{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Iób</h3><em>3,1-3.11-17.20-23.</em><p>Faoi dheireadh d’‘oscail Iób a bhéal agus chuir a mhallacht ar lá a bhreithe.<br>Seo mar a dúirt sé:<br>Scrios ar an lá a rugadh mé Agus ar an oíche a dúirt: “Gineadh mac.”<br>Cén fáth nár cailleadh mé sa bhroinn, Nach bhfuair mé bás ag teacht dom aisti?<br>Cén fáth ar ghlac dhá ghlúin liom, Cén fáth a raibh cíocha ann dom le diúl?<br>Ansin a luífinn síos faoi shuaimhneas, Rachainn a chodladh agus ligfinn mo scíth,<br>Mar aon le ríthe agus le comhairleoirí na cruinne, A thóg dóibh féin na láithreacha a bhí bánaithe,<br>Nó le flatha a mbíodh ór ina seilbh, Agus a líonadh a dtithe le hairgead;<br>Nó mar mharbhleanbh folaithe [nach raibh ann], Amhail naíonáin nach bhfaca riamh an solas.<br>Ansiúd a scoireann na hurchóidigh dá n-urchóid Agus ansiúd a bhíonn lucht tuirse faoi shuaimhneas.<br>Cad chuige a dtugtar an solas don té atá faoi bhuairt? Agus an bheatha don drong atá faoi sheirfean anama,<br>An drong a shantaíonn an bás ach gan é a theacht Agus gur mó a dtóir air ná ar chiste folaithe;<br>An drong a bhíonn ag rince le corp lúcháire, Agus iad ag déanamh gairdis nuair a shroicheann siad an uaigh;<br>Cad chuige a dtugtar an solas don duine a bhfuil a shlí i bhfolach, Agus ar thóg Dia fál ina thimpeall?</p><h3>Leabhar na Salm</h3><em>88(87),2-3.4-5.6.7-8.</em><p>A Thiarna Dia, bím ag éamh ort de lá; <br>bím ag caoineadh istoíche os do chomhair.<br>Go dtaga mo ghuí ag triall ort; <br>claon do chluas chun mo ghlóir.<br>Óir tá m’anam lánualaithe le buarthaí; <br>tá mo bheatha ag druidim leis an uaigh.<br>Áirítear mé ar an drong a ghabhann sa pholl; <br>agus ráinig mé mar neach gan neart;<br>Mar dhuine ina aonar i measc na marbh, <br>amhail an t-ár ina luí san uaigh, <br>atá imithe as do chuimhne go brách, <br>agus atá scartha le do chúram caomhnaitheach.<br>Chuir tú go domhain san uachais mé, <br>in íochtar an duibheagáin dhorcha.<br>Luíonn do dhíbheirg go trom orm; <br>tá mé báite faoi do thonnta go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,51-56.</em><p>Ansin, nuair a bhí an t-am ag teacht go dtógfaí as an saol é, bhuail sé roimhe go dána ag déanamh ar Iarúsailéim,<br>agus chuir sé teachtairí roimhe amach. Sa tslí dóibh sin, chuaigh siad isteach i mbaile Samárach ag ullmhú dó.<br>Ach ní ghlacfaí san áit sin é de bhrí gur ar Iarúsailéim a bhí a thriall.<br>Ar a fheiceáil sin do na deisceabail, Séamas agus Eoin, dúirt siad: “A Thiarna, arbh áil leat go n-ordóimis tine a theacht anuas ó neamh agus iad a scriosadh?”<br>Ach d’iompaigh sé chucu agus thug casaoid dóibh.<br>Agus d’imigh siad go dtí baile nárbh é.</p><hr /><h3>Naomh Thérèse de Lisieux  ( Bláithín Íosa ) (1873 - 1897)()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Na hAingil Choimhdeachta</h3><h3>Leabhar Eaxodus</h3><em>23,20-23.</em><p>Féach, cuirim aingeal romhat do do choimhéad ar an tslí, agus do do thabhairt chun ha háite a d’ullmhaigh mé.<br>Tabhair aird air agus éist lena ndeir sé. Ná bí easumhal dó mar ní mhaithfeadh sé a leithéid de locht, óir tá m’ainm ann.<br>Má éisteann tú go cáiréiseach lena ghuth, agus gach a ndeirimse a dhéanamh, beidh mé i mo namhaid ag do naimhde, agus i mo eascara ag d’eascairde.<br>Nuair a rachaidh m’aingeal romhat agus tú a thabhairt isteach chun na nAmórach agus na Hiteach, na bPirizeach agus na gCanánach, na Hiveach agus na Iabúsach, scriosfaidh mé iad.</p><h3>Leabhar na Salm</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>An té a chónaíonn i ndaingean an Té is Airde, a mhaireann faoi scáth an Uilechumhachtaigh,<br>deir sé leis an Tiarna: “Mo dhídean is mo dhaingean tú; mo Dhia ina bhfuil mo dhóchas.”<br>Saorfaidh seisean thú ar ghaiste an fhoghlaera, ós é atá [ar tí do mhillte].<br>Déanfaidh sé díon duit lena eiteoga, agus rithfidh tú chuige faoina sciatháin.<br>Ní eagal duit uamhan na hoíche, ná an tsaighead a scaoiltear sa lá,<br>ná an phlá a thriallann sa dorchacht, ná an sciúirse a mhilleann um nóin<br>Ní thiocfaidh aon urchóid i d’aice, ná aon phlá i gcóngar do bhotha,<br>Óir thug sé ordú dá aingil i do thaobh: tú a chosaint i do shlite go léir.</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>18,1-5.10.</em><p>Tháinig na deisceabail san am sin ag triall ar Íosa chun a rá: “Cé hé mar sin an té is mó i ríocht na bhflaitheas?”<br>Ghlaoigh sé leanbh chuige, chuir ina sheasamh ina lár é<br>agus dúirt: “Deirim libh go fírinneach, mura gcasa sibh arís chun bheith ar nós na leanaí, ní rachaidh sibh isteach i ríocht na bhflaitheas choíche.<br>Mar sin, duine ar bith a dhéanfaidh é féin uiríseal ar nós an linbh seo, beidh sé sin ar an té is mo i ríocht na bhflaitheas.<br>Agus cibé duine a ghlacfaidh a leithéid seo de leanbh ar son m’ainm, glacann sé mise.<br>“Aire daoibh gan bheith neamhshuimiúil i nduine ar bith de na rudaí beaga seo, óir deirim libh, bíonn a n-aingil ar neamh ag breathnú de shíor ar ghnúis m’Athar atá ar neamh.</p>"
        },
        {
            "id": "3",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Iób</h3><em>19,21-27.</em><p>Bíodh trua agaibh dom, a chairde liom, bíodh trua agaibh dom, Óir threascair lámh Dé mé.<br>Cad chuige a ndéanann sibh mé a chiapadh ar nós Dé? Nach bhfuil bhur sáith de m’‘fheoil ite agaibh?<br>Mo mhairg nár scríobhadh síos mo bhriathra, Nár inscríobhadh iad ar scrolla,<br>Nár greanadh iad, le peann iarainn agus le luaidhe, Ar charraig go brách.<br>Is eol dom go maireann mo chosantóir beo, Agus go seasóidh seisean, an neach deireanach, an fód go daingean ar talamh.<br>Dá bhfeicfinn é ar scaradh le mo chneas, Dá bhfaighinn radharc ar mo Dhia agus mé díchollaithe,<br>– An té a d’‘fheicfinn, bheadh sé ar mo thaobh, An té a bhfeicfeadh mo shúile é, ní bheadh sé eascairdiúil liom. Tá mo leasracha á gcnaí!</p><h3>Leabhar na Salm</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Éist, a Thiarna, le mo ghlór nuair a ghlaoim ort, <br>freagair, agus fóir orm.<br>Dúirt mo chroí i do thaobhsa: <br>“Bí ag lorg a ghnúise.”<br>Bím ag lorg do ghnúise, a Thiarna,<br>ná folaigh d’aghaidh orm.<br>Ná cuir do ghiolla uait i bhfeirg; is tú mo chúnamh.<br>Ná teilg uait mé is ná tréig mé: a Dhia mo shlánaithe !<br>Creidim go bhfeicfidh mé maitheas an Tiarna<br>i dtír na mbeo.<br>Fan leis an Tiarna go meanmnach; <br>bíodh misneach i do chroí. <br>Cuir do dhóchas sa Tiarna.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,1-12.</em><p>Ina dhiaidh sin cheap an Tiarna a dó seachtód eile agus chuir sé amach roimhe féin iad ina mbeirt agus ina mbeirt go dtí gach cathair agus gach áit a raibh sé féin le teacht ann.<br>Dúirt sé leo: “Tá an fómhar fairsing, ach níl ann ach meitheal bheag. Dá bhrí sin, guígí Máistir an fhómhair go gcuirfeadh sé meitheal uaidh isteach ina fhómhar.<br>Imígí: féach, táim do bhur gcur uaim ar nós uan i measc faolchon.<br>Ná beirigí sparán libh, ná tiachóg, ná cuaráin, agus ná beannaígí d’aon duine ar an mbóthar.<br>Cibé teach a rachaidh sibh isteach ann, abraigí ar dtús: ‘Síocháin don teach seo,’<br>agus má bhíonn mac síochána ann, fanfaidh bhur síocháin aige; ach mura mbíonn fillfidh sí oraibh féin.<br>Fanaigí sa teach sin, ag ithe agus ag ól na nithe a bhíonn acu; óir is fiú an fear oibre a thuarastal. Ná bígí ag aistriú ó theach go teach.<br>Agus cibé cathair a rachaidh sibh isteach inti agus go nglacfar sibh, ithigí na nithe a chuirfear os bhur gcomhair<br>agus leigheasaigí na daoine tinne a bhíonn inti, agus abraigí leis na daoine: ‘Tá ríocht Dé in achmaireacht daoibh.’<br>Ach cibé cathair a rachaidh sibh isteach inti agus nach nglacfar sibh, téigí amach ar na sráideanna agus abraigí:<br>‘Fiú amháin a leanann dár gcosa de dheannach bhur gcathrach, glanaimid dínn oraibh é; ach bíodh a fhios agaibh é seo, go bhfuil ríocht Dé in achmaireacht.’<br>Deirim libh, is saoire a bheidh ag Sodom an lá úd ná ag an gcathair sin.</p><hr /><h3>Dom Columba Marmion Beannaithe (1858 - 1923)()</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Iób</h3><em>38,1.12-21.40,3-5.</em><p>D’‘fhreagair an Tiarna Iób ansin as an anfa gaoithe agus dúirt:<br>Ar thug tú ordú don mhaidin riamh i do shaol? Ar thaispeáin tú a háit d’‘fháinne an lae?<br>Chun go mbéarfadh sé greim ar imill an domhain Agus go ndéanfaí na héagráifigh a chroitheadh as,<br>Agus sa chaoi go dtugtar a chruth chun léire mar a bhuailtear cló ar chré le séala, Agus go ndéantar é a dhathú mar bhrat,<br>Agus go mbaintear a solas de na héagráifigh, Agus go mbristear an ghéag a ardaíodh chun buille a bhualadh.<br>An ndeachaigh tú síos i ndoimhne na farraige? Agus ar shiúil tú i ndiamhra an aigéin?<br>Ar nochtadh duit doirse an éaga Nó an bhfaca tú geataí scáil an bháis?<br>Ar mheas tú leithead na talún? Inis, más fios duit, a fairsinge dom.<br>Cá bhfuil an tslí chun áit an tsolais? Agus dála an dorchadais, cá háit a bhfuil sé?<br>Nach tusa a thugann leat chun a fhearannais é? Nach agatsa atá fios na slí chun a thísean?<br>Is duitse is eol, ó rugadh an uair sin thú, Agus ós mór é líon do bhlianta.<br>Ansin d’‘fhreagair Iób an Tiarna:<br>Féach! Is beag le rá mise; cén freagra a thabharfaidh mé ortsa? Is fearr dom mo lámh a leagan ar mo bhéal, dá bhrí sin.<br>Aon uair amháin a labhair mé, agus ní [labhróidh mé] athuair. Arís eile ní dhéanfaidh mé a thuilleadh.</p><h3>Leabhar na Salm</h3><em>139(138),1-3.7-8.9-10.13-14ab.</em><p>Scrúdaíonn tú mé, a Thiarna, agus is eol duit mé.<br>más luí dom, más suí dom, is eol duit é; <br>is eol duit mo rún is mé i bhfad uait.<br>Más siúl dom, más suan dom, feiceann tú; <br>is eol duit mo shlite go léir.<br>Cá háit a rachaidh mé ó do spiorad? <br>ná cá háit a dteithfidh mé ó do láthair?<br>Má ghabhaim in airde neimhe beidh tú ann romham; <br>má luím san uaigh, beidh tú ansin romham freisin.<br>Má ghabhaim umam sciatháin na maidine, <br>agus cónaí i gcríocha imchiana na farraige,<br>ansin féin beidh do lámh do mo sheoladh; <br>agus béarfaidh tú orm le do dheasláimh.<br>Óir is tú a dheilbhigh go hiomlán mé; <br>agus a d’fhuaigh i mbroinn mo mháthar mé.<br>Tugaim buíochas duit de bharr iontas mo dhéantúis;<br>de bhrí gurb éachtach iad d’oibreacha.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,13-16.</em><p>“Is mairg duit, a Chorazáin! is mairg duitse, a Bhéatsáide! Óir, dá mba sa Tuír agus sa tSíodón a dhéanfaí na míorúiltí a rinneadh ionaibhse, is fadó a bheadh aithrí déanta acu, iad in éadach saic agus ina suí sa luaithreach.<br>Ach is saoire a bheidh ag an Tuír agus ag an tSíodón sa bhreithiúnas ná agaibhse.<br>Agus tusa, a Chafarnáum, an ardófar chun flaithiúnais thú? Síos go hifreann a theilgfear thú!<br>An té a chluineann sibhse, cluineann sé mise, agus an té a dhiúltaíonn daoibh, diúltaíonn sé dom, agus an té a dhiúltaíonn dom, diúltaíonn sé don té a chuir uaidh mé.”</p><hr /><h3>Naomh Proinsias Assisi (1181 - 1226)()</h3>"
        },
        {
            "id": "5",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Iób</h3><em>42,1-3.5-6.12-16.</em><p>D’‘fhreagair Iób an Tiarna agus dúirt:<br>Tá a fhios agam gur féidir leat gach ní a dhéanamh, Agus nach bhfuil smaoineamh ar bith caillte ort.<br>“Cé hé seo a cheileann comhairle Le briathar gan eolas?” Uime sin a dúirt mé nithe nár thuig mé, Nithe ró-iontacha narbh eol dom iad.<br>Ní raibh agam ort ach clos tráchta, Ach anois chonaic mo shúile cinn thú.<br>Ar an ábhar sin, séanfaidh mé mo bhriathra féin, Agus déanfaidh mé aithrí sa deannach agus sa luaithreach.<br>Bheannaigh an Tiarna Iób i ndeireadh a shaoil thar mar a rinne i dtosach, ionas go raibh ceithre mhíle déag caora agus sé mhíle camall agus míle cuingir damh, agus míle asal baineann aige.<br>Agus bhí seachtar mac agus triúr iníon aige.<br>Thug sé Imíomá ar an gcéad iníon, Cizíá ar an dara hiníon, agus Ceirin Hapúc ar an tríú hiníon.<br>Agus ní raibh le fáil sa tír uile mná chomh sciamhach le hiníonacha Iób. Agus thug a n-athair oidhreacht dóibh i measc a ndeartháireacha.<br>Agus mhair Iób ina dhiaidh sin nó go raibh sé céad agus daichead bliain, go bhfaca a chlann féin agus clann a chlainne go dtí an ceathrú glúin. Agus mar sin d’‘éag Iób sa deireadh agus é ina sheanóir agus anonn sna blianta lána.</p><h3>Leabhar na Salm</h3><em>119(118),66.71.75.91.125.130.</em><p>Múin dom eagna agus eolas; <br>tá mo dhóchas i d’aitheanta.<br>Is méanar dom go raibh mé do mo chrá; <br>ionas go bhfoghlaimeoinn do reachtanna.<br>Tuigim, a Thiarna, gur cóir iad d’fhoraitheanta; <br>agus gur le barr dílseachta a chráigh tú mé.<br>Maireann siad go buan de réir do reachtanna; <br>fónann gach aon ní duit.<br>Is mé do ghiolla, tabhair teagasc dom, <br>ionas gurab eol dom d’fhorálacha.<br>Tugann foilsiú do bhriathair solas dom, <br>agus teagasc do lucht aineolais.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,17-24.</em><p>Tháinig an dó seachtód ar ais agus áthas orthu, ag rá: “A Thiarna, tá na deamhain féin faoinár smacht i d’ainmse.”<br>Dúirt sé leo: “Bhí mé ag breathnú ar Shátan agus é ag titim ó fhlaithiúnas mar bheadh splanc.<br>Féach, tá cumas tugtha agam daoibh chun satailt ar nathracha nimhe agus ar scairpe agus ar gach neart den namhaid, agus ní dhéanfaidh rud ar bith dochar daoibh.<br>Ach, ná bígí ag déanamh áthais faoi na spioraid a bheith faoi bhur smacht, ach déanaigí áthas faoi bhur n-ainmneacha a bheith scríofa sna flaithis.”<br>An uair sin féin rinne sé gairdeas sa Spiorad Naomh agus dúirt: “Beirim buíochas duit, a Athair, a Thiarna neimhe agus talún, de chionn mar cheil tú na nithe seo ar lucht eagna agus éirime agus mar a d’fhoilsigh tú do naíonáin iad. Sea, a Athair, óir is amhlaidh sin ba mhaith leat é.<br>Tá gach aon ní tugtha domsa ag m’Athair. Agus ní eol d’aon neach cé hé an Mac ach amháin don Athair, ná cé hé an tAthair ach amháin don Mhac agus don té ar toil leis an Mac a fhoilsiú dó.”<br>Agus, ag iompú chun a dheisceabal, dúirt sé leo ar leithligh: “Is méanar do na súile a fheiceann na nithe a fheiceann sibhse.<br>Óir deirim libh, b’áil le mórán fáithe agus ríthe na nithe a fheiceáil a fheiceann sibhse agus ní fhaca siad iad, agus na nithe a chloisteáil a chluineann sibhse agus níor chuala said iad.”</p><hr /><h3>Naomh Faustina Kowalska (1905 - 1938)()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Seachtú Domhnach Fichead Saor</h3><h3>Leabhar Geineasas</h3><em>2,18-24.</em><p>Agus dúirt an Tiarna Dia: “Ní maith é an duine a bheith leis féin. Déanfaidh mé céile cúnta a dhiongbhála dó.”<br>Chum an Tiarna Dia dá bhrí sin as an talamh ainmhithe an mhachaire go léir, éanlaith an aeir go léir, agus thug sé i láthair an duine iad féachaint cen t-ainm a thabharfadh sé orthu: cibé ainm a thabharfadh an duine ar gach dúil bheo, sin é bheadh mar ainm air.<br>Thug an duine ainm ar an eallach go léir, ar éanlaith an aeir go léir, agus ar na hainmhithe allta. Ach ní bhfuarthas céile cúnta a dhiongbhála don duine.<br>Chuir an Tiarna Dia suan trom ar an duine, agus, ina shuan dó, bhain sé easna as agus chuir feoil ina timpeall.<br>An easna a bhain an Tiarna Dia as an duine, rinne sé bean aisti, agus thug chun an duine í.<br>Dúirt an duine ansin: “Is cnámh de mo chnámha-sa í seo ar deireadh, Agus is feoil de m’fheoilse í. Tabharfar bean (ís-seá) uirthi Mar gur baineadh as an bhfear (ís) í.”<br>Uime sin, fágann an fear a athair agus a mháthair agus cloíonn sé lena bhean, agus déanann aon fheoil amháin díobh.</p><h3>Leabhar na Salm</h3><em>128(127),1-2.3.4-5.6.</em><p>Is aoibhinn do chách lenarb eagal an Tiarna, agus a shiúlann ina shlite.<br>Íosfaidh tú toradh de shaothair féin; beidh tú go sona séanmhar.<br>Beidh do bhean chéile mar fhíniúin thorthúil, i gceartlár do thí. Beidh do chlann mar bhuinneáin crainn olóige, mórthimpeall do bhoird.<br>Is amhlaidh a bheannófar an duine ar a mbíonn eagla an Tiarna.<br>Go mbeannaí an Tiarna thú amach as Síón; gach uile lá de do shaol.<br>Go bhfeice tú clann do chlainne agus séan ar Iarúsailéim. Síocháin go raibh ar Iosrael.</p><h3>Leabhar Eabhraigh</h3><em>2,9-11.</em><p>Is é rud a fheicfimid, áfach, ná Íosa – an té a rinneadh níba ísle ná na haingil ar feadh tamaillín i ngeall ar an mbás a d’fhulaing sé – agus é faoi choróin ghlóire agus onóra; mar (is trí ghrásta Dé a) d’fhulaing sé an bás ar mhaithe le cách.<br>Ag seoladh mórán mac chun na glóire dó ba chuí don Té, ar dó agus ar tríd atá an uile ní ann, a gceannródaí ar bhóthar an tslánaithe a thabhairt chun foirfeachta le peannaidí.<br>Óir is d’aon bhunadh amháin an té a naomhaíonn agus na daoine a naomhaítear. Ar an ábhar sin ní náir leis bráithre a thabhairt orthu,</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,2-16.</em><p>Tháinig Fairisínigh chuige agus d’fhiafraigh siad de, ag baint trialach as: “An dleathach do dhuine a bhean a scaoileadh uaidh?”<br>D’fhreagair sé agus dúirt leo: “Cad a d’ordaigh Maois daoibh?”<br>Dúirt siadsan: “Thug Maois cead litir idirscartha a scríobh agus í a scaoileadh.”<br>Dúirt Íosa leo: “Is de dheasca bhur gcroí a bheith stuacach a scríobh sé an aithne sin daoibh.<br>Ach ó thús an chruthaithe ‘rinne Dia iad fireann agus baineann;<br>mar gheall air sin fágfaidh duine a athair agus a mháthair chun bheith go dlúth i bpáirt lena bhean,<br>agus aon cholainn amháin a bheidh sa bheirt acu’. Dá réir sin, ní beirt iad feasta ach aon cholainn amháin.<br>Dá bhrí sin, an ní a cheangail Dia, ná scaoileadh duine é.”<br>Cheistigh a dheisceabail é mar gheall air seo arís sa teach,<br>agus dúirt sé leo: “Duine ar bith a scaoileann uaidh a bhean agus a phósann bean eile, déanann sé adhaltranas ina coinne.<br>Agus má scaoileann bean a fear uaithi agus fear eile a phósadh, déanann sí adhaltranas.”<br>Agus bhí siad ag tabhairt na leanaí chuige chun go sínfeadh sé a lámh orthu, ach bhí na deisceabail ag cur ceartú orthu.<br>Ar a fheiceáil sin dó, tháinig míchéadfa air agus dúirt leo: “Ligigí do na leanaí teacht chugam; na coiscigí iad, óir is lena leithéidí seo ríocht Dé.<br>Deirim libh go fírinneach, cibé nach nglacfaidh ríocht Dé ar nós linbh, ní rachaidh sé isteach inti choíche.”<br>Agus rug sé barróg orthu, chuir a lámha orthu, agus bheannaigh iad.</p><hr /><h3>Naomh Bruno ó Köhl ( 1035 - 1101 )()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>1,6-12.</em><p>Is ionadh liom a thapúla atá sibh ag tréigean an té a ghlaoigh oraibh i ngrásta Chríost agus ag iompú ar dhea-scéal eile.<br>Níl aon dea-scéal eile ann ar ndóigh ach go bhfuil daoine áirithe ag cur mearbhaill oraibh agus ag iarraidh dea-scéal Chríost a chur as a riocht.<br>Mar, má dhéanaimidne féin nó aingeal ó neamh dea-scéal a fhógairt daoibh a bheadh bunoscionn leis an dea-scéal atá fógartha againn, go raibh mallacht Dé air.<br>An ní atá ráite againn, deirim anois arís é: duine ar bith a dhéanann dea-scéal a fhógairt daoibh atá bunoscionn leis an dea-scéal atá faighte agaibh, go raibh mallacht Dé anuas air.<br>Cé atáim ag iarraidh a mhealladh chugam anois, daoine nó Dia? An daoine a shásamh is mian liom? Dá mba daoine a bhí mé ag iarraidh a shásamh, ní i mo sclábha ag Críost a bheinn.<br>An dea-scéal atá fógartha agamsa, a bhráithre, geallaimse daoibh nach aon earra daonna atá ann.<br>Ní ó dhuine a fuair mise é ná ó mhúinteoir ar bith, ach trí fhoilsiú ó Íosa Críost.</p><h3>Leabhar na Salm</h3><em>111(110),1-2.7-8.9.10c.</em><p>Gabhfaidh mé buíochas le Dia ó chroí, <br>i gcomhdháil agus i gcomhthionól na bhfíréan.<br>Is éachtach iad oibreacha an Tiarna, <br>inscrúdaithe do chách a charann iad.<br>Is dílis agus is cóir iad a oibreacha; <br>is daingean iad a aitheanta go léir.<br>Maireann siad go buan agus go brách; <br>rinneadh iad le fíréantacht is le fírinne.<br>Rinne sé a phobal a fhuascailt, <br>agus bhunaigh sé a chonradh go brách. <br>Is naofa a ainm agus is creathnach.<br>Is é tús na heagna eagla Dé <br>– is ciallmhar iad lucht a adhartha; <br>mairfidh a mholadh go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,25-37.</em><p>D’éirigh dlíodóir ina sheasamh agus dúirt leis, á phromhadh: “A Mháistir, cad tá le déanamh agam chun go mbeinn páirteach sa bheatha shíoraí?”<br>Dúirt sé leis: “Cad tá scríofa sa dlí? Cad a léann tú ann?”<br>D’fhreagair sé agus dúirt: “‘Gráóidh tú do Thiarna Dia ó do chroí go hiomlán agus ó d’anam go hiomlán agus ó do neart go hiomlán agus ó d’aigne go hiomlán’; agus ‘do chomharsa mar thú féin.’”<br>Dúirt sé leis: “Thug tú an freagra ceart: déan an méid sin agus beidh an bheatha agat.”<br>Ach ó b’áil leis seo a cheart a phlé, dúirt sé le Íosa: “Agus cé hé mo chomharsa?”<br>Thug Íosa freagra air á rá: “Bhí fear ag dul síos ó Iarúsailéim go hIreachó, agus tharla i measc robálaithe é a rinne é lomadh agus é leadradh agus é a fhágáil ina ndiaidh leathmharbh.<br>Ach le halt na haon uaire, bhí sagart ag dul síos an bóthar sin, agus ar a fheiceáil dó, ghabh sé don taobh thall thairis.<br>Mar an gcéanna do Léivíteach: ar theacht chun na háite agus ar a fheiceáil dó, ghabh sé don taobh thall thairis.<br>Ach, Samárach a bhí ag gabháil an bóthar, tháinig sé mar a raibh sé, agus ar a fheiceáil dó, ghabh trua é,<br>agus chuaigh sé anonn chuige agus chuir ceangal ar a chréachta, tar éis dó ola agus fíon a dhoirteadh iontu; chuir sé ar mhuin a bheithígh féin é, sheol go teach ósta é, agus rinne cúram de.<br>Agus lá arna mhárach, thóg sé amach dhá dhéanar agus thug don óstóir iad agus dúirt: ‘Déan cúram de, agus cibé méid a chaithfidh tú thairis sin, íocfaidh mé leat é ag filleadh dom.’<br>Cé acu den triúr sin, do bharúil, ba chomharsa don té a tharla i líon na robálaithe?”<br>Dúirt sé: “An té a rinne an trócaire air.” Dúirt Íosa leis: “Imigh leat, agus déan féin mar an gcéanna.”</p><hr /><h3>Muire an Phaidrín()</h3>"
        },
        {
            "id": "8",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>1,13-24.</em><p>Chuala sibh iomrá, ní foláir, ar mo chuid iompair tráth nuair a lean mé an creideamh Giúdach, mar a rinne mé géarleanúint as cuimse ar eaglais Dé ag iarraidh í a dhíothú,<br>agus mar a sháraigh mé formhór lucht mo linne de mo chine féin i gcleachtadh an Ghiúdachais, de bharr na díograise thar meán a bhí ionam i dtaobh thraidisiúin mo shinsear.<br>Ach nuair ba dheoin leis an té, a dhealaigh amach mé fad a bhí mé fós I mbroinn mo mháthar, agus a ghlaoigh chuige féin mé as ucht a ghrásta –<br>nuair ba dheoin leis siúd a Mhac a fhoilsiú dom chun go gcraobhscaoilfinn a dhea-scéal i measc na ngintlithe, ní dheachaigh mé i gcomhairle le daonnaí ar bith<br>ná ní dheachaigh mé suas go Iarúsailéim ag triall ar na daoine a bhí ina n-aspail romham, ach imeacht liom láithreach chun na hAráibe agus ar ais go Damaisc ina dhiaidh sin.<br>Trí bliana ina dhiaidh sin chuaigh mé suas go Iarúsailéim ag fiosrú Chéafais agus thug mé coicís ina theannta,<br>ach duine ar bith eile de na haspail ní fhaca mé ach amháin Séamas, bráthair an Tiarna.<br>Dearbhaím i bhfianaise Dé nach bhfuil focal bréige ina bhfuil á scríobh agam.<br>Agus is go dúichí na Síre agus na Siléise a chuaigh mé ina dhiaidh sin.<br>Ní raibh aithne súl fós ag eaglais Chríost in Iúdáia orm;<br>ní raibh acu ach scéal scéil “faoin duine úd a bhíodh dár ngéarleanúint tráth agus atá anois ag craobhscaoileadh an chreidimh a bhíodh sé ag iarraidh a scriosadh roimhe seo,”<br>agus thugaidís glóir do Dhia mar gheall orm.</p><h3>Leabhar na Salm</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Scrúdaíonn tú mé, a Thiarna, agus is eol duit mé.<br>más luí dom, más suí dom, is eol duit é; <br>is eol duit mo rún is mé i bhfad uait.<br>Más siúl dom, más suan dom, feiceann tú; <br>is eol duit mo shlite go léir.<br>Óir is tú a dheilbhigh go hiomlán mé; <br>agus a d’fhuaigh i mbroinn mo mháthar mé.<br>Tugaim buíochas duit de bharr iontas mo dhéantúis;<br>de bhrí gurb éachtach iad d’oibreacha.<br>B’eol duit go hiomlán m’anamsa;<br>níor ceileadh ort fiú amháin mo chreat, <br>nuair a cumadh os íseal mé, <br>gur múnlaíodh i mbroinn na talún mé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,38-42.</em><p>Sa tslí dóibh, tháinig sé isteach i mbaile áirithe, agus chuir bean darbh ainm Marta fáilte roimhe chun a tí.<br>Bhí deirfiúr aici darbh ainm Máire, agus bhí sí seo ina suí ag cosa an Tiarna ag éisteacht lena bhriathar.<br>Marta féin, áfach, bhí a hintinn tógtha suas ag an iomad freastail. Stad sí os a chomhair amach agus dúirt: “A Thiarna, an ea nach cás leat gur fhág mo dheirfiúr an freastal fúmsa I m’aonar? Abair léi mar sin lámh chúnta a thabhairt dom.”<br>Dúirt an Tiarna léi á freagairt: “A Mharta, a Mharta, tá imní ort agus buaireamh mar gheall ar mhórán nithe.<br>Ach níl riachtanas ach le haon ní amháin. Óir is í an pháirt is fearr ba rogha le Máire, agus ní bhainfear í sin di.”</p><hr /><h3>Naomh Pelagia (4ú Aois)()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>2,1-2.7-14.</em><p>Faoi chionn ceithre bliana déag chuaigh mé suas go Iarúsailéim arís, mé féin agus Barnabas, agus thug Títeas liom chomh maith.<br>Foilsiú ó Dhia faoi deara dom dul ann; agus i gcomhairle phríobháideach leis na cinn urra chuir mé faoina mbráid an dea-scéal mar a bhím á fhógairt i measc na ngintlithe. Rinne mé amhlaidh le heagla go mba saothar in aisce dom an cúrsa a bhí tugtha agam agus a bhí á thabhairt agam go fóill.<br>ach a mhalairt; d’aithin siad go raibh fógairt an dea-scéil don mhuintir gan timpeallghearradh curtha ina chúram ormsa chomh maith céanna agus a bhí fógairt an dea-scéil do lucht an timpeallghearrtha ina chúram ar Pheadar;<br>mar an té úd a bhí ag obair i bPeadar ina mhisean chuig lucht an timpeallghearrtha is é a bhí ag obair ionamsa i mo mhisean chuig na gintlithe.<br>Agus nuair a d’aithníodar an grásta a bhí bronnta orm, thug na crainn taca sin, Séamas agus Céafas agus Eoin, deaslámh na páirte dom féin agus do Bharnabas, ar chuntar go rachaimisne chuig na gintlithe agus iad féin chuig na Giúdaigh.<br>Níor chuir siad d’agús sa scéal ach go gcuimhneoimis ar na boicht, an rud céanna díreach a raibh fonn orm féin a dhéanamh.<br>Rud eile de, nuair a tháinig Céafas go hAintíoch, chuir mé ina choinne lena bhéal mar bhí sé san éagóir.<br>Chaitheadh sé bia leis na gintlithe nó gur tháinig daoine áirithe do bhuíon Shéamais ar an láthair, ach an túisce a tháinig siadsan thosaigh sé ag cúbadh chuige agus ag fanacht amach ó na gintlithe le heagla mhuintir an timpeallghearrtha.<br>Agus ghabh an chuid eile de na Giúdaigh páirt leis sa chlaidhreacht i dtreo gur baineadh Barnabas féin dá threoir lena gcuid fimínteachta.<br>Ach nuair a thug mé féin faoi deara nach raibh siad ionraic faoi fhírinne an dea-scéil, dúirt mé le Céafas i bhfianaise chách: “Má mhaireann tusa ar an nós gintlí in áit an nóis Ghiúdaigh ar a shon gur Giúdach tú féin, conas is féidir duit mar sin a thabhairt ar na gintlithe an nós Giúdach a leanúint?”</p><h3>Leabhar na Salm</h3><em>117(116),1.2.</em><p>Molaigí an Tiarna, a chiníocha uile; <br>moladh na náisiúin go léir é.<br>Óir is daingean é go deimhin, a bhuanghrá dúinn; <br>maireann a dhílseacht go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,1-4.</em><p>Aon lá amháin agus é in áit áirithe ag guí, nuair a stad sé, dúirt duine dá dheisceabail leis: “A Thiarna, múin dúinne guí, amhail mar a mhúin Eoin dá dheisceabail.”<br>Dúirt sé leo: “Nuair a ghuíonn sibh, abraigí: A Athair, go naofar d’ainm; dtaga do ríocht;<br>ár n-arán laethúil tabhair dúinn gach lá;<br>agus maith dúinn ár bpeacaí, óir maithimid féin do chách a bhíonn i bhfiacha againn; agus ná lig sinn I gcathú.”</p><hr /><h3>Naomh Denis ( 3ú Aois )()</h3><hr /><h3>Naomh Eoin Leonardi (1542 - 1609 )()</h3><hr /><hr /><h3>John Henry Newman(Beannaithe ( 1801 - 1890 ))</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>3,1-5.</em><p>A Ghalatacha gan chiall, cé a d’imir an draíocht oraibh tar éis an léiriú gléineach a tugadh daoibh ar Íosa Críost céasta?<br>Tá aon cheist amháin agam oraibh: an de bharr an dlí a chomhlíonadh a fuair sibh an Spiorad, nó de chionn gur chreid sibh an teachtaireacht a chuala sibh?<br>Conas a d’fhéadfadh sibh bheith chomh héaganta sin? Tar éis daoibh tosú leis an Spiorad, an bhfuil sibh ag críochnú anois leis an gcolainn?<br>An saothar in aisce a bhfuil gafa tríd agaibh? má ba in aisce é.<br>Nuair a bhronnann Dia an Spiorad oraibh agus éachtaí a dhéanamh in bhur measc, an de bharr an dlí a chomhlíonadh a dhéanann sé amhlaidh nó de chionn gur chreid sibh an teachtaireacht</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>1,69-70.71-72.73-75.</em><p>Agus thóg sé dúinn Slánaitheoir neartmhar<br> i dteaghlach Dháiví a sheirbhíseach –<br>de réir mar a labhair trí bhéal a naomhfháidh anallód –<br>mar shaoradh dúinn ónár naimhde <br>agus óna láimh siúd uile ar fuath leo sinn,<br>ag déanamh trócaire mar sin ar ár n-aithreacha, <br>agus ag cuimhneamh ar a thiomna naofa –<br>ar an mionn a mhionnaigh sé d’Abrahám ár n-athair –<br>go dtabharfadh sé dúinn, tar éis ár saortha as láimh ár naimhde,<br>bheith ag seirbhís dó gan eagla, <br>i gcrábhadh agus i bhfíréantacht ina láthair gach lá dár saol.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,5-13.</em><p>Agus dúirt sé leo: “Má bhíonn duine agaibh agus cara aige, agus go rachaidh sé chuige i lár na hoíche á rá leis: ‘A chara, tabhair trí builíní ar iasacht dom,<br>óir tá cara dom tagtha chun mo thí as a bhóthar agus níl dada agam a chuirfinn os a chomhair’;<br>agus go ndéarfaidh an fear istigh á fhreagairt: ‘Ná bí do mo bhuaireamh, óir tá an doras dúnta anois agus mo chlann is mé féin sa leaba, ní féidir dom éirí chun iad a thabhairt duit’; –<br>deirim libh, ach mura n-éirí sé agus iad a thabhairt dó de chionn gur cara dó é, mar sin féin, de chionn a mhínáirí atá sé, éireoidh agus tabharfaidh dó oiread is a bhíonn de dhíth air.<br>Agus deirim libh, iarraigí, agus tabharfar daoibh; lorgaigí, agus gheobhaidh sibh; buailigí, agus osclófar daoibh.<br>Óir gach aon duine a iarrann, glacann, agus an té a lorgann, faigheann, agus an té a bhuaileann, osclófar dó.<br>Cé hé an t-athair in bhur measc go n-iarrfaidh a mhac arán air, agus ar cloch a shínfidh sé chuige? Nó más iasc a iarrann, an nathair nimhe a shínfidh sé chuige in ionad éisc?<br>Nó fós má iarrann ubh, an sínfidh sé scairp chuige?<br>Dá bhrí sin, más eol daoibhse atá go holc nithe maithe a thabhairt do bhur gclann, nach móide go dtabharfaidh an tAthair ó neamh an Spiorad Naomh dóibh seo a iarrann air é?”</p><hr /><h3>Naomh Daniel Comboni (1831 - 1881 )()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>3,7-14.</em><p>Bíodh a fhios agaibh mar sin gurb iad lucht an chreidimh atá ina gclann ag Abrahám.<br>Chonaic an scrioptúr roimh ré gur de bharr an chreidimh a fhíréanódh Dia na gintlithe agus réamhfhógair an dea-scéal sin d’Abrahám: “Beannófar ionatsa na náisiúin uile.”<br>Fágann sin gurb iad lucht an chreidimh atá beannaithe mar aon le hAbrahám, fear an chreidimh.<br>Iad siúd atá ag brath ar an dlí, áfach, tá mallacht anuas orthu, mar tá scríofa: “Is mallaithe gach n-aon nach gcloíonn lena bhfuil scríofa i leabhar an dlí agus iad a chur I gcrích.”<br>Is léir nach bhfíréanaítear duine ar bith ag an dlí i bhfianaise Dé, mar “is le creideamh a mhairfidh an fíréan”.<br>Ní ar chreideamh atá an dlí ag brath, áfach, mar is é a deirtear sa dlí “an té a dhéanfaidh na nithe seo beidh sé beo dá mbarr”.<br>Ach d’fhuascail Críost ó mhallacht an dlí sinn nuair a rinneadh rud mallaithe de féin ar ár son mar tá scríofa: “Is mallaithe cách a chrochtar ar chrann.”<br>Tharla amhlaidh chun go dtitfeadh beannacht Abrahám ar na gintlithe in Íosa Críost agus go bhfaighimisne, tríd an gcreideamh, an Spiorad a bhí geallta.</p><h3>Leabhar na Salm</h3><em>111(110),1-2.3-4.5-6.</em><p>Gabhfaidh mé buíochas le Dia ó chroí, <br>i gcomhdháil agus i gcomhthionól na bhfíréan.<br>Is éachtach iad oibreacha an Tiarna, <br>inscrúdaithe do chách a charann iad.<br>Is oirirc ollásach iad a oibreacha, <br>agus maireann a fhíréantacht go brách.<br>Tugann sé orainn cuimhneamh ar a éachtaí;<br> is trócaireach grámhar é an Tiarna.<br>Beathaíonn sé an mhuintir ar a mbíonn a eagla; <br>cuimhneoidh sé de shíor ar a chonradh.<br>D’fhoilsigh sé cumhacht a bheart dá phobal,<br>nuair a thug sé dóibh oidhreacht na náisiún.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,15-26.</em><p>Ach dúirt cuid acu: “Is trí Bhéalzabúl, prionsa na ndeamhan, a chaitheann sé na deamhain amach.”<br>Agus bhí cuid eile acu ag lorg comhartha ó na flaithis uaidh, á phromhadh.<br>Ach ó bhí fios a smaointe aige dúirt sé leo: “Gach ríocht a bhíonn ar deighilt ina haghaidh féin, bánaítear í, agus titeann a cuid tithe ar mhuin a chéile.<br>Agus má bhíonn Sátan freisin ar deighilt ina aghaidh féin, conas a sheasóidh a ríocht? – os á rá sibh gur trí Bhéalzabúl a chaithim amach na deamhain.<br>Ach más trí Bhéalzabúl a chaithimse na deamhain amach, cé tríd go gcaitheann bhur gclann féin amach iad? Uime sin, is iad sin a thabharfaidh breith oraibh.<br>Ach más trí mhéir Dé a chaithim amach na deamhain, dá réir sin tá ríocht Dé tagtha chugaibh.<br>Nuair a bhíonn an fear láidir faoi arm is éide ag gardáil a chaisleáin, bíonn gach a bhfuil ina sheilbh sábhálta.<br>Ach nuair a thagann fear is treise ná é ina aghaidh agus go mbuann air, baineann de a ghléas troda as a raibh a mhuinín, agus déanann a chreach a roinnt.<br>An té nach bhfuil liom tá sé i m’aghaidh, agus an té nach gcnuasaíonn liom, scaipeann.<br>Nuair a bhíonn an spiorad míghlan imithe amach as an duine, gabhann sé trí áiteanna tíortha ag lorg faoisimh, agus nuair nach bhfaigheann, deir: ‘Fillfidh mé chun mo thí as a dtáinig mé amach.’<br>Agus ar theacht dó, faigheann sé scuabtha, maisithe é.<br>Imíonn sé ansin agus tugann leis seacht spioraid eile is measa ná é féin; téann siad isteach agus glacann siad áras ann, agus is measa dála an duine sin ar deireadh ná ar dtús.”</p><hr /><h3>Naomh Canice (Cill Chainnigh ) (521 - 603 )()</h3><hr /><h3>Pápa Eoin XXIII Beannaithe (1881 - 1963 )()</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Seachtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>3,22-29.</em><p>Ach dhaingnigh an scrioptúr an uile ní faoi ghlas an pheaca, ar shlí go dtabharfaí ar gealladh do chreideamh in Íosa Críost do lucht an chreidimh sin.<br>Sular tháinig an creideamh, bhíomar dár gcoimeád faoi ghlas i ngéibheann ag an dlí nó go nochtfaí an creideamh a bhí le teacht.<br>Dá bhrí sin, bhí an dlí mar a bheadh giolla againn nó go dtiocfadh Críost agus go bhfíréanófaí sinn tríd an gcreideamh.<br>Anois, áfach, nuair atá an creideamh tagtha nílimid faoi smacht an ghiolla a thuilleadh,<br>mar is mac do Dhia gach uile dhuine agaibh de bharr bhur gcreidimh in Íosa Críost.<br>Gach duine agaibh a baisteadh i gCríost, tá Críost curtha uime aige mar éide.<br>Níl Giúdach ná Gréagach oraibh feasta, níl saor ná daor, fireann ná baineann; is aon sibh uile i gCríost Íosa.<br>Agus más le Críost sibh, is síol Abrahám sibh chomh maith agus tá sibh in bhur n-oidhrí aige de réir mar a bhí geallta.</p><h3>Leabhar na Salm</h3><em>105(104),2-3.4-5.6-7.</em><p>Bígí ag canadh dó, déanaigí a mholadh,<br>insígí a éachtaí go léir.<br>Déanaigí mórtas as a ainm óir is naofa é,<br>gairdigí, a lucht iarrtha, an Tiarna.<br>Breathnaígí an Tiarna agus a chumhacht,<br>lorgaígí a ghnúis de shíor.<br>Cuimhnigí ar na héachtaí a rinne sé,<br>ar a mhíorúiltí agus ar bhreitheanna a bhéil.<br>A shliocht Abrahám, a lucht fónaimh féin ! <br>A chlann Iacóib dá ndearna sé rogha !<br>Is é an Tiarna féin ár nDia <br>a bhfuil a bhreitheanna i réim ar fud na cruinne.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,27-28.</em><p>Agus le linn do bheith ag rá an méid sin, labhair bean go hard as lár an tslua agus dúirt sí leis: “Is méanar don bhroinn a rinne thú a iompar agus do na cíocha a dheoil tú!”<br>Ach dúirt sé: “Is mó is méanar dóibh seo a chluineann briathar Dé agus a choimeádann é.”</p><hr /><h3>Naomh Wilfrid Eadhairc (633 - 709 )()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An tOchtú Domhnach Fichead Saor</h3><h3>Leabhar na hEagna</h3><em>7,7-11.</em><p>Ghuigh mé, mar sin, agus tugadh bua na tuisceana dom; rinne mé achainí agus tháinig spiorad na heagna chugam.<br>ba í mo rogha í thar shlata agus thar chathaoireacha ríoga, agus ba neamhní liom an saibhreas lena hais.<br>Níor chuir mé cloch lómhar ar aon chéim léi, mar i gcóimheas léi níl in ór an domhain ach beagán gainimh agus níl san airgead ach láib i gcomórtas léi.<br>B’‘ansa liom í ná an tsláinte nó an áilleacht agus b’‘fhearr liom í ná an solas féin mar ní mheathfaidh a loinnir go deo.<br>Mar sin féin, tháinig gach maith chugam in éineacht léi agus fuair mé saibhreas gan áireamh tríthi.</p><h3>Leabhar na Salm</h3><em>90(89),12-13.14-15.16-17.</em><p>Múin dúinn giorra shaoil an duine <br>chun go bhfaighimid críonnacht inár gcroí.<br>Fill orainn; cá fhad a bheidh tú feargach ? <br>Déan trócaire ar do shearbhóntaí, a Thiarna.<br>Tabhair ár sáith de do bhuanghrá ar maidin dúinn, <br>go mbeidh áthas orainn agus gairdeas go deo.<br>Déan lúcháireach sinn i ndíol ar imir tú de bhuairt orainn; <br>i ndíol na mblianta ina bhfacamar an t-olc.<br>Taispeáin do bhearta do do sheirbhísigh; <br>agus do chlú is do chumhacht do do chlann.<br>Go dtaga grásta ár dTiarna Dia anuas orainn <br>agus go soirbhí tú saothar ár lámh; <br>sea, go soirbhí tú saothar ár lámh !</p><h3>Leabhar Eabhraigh</h3><em>4,12-13.</em><p>Óir, tá briathar Dé beoúil bríomhar; is géire é ná aon chlaíomh dhá bhéal; téann sé isteach idir anam agus spiorad, idir smior agus smúsach agus tugann sé breith ar chlaonta agus ar smaointe an chroí.<br>Níl créatúr ar bith ann nach follas dó é; mar tá gach ní lom agus nocht do shúile an té sin a gcaithfimid cuntas a thabhairt dó inár ngníomhartha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,17-30.</em><p>Agus ag cur chun bóthair dó rith duine chuige agus chaith sé é féin ar a ghlúine ina láthair agus d’fhiafraigh sé de: “A Mháistir mhaith, cad tá le déanamh agam chun go mbeinn páirteach sa bheatha shíoraí?”<br>Dúirt Íosa leis: “Cad chuige a ndeir tú maith liom? Ní maith aon neach ach Dia amháin.<br>Is eol duit na haitheanta. ‘Ná déan marú. Ná déan adhaltranas. Ná déan goid. Ná tabhair fianaise bhréige. Ná déan calaois. Tabhair onóir do d’athair agus do do mháthair.’”<br>Dúirt seisean leis: “A Mháistir, choimeád mé iad sin uile ó m’óige.”<br>Dhearc Íosa air agus thug grá dó agus dúirt leis: “Tá aon ní amháin in easnamh ort fós; imigh leat, díol a bhfuil agat agus tabhair do na boicht é agus beidh stór agat ar neamh; tar ansin agus lean mise.”<br>Chuir an chaint sin buaireamh air agus d’imigh sé leis go dubhach mar bhí mórán de mhaoin an tsaoil aige.<br>Bhreathnaigh Íosa ina thimpeall agus dúirt sé lena dheisceabail: “Cad é chomh deacair is a bheidh sé ar lucht an tsaibhris dul isteach i ríocht Dé!”<br>Chuir a bhriathra alltacht ar a dheisceabail, ach d’fhreagair Íosa agus dúirt leo arís: “A chlann liom, cad é chomh deacair is atá sé dóibh siúd a chuireann a muinín i saibhreas dul isteach i ríocht Dé!<br>Óir is fusa do chamall dul trí chró snáthaide ná do dhuine saibhir dul isteach i ríocht Dé.”<br>Ba mhó ná sin an t-ionadh a bhí orthu agus dúirt siad lena chéile: “Cé is féidir a shlánú, más ea?”<br>Bhreathnaigh Íosa orthu agus dúirt: “Tá sé seo dodhéanta ag daoine ach níl ag Dia; óir tá an uile ní sodhéanta ag Dia.”<br>Chrom Peadar ar a rá leis: “Sinne, féach, d’fhágamar an uile ní agus leanamar thusa.”<br>Dúirt Íosa: “Deirim libh go fírinneach nach bhfuil aon duine a d’fhág teach ná deartháireacha, ná deirfiúracha, ná máthair, ná athair, ná clann, ná tailte, mar gheall ormsa agus ar an soiscéal<br>nach bhfaighidh níos mó faoi chéad san aimsir seo anois, tithe agus deartháireacha agus deirfiúracha agus máithreacha agus clann agus tailte, fara géarleanúintí, agus an bheatha shíoraí sa saol atá le teacht.</p><hr /><h3>Naomh Édouard Coinfeasóir (1003 - 1066 )()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>4,22-24.26-27.31.5,1.</em><p>Óir tá scríofa go raibh beirt mhac ag Abrahám, mac acu ón daorbhean agus an duine eile ón tsaorbhean.<br>Rugadh mac na daormhná ar an ngnáthshlí ach is de bharr gealltanais a rugadh mac na saormhná.<br>Tá fáthchiall leis an méid sin: seasann an bheirt bhan sin don dá chonradh. Bean amháin acu, is é sin le rá, Hágár, a rug a leanbh i ndaoirse, seasann sí sin don chonradh a tugadh ar Shliabh Shíonái –<br>Is saorbhean, áfach, an Iarúsailéim neamhaí, agus is ise is máthair dúinne<br>mar tá scríofa: “Bíodh gliondar ort, a bhean aimrid nár shaolaigh clann! Ardaigh do liú a bhean nach raibh riamh ar luí seoil. Óir is líonmhaire clann na mná tréigthe na clann na mná a bhfuil fear aici.”<br>Dá réir sin, a bhráithre, ní clann daormhná sinne ach clann na saormhná.<br>D’fhonn is go mbeimis saor is ea a d’fhuascail Críost sinn. Seasaigí go daingean dá bhrí sin agus ná cuirtear sibh faoi chuing na daoirse athuair.</p><h3>Leabhar na Salm</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Tugaigí moladh, a lucht freastail an Tiarna; <br>molaigí ainm an Tiarna !<br>Moladh le hainm an Tiarna <br>i láthair na huaire agus choíche !<br>Ó éirí go luí na gréine, <br>go raibh ainm an Tiarna á mholadh !<br>Tá an Tiarna os cionn na gciníocha uile, <br>agus a ghradam os cionn na bhflaitheas.<br>Cé is cosúil leis an Tiarna, ár nDia; <br>atá ina shuí ar a ríchathaoir in airde ?<br>Cromann sé ó na harda anuas <br>chun féachaint ar neamh agus ar talamh.<br>Tógann sé an t-íseal aníos as an deannach; <br>ardaíonn sé den charn aoiligh an duine dealbh,</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,29-32.</em><p>Nuair a bhí na sluaite ag tiomsú chuige, thosaigh sé ag rá: “Is drochghlúin an ghlúin seo: tá sí ag lorg comhartha, agus comhartha ní thabharfar di ach comhartha Ióna.<br>Óir, amhail mar bhí Ióna ina chomhartha do na Nínivéigh, is amhlaidh sin a bheidh Mac an Duine don ghlúin seo.<br>Éireoidh banríon an deiscirt in am an bhreithiúnais le muintir na glúine seo agus daorfaidh sí iad, óir tháinig sise as imill na cruinne ag éisteacht le heagna Sholaimh, agus tá anseo neach is mó ná Solamh.<br>Éireoidh muintir Nínivé ina seasamh in am an bhreithiúnais leis an nglúin seo, agus daorfaidh siad í, óir rinne siad aithrí nuair a d’fhógair Ióna é, agus tá anseo neach is mó ná Ióna.</p><hr /><h3>Pápa Naomh Callistus I ( 217 - 220 )()</h3>"
        },
        {
            "id": "15",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>5,1-6.</em><p>D’fhonn is go mbeimis saor is ea a d’fhuascail Críost sinn. Seasaigí go daingean dá bhrí sin agus ná cuirtear sibh faoi chuing na daoirse athuair.<br>Seo mise Pól á rá libh nach ndéanfaidh Críost aon mhaitheas daoibh má dhéantar timpeallghearradh oraibh.<br>Dearbhaím arís don uile dhuine a ndéantar timpeallghearradh air, go bhfuil sé de dhualgas air an dlí a choimeád ina iomláine.<br>Agus sibhse a bhíonn ag lorg na fíréantachta sa dlí tá sibh dealaithe ó Chríost agus tá gnaoi Dé caillte agaibh.<br>Is ón gcreideamh, áfach, atáimidne ag súil leis an bhfíréantacht a fháil faoi luí an Spioraid.<br>Mar in Íosa Críost is cuma an timpeallghearradh ann nó as, ach an creideamh a oibríonn trí ghrá.</p><h3>Leabhar na Salm</h3><em>119(118),41.43.44.45.47.48.</em><p>Go dtaga do bhuanghrá orm, a Thiarna, agus do chabhair de réir do ghealltanais.<br>Focal na fírinne ná bain as mo bhéal; <br>cuirim mo dhóchas i d’fhoraitheanta.<br>Agus coimeádfaidh mé do dhlí de shíor, <br>go brách na breithe.<br>Siúlfaidh mé i slí na saoirse, mar táim ar lorg do theagaisc.<br>Is i d’aitheanta a bheidh mo thaitneamh ós dóibh a thugaim grá.<br>Agus tógfaidh mé mo lámha chun d’aitheanta; déanfaidh mé machnamh ar do reachtanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,37-41.</em><p>Le linn na cainte, thug Fairisíneach cuireadh dó chun a mheán lae ina theach. Chuaigh sé isteach agus lig faoi ag bord.<br>Ar a fheiceáil sin don Fhairisíneach, b’ionadh leis nach ndearna sé an t-ionladh ar dtús roimh an bproinn.<br>Ach dúirt an Tiarna leis: “Sea, is Fairisínigh sibh féin: glanann sibh an taobh amuigh den chupa agus den mhias, ach tá an taobh istigh díbh lán de shlad agus de mhallaitheacht.<br>A dhaoine gan chiall, nach é an Té a rinne an taobh amuigh a rinne an taobh istigh freisin?<br>Ach tugaigí uaibh ina dhéirc an ní atá agaibh, agus tá gach aon ní glan daoibh feasta.</p><hr /><h3>Naomh Treasa de Ávila ( 1515 - 1582 )()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na Galataigh</h3><em>5,18-25.</em><p>Más é an Spiorad atá do bhur stiúradh níl sibh faoi smacht ag an dlí.<br>Is follas iad gníomhartha na colainne, mar atá drúis gáirsiúlacht agus graostacht;<br>íoladhradh agus asarlaíocht; eascairdeas, achrann, agus formad; fearg, bruíonta, clampar agus faicsin,<br>éad, (murdail,) meisce, ragairne, agus a leithéid eile. Táim ag tabhairt foláirimh anois daoibh faoi mar a thug mé cheana: an mhuintir a dhéanann nithe den sórt sin ní bhfaighidh siad ríocht Dé mar oidhreacht.<br>Is é toradh a thugann an Spiorad uaidh, áfach, grá, lúcháir, síocháin, foighne, cineáltas, dea-chroí, dílseacht,<br>láchas agus measarthacht. Agus níl aon reacht in aghaidh a leithéidí sin!<br>Agus iad siúd a bhaineann le Críost Íosa tá siad tar éis a gcolainn agus a cuid paisean agus mianta a chéasadh ar an gcrois.<br>Ós é an Spiorad atá dar mbeoú, leanaimis a threoir.</p><h3>Leabhar na Salm</h3><em>1,1-2.3.4.6.</em><p>Is aoibhinn don fhear nach leanann de chomhairle lucht na héagráifeachta; nach seasann i slí na bpeacach, agus nach suíonn i gcuideachta na sotalach;<br>ach a bhfuil a dhúil i ndlí an Tiarna, agus a dhéanann machnamh air de lá agus d’oíche.<br>Is cosúil an duine sin le crann a plandaíodh ar bhruach na habhann, a thugann a thoradh go tráthúil agus nach bhfeonn a dhuilleoga choíche. Bíonn an rath ar gach aon ní dá ndéanann sé.<br>Ní amhlaidh do na héagráifigh, ní amhlaidh! ach mar cháith a scaiptear le gaoth.<br>Óir is cúram don Tiarna slí na bhfíréan, ach rachaidh slí na n-éagráifeach ar ceal.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,42-46.</em><p>“Ach is mairg daoibhse, Fairisínigh, mar go n-íocann sibh deachúna ar an miontas agus ar an ruibh agus ar an uile ghlasra, agus go scaoileann sibh tharaibh an ceart agus grá do Dhia. Nithe iad seo nárbh fholáir a dhéanamh, gan iad siúd a fhágáil ar lár.<br>“Is mairg daoibhse, Fairisínigh, mar gur mór agaibh suí sa chéad áit sna sionagóga, agus cách a bheith ag beannú daoibh sna háiteanna poiblí.<br>“Is mairg daoibh, mar go bhfuil sibh ar nós na dtuamaí nach bhfeictear, go mbíonn daoine ag siúl os a gcionn gan fhios dóibh féin.”<br>Ach labhair duine de na dlíodoirí: “Ag caint mar sin duit, a Mháistir,” ar sé, “tugann tú easmailt dúinne freisin.”<br>Ach dúirt seisean: “Agus daoibhse freisin is mairg, dlíodoirí, mar go mbuaileann sibh ualaí do-iompair ar na daoine, ach barr aon mhéire ní chuirfidh sibh féin leis na hualaí céanna.</p><hr /><h3>Naomh Gearóid Majella ( 1726 - 1755 )()</h3><hr /><h3>Naomh Gall (Manach Éireannach ) (550 - 630 )()</h3><hr /><hr /><h3>Naomh Maighréad Máire Alacoque (1647 - 1690 )()</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>1,1-10.</em><p>Mise Pól, aspal Íosa Críost de dheoin Dé ag beannú do na naoimh (in Eifeasas) atá dílis i gCríost.<br>Grásta chugaibh agus síocháin ó Dhia, ár nAthair, agus ón Tiarna Íosa Críost.<br>Moladh le Dia, le hAthair ár dTiarna Íosa Críost, a bhronn orainn, i gCríost, gach tabhartas spioradálta sna flaithis.<br>Roimh thúsú an domhain roghnaigh sé sinn i gCríost chun bheith naofa gan locht os a chomhair.<br>Le barr grá dúinn leag sé amach ó thús de réir mhian a thola féin go mbeimisne inár gclann aige<br>trí Íosa Críost, i dtreo go molfaí an grásta as cuimse a roinn sé orainn go fras ina Mhac muirneach.<br>Is sa Mhac sin, as ucht a chuid fola, atá ár bhfuascailt faighte againne, maithiúnas ár gcionta,<br>de réir iomadúlacht an ghrásta a roinn sé orainn go fial. Le teann eagna agus gaoise<br>nocht sé dúinn rún a thola – de réir an chuspóra a bhí leagtha amach aige ó thús lena chur i gcrích i gCríost,<br>nuair a bheadh an t-ionú tagtha – mar atá, an beartas gach a bhfuil ar neamh agus ar talamh a thabhairt le chéile faoi cheannas Chríost.</p><h3>Leabhar na Salm</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Canaigí amhrán úr don Tiarna, <br>óir rinne sé éachtaí. <br>Le neart a dheasláimhe is a chuisle naofa, <br>rug sé bua dó féin.<br>D’fhoilsigh an Tiarna a shlánú; <br>nocht sé a fhíréantacht do na náisiúin.<br>Chuimhnigh sé ar a bhuanghrá<br>agus a dhílse do theaghlach Iosrael.<br>Chonaic críocha uile<br>na cruinne slánú ár nDé.<br>Gairdigí sa Tiarna a thíortha uile, <br>agus nochtaigí bhur n-áthas dó.<br>Canaigí Salm don Tiarna leis an gcruit agus le fuaim na cláirsí.<br>Tógaigí gártha le fuaim stoic agus adhairce don Tiarna, ár Rí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>11,47-54.</em><p>Is mairg daoibh, mar go dtógann sibh tuamaí na bhfáithe agus gurbh iad bhur n-aithreacha a mharaigh iad!<br>Sin mar is finnéithe sibh agus mar a thugann sibh toil do bhearta bhur n-aithreacha, óir rinne siad siúd iad a mharú, agus déanann sibhse an tógáil.<br>Agus sin é an fáth a ndúirt Eagna Dé: ‘Cuirfidh mé fáithe agus aspail chucu, agus déanfaidh siad cuid acu a mharú agus a ghéarleanúint,’<br>ionas go n-éileofar ar an nglúin seo fuil na bhfáithe uile a doirteadh ó thúsú an domhain,<br>ó fhuil Áibil go dtí fuil Zachairias a cuireadh chun báis idir an altóir agus an sanctóir: sea, deirim libh, éileofar ar an nglúin seo í.<br>Is mairg daoibh, dlíodoirí, óir rug sibh libh eochair an eolais; ní dheachaigh sibh féin isteach, agus iad seo a bhí ag dul isteach, chuir sibh cosc leo.<br>Agus ar dhul amach as sin dó, thosaigh na scríobhaithe agus na Fairisínigh ag cothú na mioscaise chuige thar fóir agus á shaighdeadh chun cainte faoi iomad nithe,<br>iad in oirchill air chun greim a fháil ar fhocal éigin as a bhéal.</p><hr /><h3>Naomh Ignatius Antioch ( 37 - 107 )()</h3>"
        },
        {
            "id": "18",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Naomh Lúcás, Soiscéalaí</h3><h3>Dara Litir Naomh Pól chuig Tiomóid</h3><em>4,10-17b.</em><p>Mar thit Déamas i ngrá leis an saol seo, thréig sé mé agus d’imigh leis go Teasaloinicé. D’imigh Créiscéas go Galait agus Títeas go Dalmait.<br>Níl i mo theannta anois ach Lúcás. Faighse Marcas agus beir leat é, mar ba mhór an chabhair dom é i mo ghnó.<br>Chuir mé Tichiceas chun siúil go hEifeasas.<br>Nuair a bheidh tú ag teacht beir leat an clóca a d’fhág mé ag Carpas i dTróas agus beir leat na leabhair chomh maith, go háirithe na meamraim.<br>Is mór an dochar a rinne Alastar, an gabha copair, dom ach cúiteoidh an Tiarna a ghníomhartha leis.<br>Seachainse tú féin air siúd mar is dian a chuir sé i gcoinne ár dteagaisc.<br>Ag plé mo chúise dom don chéad uair ní raibh duine ar bith a sheas ceart dom; thréig an uile dhuine mé. Nár agraí Dia orthu é.<br>Sheas an Tiarna liom, áfach, agus thug an neart dom go bhfógróinn an teachtaireacht ina hiomláine agus go n-éisteodh na gintlithe uile léi. Saoradh mé ó bhéal an leoin</p><h3>Leabhar na Salm</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.<br>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>10,1-9.</em><p>Ina dhiaidh sin cheap an Tiarna a dó seachtód eile agus chuir sé amach roimhe féin iad ina mbeirt agus ina mbeirt go dtí gach cathair agus gach áit a raibh sé féin le teacht ann.<br>Dúirt sé leo: “Tá an fómhar fairsing, ach níl ann ach meitheal bheag. Dá bhrí sin, guígí Máistir an fhómhair go gcuirfeadh sé meitheal uaidh isteach ina fhómhar.<br>Imígí: féach, táim do bhur gcur uaim ar nós uan i measc faolchon.<br>Ná beirigí sparán libh, ná tiachóg, ná cuaráin, agus ná beannaígí d’aon duine ar an mbóthar.<br>Cibé teach a rachaidh sibh isteach ann, abraigí ar dtús: ‘Síocháin don teach seo,’<br>agus má bhíonn mac síochána ann, fanfaidh bhur síocháin aige; ach mura mbíonn fillfidh sí oraibh féin.<br>Fanaigí sa teach sin, ag ithe agus ag ól na nithe a bhíonn acu; óir is fiú an fear oibre a thuarastal. Ná bígí ag aistriú ó theach go teach.<br>Agus cibé cathair a rachaidh sibh isteach inti agus go nglacfar sibh, ithigí na nithe a chuirfear os bhur gcomhair<br>agus leigheasaigí na daoine tinne a bhíonn inti, agus abraigí leis na daoine: ‘Tá ríocht Dé in achmaireacht daoibh.’</p>"
        },
        {
            "id": "19",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na tOchtú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>1,15-23.</em><p>Sin é an fáth, ón uair a chuala mé iomrá ar an gcreideamh atá agaibhse sa Tiarna Íosa agus ar an ngrá atá agaibh do na naoimh go léir,<br>nar stad mé ach ag gabháil buíochais le Dia ar bhur son agus ag cuimhneamh oraibh i m’urnaithe.<br>Bím á iarraidh ar Dhia ár dTiarna Íosa Críost, ar Athair na Glóire, spiorad na heagna agus na géarchúise a thabhairt daoibh chun go gcuirfeadh sibh aithne air.<br>Go soilsítear súile bhur n-aigne ar shlí go dtuigfidh sibh cad é mar údar dóchais daoibh bhur ngairm aige agus cad é mar oidhreacht fhairsing ghlórmhar atá aige i ndán don phobal naofa<br>agus ollmhaitheas na cumhachta a chuir sé i bhfeidhm ar ár son-na, creidmhigh – an chumhacht éachtach úd<br>A chuir sé ag obair i gCríost nuair a thóg sé ó mhairbh é agus chuir ina shuí ar a dheis sna flaithis é<br>go hard os cionn gach ceannas agus údarás agus cumhacht agus tiarnas agus os cionn gach ainm dar féidir a ainmniú ní sa saol seo amháin é ach sa saol atá le teacht chomh maith.<br>Agus chuir sé gach ní faoina smacht agus cheap é, os cionn gach ní, ina cheann ar an Eaglais is corp dó<br>agus arb í iomláine an té úd a líonann gach ní go hiomlán í.</p><h3>Leabhar na Salm</h3><em>8,2-3a.4-5.6-7.</em><p>A Thiarna, ár dTiarna, nach éachtach é d’ainm ar fud na cruinne! Moltar do mhaorgacht os cionn na spéartha<br>as béal naíonán agus leanaí cíche. Bhunaigh tú daingean in aghaidh d’eascairde d’fhonn naimhde agus ceannaircigh a chloí.<br>Nuair a fheicim na spéartha, saothar do mhéar – an ré agus na réaltaí a rinne tú –<br>cad is duine ann go dtógfá ceann de? ná mac an duine go ndéanfá cúram de?<br>Rinne tú beagán níos lú ná dia é gur chuir tú barr glóire agus gradaim air.<br>Thug tú ceannas ar oibreacha do lámh dó agus chuir tú gach aon ní faoina chosa,</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,8-12.</em><p>Deirim libh, gach aon duine a ghlacfaidh liomsa os comhair daoine, glacfaidh Mac an Duine leis sin chomh maith os comhair aingeal Dé;<br>ach an té a shéanfaidh mise i láthair daoine, séanfar eisean i láthair aingeal Dé.<br>Agus gach aon duine a déarfaidh focal in aghaidh Mhac an Duine, maithfear dó é; ach an té a mbíonn diamhasla déanta aige in aghaidh an Spioraid Naoimh, ní bhfaighidh sé maithiúnas ann.<br>Nuair a thabharfar sibh i láthair na sionagóg agus na ngiúistísí agus an lucht údaráis, ná bígí go himníoch ag fiafraí conas bhur gcúis a phlé, ná cad a déarfaidh sibh;<br>óir múinfidh an Spiorad Naomh daoibh an uair sin féin na nithe nach foláir a rá.”</p><hr /><h3>Naomh Jean de Brébeuf (17ú Aois)()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Naoú Domhnach Fichead Saor</h3><h3>Leabhar Íseáia</h3><em>53,10-11.</em><p>Ba thoil leis an Tiarna é a bhascadh le breoiteacht. Má thugann sé a anam in éiric an pheaca, feicfidh sé a shliocht, cuirfidh sé fad lena shaol, agus rachaidh toil an Tiarna chun cinn ina lámha.<br>“Tar éis saothar a anama, feicfidh sé an solas agus beidh sásamh air. Lena phianta déanfaidh mo ghiolla fíréin de na sluaite, á luchtú féin le hualach a gcionta.</p><h3>Leabhar na Salm</h3><em>33(32),4-5.18-19.20.22.</em><p>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Leabhar Eabhraigh</h3><em>4,14-16.</em><p>Ós rud é, mar sin, go bhfuil ardsagart againn atá gafa tríd na flaithis, Íosa, Mac Dé, coinnímis greim docht ar ár gcreideamh.<br>Ní amhlaidh atá ardsagart againn nach féidir dó tuiscint a bheith aige dár laigí ach ceann a triaileadh i ngach slí cosúil linn féin ach nach ndearna peaca riamh.<br>Dá bhrí sin, druidimis go muiníneach le ríchathaoir an ghrásta le súil go ndéanfar trócaire orainn agus go bhfaighimis grásta a chabhróidh linn in am an ghátair.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,35-45.</em><p>Tháinig Séamas agus Eoin, clann Zeibidé; chuige á rá leis: “A Mhaistir, is mian linn go ndéanfá dúinn cibé ní a iarrfaimid ort.”<br>Dúirt seisean leo: “Cad ab áil libh a dhéanfainn daoibh?”<br>Agus dúirt siadsan leis: “Tabhair dúinn go suífimis, duine againn ar do dheis, agus duine againn ar do chlé, i do ghlóir.”<br>Dúirt Íosa leo: “Níl a fhios agaibh cad atá sibh a iarraidh. An bhféadann sibh an cupa a ól atá á ól agamsa, agus sibh do bhur mbaisteadh leis an mbaisteadh lena bhfuilimse do mo bhaisteadh?”<br>Dúirt siad leis: “Féadaimid.” Dúirt Íosa leo: “An cupa atáim a ól, ólfaidh sibh, agus leis an mbaisteadh lena bhfuilim do mo bhaisteadh, baistfear sibh;<br>ach maidir le suí ar mo dheis nó ar mo chlé, ní agamsa atá sin le tabhairt, ach is dóibh siúd é dá bhfuil sé i ndán.”<br>Ar a chloisteáil sin don deichniúr thosaigh siad ar a bheith míchéadfach i dtaobh Shéamais agus Eoin.<br>Agus ghlaoigh Íosa chuige iad agus dúirt sé leo: “Tá fhios agaibh go mbíonn an mhuintir, a shamhlaíonn a bheith ag rialú na ngintlithe, ag tiarnú orthu, agus a gcuid uaisle ag smachtúchán orthu.<br>Ach ní mar sin atá an scéal eadraibhse, ach an duine ar mian leis a bheith ina uasal eadraibh, beidh sé ina sheirbhíseach daoibh,<br>agus an duine ar mian leis a bheith ina cheann oraibh, beidh sé ina sclábhaí ag cách.<br>Óir níor tháinig Mac an Duine chun go mbeifí ag freastal air, ach chun go ndéanfadh sé féin freastal, agus a anam a thabhairt mar cheannach ar mhórán.”</p><hr /><h3>Naomh Pól na Croise (  1694 - 1775 )()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,1-10.</em><p>Lá den saol bhí sibhse marbh de bharr na gcionta agus na bpeacaí a chleacht sibh<br>nuair a leanadh sibh bealaí an tsaoil seo agus nuair a ghéilleadh sibh do phrionsa ríocht an aeir, don spiorad úd atá ag gníomhú inniu féin i lucht na míréire.<br>Bhíomarna uile ar an mbuíon sin tráth, nuair a ghéillimis d’ainmhianta na colainne agus nuair a dhéanaimis riar na colainne agus a cuid smaointe. Bhí fearg Dé anuas orainne ó dhúchas chomh maith le cách eile.<br>Ach bhí Dia lán de thrócaire agus thug sé grá chomh mór sin dúinn<br>fiú amháin nuair a bhíomar marbh de dheasca ár gcionta, gur athbheoigh sé sinn in éineacht le Críost – is in aisce a slánaíodh sibh –<br>gur thóg sé sinn ó mhairbh in éineacht leis agus gur chuir inár suí sinn sna flaithis in Íosa Críost,<br>d’fhonn a léiriú do na haoiseanna a bhí le teacht chomh hollmhór is a bhí stór a ghrásta agus a fhlaithiúlacht a bhí sé linne i gCríost Íosa.<br>Mar is le grásta a slánaíodh sibh, trí chreideamh. Ní uaibh féin é; is tabhartas é ó Dhia.<br>Agus ní de bharr oibreacha i dtreo nach bhfuil cúis mhaíte ag duine ar bith.<br>Is dá dhéantús sinn mar gur cruthaíodh i gCríost Íosa sinn chun ár saol a thabhairt i mbun na ndea-oibreacha a bhí ullamh roimh ré dúinn ag Dia.</p><h3>Leabhar na Salm</h3><em>100(99),2.3.4.5.</em><p>Gairdígí don Tiarna, a thíortha uile,<br>fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Gabhaigí buíochas leis ag dul isteach ina dhoirse daoibh. <br>Siúlaigí isteach ina chúirteanna le cainticí. <br>Tugaigí moladh dó agus móraigí a ainm.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,13-21.</em><p>Dúirt duine as an slua leis: “A Mháistir, abair le mo dheartháir mo chion féin den oidhreacht a thabhairt dom.”<br>Ach dúirt seisean leis: “A chara, cé a cheap mise chun bheith i mo bhreitheamh ná i mo mholtóir oraibh?”<br>Dúirt sé leo ansin: “Bígí ar bhur gcoimeád go haireach ar an uile shórt sainte, óir, fiú amháin an té a mbíonn raidhse aige, ní thugann a chuid maoine aon áirithe ar a shaol dó.”<br>Agus labhair sé parabal leo: “Bhí fear saibhir ann ar thug a chuid talún barraí breátha uaithi,<br>agus dúirt sé leis féin as a mhachnamh: ‘Cad a dhéanfaidh mé, mar níl slí stórála agam do mo chuid barraí?’<br>Dúirt sé ansin: ‘Is é a dhéanfaidh mé, mo sciobóil a leagan anuas agus cinn níos mó a thógáil, agus an t-arbhar go léir agus mo chuid maitheasaí a chur i dtaisce iontu;<br>agus déarfaidh mé le m’anam: A anam, tá go leor maitheasaí de chúltaca agat go cionn na mblianta fada: fan go socair, bí ag ithe agus ag ól agus ag aoibhneas.’<br>Ach dúirt Dia leis: ‘A dhuine gan chiall, san oíche anocht féin, táthar chun d’anam a iarraidh ort ar ais; agus an cnuasach atá déanta agat, cé aige a mbeidh sé?’<br>Sin mar a bhíonn ag an té a thaisceann a chuid in ionad é féin a dhéanamh saibhir de réir Dé.”</p><hr /><h3>Naomh Fintán ( Loch Garman ) (Manach Éireannach ) ( 7ú Aois)()</h3>"
        },
        {
            "id": "22",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,12-22.</em><p>Cuimhnígí go raibh sibh an uair úd ar deighilt ó Chríost, nach raibh aon chuid agaibh I stát Iosrael ná aon pháirt agaibh sna conarthaí ná sna gealltanais, go raibh sibh gan dóchas sa saol agus gan Dia féin.<br>Anois, áfach, tá sibh i gCríost Íosa; sibhse a bhí tráth I bhfad i gcéin, tá sibh tagtha i ngaire de bharr fhuil Chríost.<br>Mar is eisean ár síocháin; is é a rinne aon bhuíon amháin den dá phobal nuair a leag sé ar lár an balla deighilte, an naimhdeas ina cholainn,<br>agus chuir ar ceal an dlí agus a chuid aitheanta agus forálacha d’fhonn aon duine nua amháin a dhéanamh den bheirt ann féin trí shíocháin a dhéanamh eatarthu,<br>agus an dá bhuíon a thabhairt chun athmhuintearais le Dia in aon chorp amháin leis an gcrois ar ar chuir sé an naimhdeas chun báis.<br>Tháinig sé ag fógairt dea-scéal na síochána daoibhse a bhí i bhfad uaidh agus dóibh sin a bhí ina chóngar;<br>mar is tríd atá teacht againn araon ar an Athair faoi luí an aon Spioraid.<br>Dá réir sin ní eachtrannaigh ná coimhthígh sibh a thuilleadh ach comhshaoránaigh leis na naoimh agus baill de líon tí Dé.<br>Is foirgneamh sibh a bhfuil na haspail agus na fáithe ina mbunsraith faoi agus Críost Íosa féin ina chloch chinn chúinne aige.<br>Is ann a nasctar an foirgneamh ar fad le céile agus éiríonn sé in airde ina theampall naofa sa Tiarna.<br>Is ann chomh maith atá sibhse do bhur gcomhthógáil agus áit chónaithe Dé á dhéanamh díbh faoi luí an Spioraid.</p><h3>Leabhar na Salm</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Éistfidh mé leis an Tiarna Dia <br>óir labhróidh sé ar son na síochána <br>– síocháin dá mhuintir agus dá fhíréin; <br>agus don dream a d’iompaigh chuige ó chroí.<br>Tá a shlánú i ngar do lucht a eaglaithe; <br>chun go gcónódh a ghlóir inár dtír.<br>Casadh ar a chéile an buanghrá is an dílseacht; <br>phóg an fhíréantacht agus an tsíocháin a chéile.<br>Eascróidh an dílseacht as an talamh; <br>agus breathnóidh an fhíréantacht ó neamh.<br>Cuirfidh an Tiarna an séan orainn; <br>agus tabharfaidh an talamh a thoradh uaidh.<br>Rachaidh an fhíréantacht roimhe amach; <br>agus an slánú i slí a choiscéimeanna.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,35-38.</em><p>“Bíodh crios faoi bhur gcoim agaibh agus bhur lampaí ar lasadh,<br>agus sibh cosúil le daoine a bhíonn ag súil lena máistir a theacht ar ais ón mbainis, ionas, nuair a thiocfaidh sé agus go mbuailfidh, go n-osclóidh siad láithreach dó.<br>Is méanar do na seirbhísigh sin a bhfaighidh an máistir ag faire iad nuair a thagann. Deirim libh go fírinneach, fáiscfidh sé crios faoi agus cuirfidh ina suí chun boird iad agus rachaidh thart ag freastal orthu.<br>Agus cibé acu sa dara nó sa tríú faire a thagann sé, agus nithe a fháil amhlaidh, is dóibh siúd is méanar.</p><hr /><h3>Naomh Donatus (Manach Éireannach) ( An Iodáil ) ( 9ú Aois )()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>3,2-12.</em><p>tá iomrá cloiste agaibh, ní foláir, ar an gcúram a thug Dia mar ghrásta dom in bhur gcomhair<br>agus mar a thug sé fios a rúin dom in aisling. Tá scríofa agam faoi seo go hachomair cheana<br>agus má léann sibh é féadfaidh sibh mo léargas-sa ar rúndiamhair Chríost a thuiscint.<br>Níor tugadh fios an rúin seo do na glúinte daoine a chuaigh romhainn ach tá sé arna nochtadh ag Dia anois faoi luí an Spioraid dá aspail naofa agus dá fháithe.<br>Agus is é rún é: gur comhoidhrí na gintlithe, gur comhbhaill den aon chorp iad agus go bhfuil siad comhpháirteach sa ghealltanas i gCríost Íosa tríd an dea-scéal.<br>Rinneadh maor ar an dea-scéal sin díomsa nuair a bhronn Dia a ghrásta orm le héifeacht a chumhachta féin.<br>Is mé an duine is dearóile de na naoimh go léir, ach is domsa a tugadh an grásta seo: saibhreas dochuimsithe Chríost a fhógairt do na gintlithe<br>agus leagan amach an rúin a léiriú do chách. Bhí an rún seo folaithe leis na cianta i nDia a chruthaigh gach a bhfuil ann,<br>i dtreo go bhfaigheadh tiarnais agus údaráis na spéire eolas anois tríd an Eaglais ar eagna ilghnéitheach Dé<br>de réir an bheartais shíoraí a chuir sé i bhfeidhm i gCríost Íosa ár dTiarna.<br>Is é Críost a bheir dúinn a bheith teann de bharr ár gcreidimh agus dul go muiníneach i láthair Dé.</p><h3>Leabhar Íseáia</h3><em>12,2-3.4bcd.5-6.</em><p>An bhfeiceann sibh, is é Dia mo shlánaitheoir,<br>tá muinín agam agus nílim eaglach níos mó, <br>óir is é an Tiarna mo neart agus mo cheol; is é mo shlánú é.<br>Agus beidh sibh ag tarraingt uisce go lúcháireach<br> as toibreacha an tslánaithe.<br>Déarfaidh sibh an lá sin:<br>Tugaigí buíochas don Tiarna, <br>glaoigí air ina ainm !<br>Fógraígí a éachtaí don phobal, <br>meabhraígí gurb oirirc dá ainm.<br>Canaigí don Tiarna, óir tá iontais déanta aige; <br>ní mór iad a fhoilsiú ar fud an domhain iomláin.<br>Gáirigí le háthas agus liúirigí, <br>sibhse a bhfuil cónaí oraibh i Síón, <br>óir is mór le rá é in bhur measc <br>Neach Naofa Iosrael.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,39-48.</em><p>Ach bíodh a fhios agaibh é seo: dá mb’eol don fhear tí cén uair a thiocfadh an bithiúnach, ní cheadódh sé a theach a bhriseadh isteach.<br>Bígí sibhse ullamh freisin, óir is ar an uair nach síleann sibh a thiocfaidh Mac an Duine.”<br>Dúirt Peadar ansin: “A Thiarna, an linne atá tú ag tagairt an pharabail seo, nó le cách eile chomh maith?”<br>Dúirt an Tiarna: “Cé hé más ea, an maor úd atá iontaofa géarchúiseach a gceapfaidh an máistir os cionn a lucht tís é chun a gcion den arbhar a thabhairt dóibh i dtráth?<br>Is méanar don seirbhíseach sin a bhfaighidh a mháistir é ag déanamh amhlaidh ar theacht dó.<br>Deirim libh go dearfa, ceapfaidh sé os cionn a mhaoine go léir é.<br>Ach má deir an seirbhíseach sin ina chroí: ‘Is é an teacht mall ag mo mháistir é,’ agus go dtosóidh ag bualadh na mbuachaillí aimsire agus na gcailíní, agus ag ithe agus ag ól agus ag meisceoireacht,<br>tiocfaidh máistir an tseirbhísigh sin sa lá nach mbíonn súil aige leis agus ar an uair nach eol dó, agus coscróidh sé é, agus tabharfaidh cion na míthairiseach dó.<br>An seirbhíseach sin arbh eol dó toil a mháistir agus nach ndearna ullmhú ná beart de réir a thola, gabhfar de mhórán buillí air;<br>ach an té nárbh eol dó í agus a rinne nithe ba dhíol buillí, gabhfar de bheagán buillí air. An té ar tugadh mórán dó, beifear ag lorg mórán uaidh, agus an té ar taobhaíodh mórán leis, iarrfar níos mó air.</p><hr /><h3>Naomh Eoin Capistrano ( 1386 - 1456 )()</h3>"
        },
        {
            "id": "24",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>3,14-21.</em><p>Sin é an fáth a dtéim ar mo ghlúine i bhfianaise an Athar<br>óna n-ainmnítear gach clann ar neamh agus ar talamh.<br>Go dtuga sé daoibh as ollmhaitheas a ghlóire go bhfaighidh sibh neart agus cumas inmheánach trína Spiorad,<br>go gcónóidh Críost in bhur gcroí trí chreideamh, go mbeidh sibh préamhaithe agus bunaithe sa ghrá<br>ar shlí go bhféadfaidh sibh féin agus na naoimh go léir fad agus leithead agus airde agus doimhneas [an ghrá] a thuiscint;<br>go gcuirfidh sibh eolas ar ghrá Chríost atá os cionn tuisceana agus go líonfar sibh de líonmhaireacht iomlán Dé.<br>Glóir don té úd ar féidir dó i bhfad níos mó a dhéanamh ná mar a d’iarrfaimisne nó smaoineamh féin air, tríd an gcumhacht atá ag obair ionainn.<br>Glóir go raibh aige san Eaglais agus i gCríost Íosa ó ghlúin go glúin go brách na breithe. Amen.</p><h3>Leabhar na Salm</h3><em>33(32),1-2.4-5.11-12.18-19.</em><p>Déanaigí gairdeas sa Tiarna, a fhíréana: <br>is cóir moladh a thabhairt do dhaoine ionraice.<br>Gabhaigí buíochas leis an Tiarna ar an gcruit; <br>déanaigí ceol dó ar an gcláirseach dheichthéadach.<br>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Maireann comhairle an Tiarna go brách <br>agus a smaointe ó aois go haois.<br>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Féachann an Tiarna ar an dream lenarb eagal é <br>agus a chuireann a ndóchas ina bhuanghrá,<br>chun a n-anam a shaoradh ón mbas <br>agus iad a bheathú le linn gorta.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,49-53.</em><p>“Chun tine a chaitheamh ar an talamh a tháinig mé, agus nach mór is áil liom go mbeadh sí ar lasadh cheana féin!<br>Tá baisteadh lena gcaithfear mé a bhaisteadh, agus cad é mar chúngrach atá orm nó go mbeidh sé curtha i gcrích!<br>An é is dóigh libh gur chun síocháin a thabhairt ar an talamh a tháinig mé? Ní hea, deirim libh, ach easaontas.<br>Óir, as seo amach, beidh cúigear in aon teaghlach in easaontas le chéile, triúr le beirt agus beirt le triúr;<br>athair le mac agus mac le hathair, máthair le hiníon agus iníon le máthair; máthair chéile le bean a mic, agus bean mhic le máthair a céile.”</p><hr /><h3>Naomh Antain Máire Claret (1807 - 1870 )()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>4,1-6.</em><p>Táim ag impí oraibh, dá bhrí sin, agus mé i mo ghéibheannach ag an Tiarna, bhur saol a thabhairt go cuí de réir na gairme atá faighte agaibh<br>agus sibh a bheith lán d’uirísle, de láchas agus d’fhoighne. Cuirigí suas go carthanach le chéile<br>agus déanaigí bhur ndícheall chun an aontacht a thagann ón Spiorad a choimeád faoi cheangal na síochána.<br>Aon chorp amháin agus aon Spiorad amháin atá ionaibh faoi mar nach bhfuil ach aon dóchas amháin agaibh ó fuair sibh bhur ngairm ó Dhia.<br>Níl ann ach aon Tiarna amháin, aon chreideamh amháin agus aon bhaisteadh amháin.<br>Níl ann ach aon Dia amháin atá ina Athair ag cách: é os cionn cách agus ag gníomhú i gcách agus istigh i gcách uile.</p><h3>Leabhar na Salm</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Leis an Tiarna an talamh agus a lánmhaire, <br>an domhan ar fad agus a maireann ann.<br>Is é féin a bhunaigh ar an aigéan é <br>agus a dhaingnigh ar an bhfarraige íochtarach é.<br>Cé a rachaidh suas cnoc an Tiarna ? <br>Cé a bheidh ina sheasamh ina ionad naofa ?<br>An té a bhfuil lámh gan smál agus croí glan aige: <br>an té ar beag air nithe gan tairbhe<br>agus nach dtugann mionn éithigh dá chomharsa.<br>Beidh beannacht an Tiarna ar an té sin <br>agus luach saothair ó Dhia, a shlánaitheoir.<br>A leithéid sin a bhíonn á lorg: <br>a bhíonn ar thóir Dia Iacóib.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>12,54-59.</em><p>Dúirt sé freisin leis na sluaite: “Nuair a fheiceann sibh scamall ag éirí san iarthar, deir sibh láithreach: ‘Tá báisteach chugainn,’ agus is amhlaidh a bhíonn;<br>agus nuair a shéideann sé aneas, deir sibh: ‘Beidh teas ann,’ agus bíonn.<br>A bhréagchráifeacha, tá a fhios agaibh conas dreach na talún agus na spéire a léamh, ach cad a bheir daoibh gan an t-am seo i láthair a léamh?<br>Cad chuige nach dtugann sibh breith, uaibh féin, faoin rud is cóir a dhéanamh?<br>Mar sin, nuair a bhíonn tú ag imeacht le fear do chúisithe i láthair an phrionsa, déan do dhícheall, agus tú sa bhóthar, ar bheith réidh leis, le heagla go dtarraingeodh sé os comhair an bhreithimh tú agus go dtabharfadh an breitheamh ar láimh don sirriam tú agus go dteilgfeadh an sirriam i bpríosún tú.<br>Deirim leat, ní thiocfaidh tú amach as sin nó go mbeidh an leathfheoirling dheireanach íoctha agat.</p><hr /><h3>Na Daichead Mairtíreach an Sasain agus na Breataine Bige ( 16ú Aois )()</h3><hr /><h3>Thaddeus Mac Carthaigh Beannaithe (Corcaigh) ( 1455 - 1492 )()</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Naoú Seachtaine Fichead, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>4,7-16.</em><p>Ach tá a thabhartas féin faighte ag gach duine ar leith againn de réir mar a riar Críost orainn é,<br>faoi mar a deir an scrioptúr: “Ar dhul in airde dó, ghabh sé slua cimí agus thug tabhartais do dhaoine.”<br>Cad tá le tuiscint as an “dul in airde” sin ach gur tháinig sé anuas chomh maith ar an domhan íochtarach seo?<br>An té sin a tháinig anuas, is é an duine céanna é a chuaigh thar na flaithis uile amach chun go líonfadh sé an chruinne cheathartha.<br>Agus is eisean a thug do dhaoine áirithe bheith ina n-aspail, do dhaoine eile bheith ina bhfáithe, do dhaoine eile bheith ina soiscéalaithe, agus do dhaoine eile fós bheith ina n-aoirí agus ina múinteoirí,<br>d’fhonn na naoimh a chur in oiriúint dá ndualgas, mar atá, corp Chríost a thógáil mar theach;<br>go dtí go mbeimid go léir tagtha chun aontacht chreidimh agus chun aontacht eolais ar Mhac Dé nó go mbeimid tagtha in inmhe, ar chomhchéim le Críost féin agus é i mbun a mhéide.<br>Ní bheimid inár naíonáin feasta, dár luascadh i measc na dtonn agus dár gcaitheamh anonn agus anall ag gach leoithne theagaisc dá séideann le cealg dhaoine agus a chlisteacht atá siad chun duine a sheoladh ar a aimhleas.<br>Má leanaimid den fhírinne le teann grá, áfach, fásfaimid suas i ngach slí nó go ndéanfar dínn Críost, is ceann orainn.<br>Mar is é a bheir don chorp a bheith fite fuaite ina chéile le cabhair gach nasc dá bhfuil ag fónamh dó, agus, de réir mar a bhíonn gach ball ag gníomhú mar is cuí, fásann an corp iomlán agus téann i méid sa ghrá.</p><h3>Leabhar na Salm</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Rinne mé gairdeas nuair a dúradh liom: <br>“Rachaimid isteach i dteach an Tiarna.”<br>Tá ár gcosa ina seasamh cheana féin<br> i do dhoirse, a Iarúsailéim.<br>Rinneadh cathair Iarúsailéim a thógáil <br>go dlúth is go daingean.<br>Is chuici suas a ghabhann na treibheanna,<br> treibheanna an Tiarna,<br>D’fhonn is go dtugaidís fianaise do Iosrael, <br>agus buíochas don Tiarna.<br>Is ansiúd atá cathaoir an bhreithiúnais, <br>cathaoir do theaghlach Dháiví.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,1-9.</em><p>San am sin féin tháinig daoine i láthair á insint dó faoi na Gailíligh, a raibh Pioláit tar éis a gcuid fola agus fuil a n-íobairtí a mheascadh ar a chéile.<br>Dúirt sé leo á bhfreagairt: “An é is dóigh libh, agus a rá gur fhulaing siad an méid sin, gur mhó de pheacaigh na Gailíligh sin ná na Gailíligh eile go léir?<br>Níor mhó, deirim libh; ach mura ndéana sibh aithrí millfear sibh uile mar an gcéanna.<br>Nó an t-ocht nduine dhéag úd ar thit an túr orthu i Siolóam agus gur mharaigh iad, an dóigh libh gur mhó a bhí siad i bhfiacha ná an chuid eile d’áitritheoirí Iarúsailéim?<br>Níor mhó, deirim libh, ach millfear sibh uile mar an gcéanna mura mbíonn aithrí déanta agaibh.”<br>Dúirt sé an parabal seo: “Bhí fear ann a raibh crann fígí curtha ina fhíonghort aige, agus tháinig sé ag lorg toraidh air agus ní bhfuair.<br>Dúirt sé le curadóir na fíniúna: ‘Féach, táim le trí bliana ag teacht ag lorg toraidh ar an gcrann fígí seo agus ní bhfaighim é. Gearr anuas é. Cad chuige a mbeadh an talamh ó rath aige i gcónaí?’<br>Ach dúirt seisean leis á fhreagairt: ‘A mháistir, lig an bhliain seo leis chomh maith, nó go ndéanfaidh mé romhar ina thimpeall agus aoileach a chur leis,<br>agus b’fhéidir go dtabharfadh sé toradh uaidh; ach mura dtugann, gearrfaidh tú anuas é feasta.’”</p><hr /><h3>Naomh Cedd()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríochadú Domhnach Saor</h3><h3>Leabhar Irimia</h3><em>31,7-9.</em><p>Óir seo mar a deir an Tiarna: Scairtigí le lúcháir ar son Iacóib! Tógaigí gártha do cheann na náisiún! Fógraígí! Molaigí! Gáirigí: ‘Shábháil an Tiarna a phobal, fuíoll Iosrael!’<br>Féach, tabharfaidh mé ar ais iad as an tír thuaidh, agus cruinneoidh mé iad ó na críocha in imigéin; iad go léir, an dall agus an bacach, an bhean torrach agus an bhean i dtinneas clainne; tiocfaidh siad ina gcuideachta mhór ag filleadh.<br>Is le gol a d’imigh siad, tabharfaidh mise sólás dóibh agus mé á dtreorú ar ais; déanfaidh mé eolas an bhóthair dóibh go srutháin uisce, slí dhíreach in áit nach bhfaighidh siad tuisle. Óir táim i m’athair ag Iosrael, agus is é Eafráim mo chéadghin mic.</p><h3>Leabhar na Salm</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Nuair a sheol an Tiarna príosúnaigh Shíón ar ais, <br>ba chosúil le lucht aislinge sinn.<br>Líon ár mbéal le gáire,<br>agus ár dteanga le gairdeas.<br>Bhíothas á rá ansin i measc na gciníocha:<br>“Rinne an Tiarna go héachtach dóibh.”<br>Rinne an Tiarna na héachtaí dúinn; <br>bhí áthas orainn go deimhin.<br>Cuir sonas orainn arís, a Thiarna, <br>mar shruthanna sa Neigib.<br>An dream a chuireann síol le deora, <br>bainfidh siad an fómhar faoi ghairdeas.<br>Ag sileadh deor dóibh gabhann siad amach, <br>ag iompar síl chun a scaipthe. <br>Ag teacht ar ais dóibh tagann siad faoi áthas, <br>agus a bpunanna á n-iompar acu.</p><h3>Leabhar Eabhraigh</h3><em>5,1-6.</em><p>Gach ardsagart a thógtar as na daoine, ceaptar é chun seirbhís a dhéanamh do Dhia thar ceann na ndaoine. Ofrálann sé tabhartais agus íobairtí in éiric peacaí.<br>Is féidir dó trua a ghlacadh do dhaoine atá aineolach agus atá ag dul ar fán de bhrí go bhfuil sé féin lag ó gach taobh.<br>Dá dheasca sin freisin ní foláir dó íobairtí a ofráil in éiric peacaí, ní amháin thar ceann an phobail ach ar a shon féin chomh maith.<br>Agus ní ghabhann aon duine an gradam seo chuige féin mura bhfaigheann sé gairm ó Dhia mar a fuair Árón.<br>Mar an gcéanna níor thug Críost gradam ardsagairt dó féin ach fuair sé é ón té a dúirt leis: “Is tú mo Mhac; ghin mé thú inniu.”<br>Agus in áit eile fós deir sé leis: “Is sagart síoraí thú ar nós Mheilcizidic.”</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>10,46-52.</em><p>Agus tháinig siad go Ireachó; agus ag dul amach as Ireachó dó fara a dheisceabail agus slua mór, bhí dall, fear déirce, Bairtiméas mac Thiméas, ina shuí le hais an bhóthair.<br>Nuair a chuala sé gurbh é Íosa an Nazairéanach a bhí ann thosaigh sé ar screadach agus ar a rá: “A Mhic Dháiví, a Íosa, déan trócaire orm!”<br>Agus bhagair a lán daoine air a bheith ina thost, ach is ea ba mhó a scread sé: “A Mhic Dháiví, déan trócaire orm.”<br>Stad Íosa agus dúirt: “Glaoigí anseo air.” Agus ghlaoigh siad ar an dall á rá leis: “Bíodh misneach agat! Éirigh! Tá sé ag glaoch ort!”<br>Chaith sé siúd de a bhrat, d’éirigh de phreab, agus tháinig chun Íosa.<br>Ansin labhair Íosa leis: “Cad ab áil leat mé a dhéanamh duit?” ar sé. Dúirt seisean leis: “Rabúní, mo radharc a bheith agam!”<br>Dúirt Íosa leis: “Imigh leat! Shlánaigh do chreideamh thú.” Tháinig a radharc dó láithreach agus lean sé é sa tslí.</p><hr /><h3>Naomh Odhrán ( Port Láirge ) (6ú Aois)()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Luain",
            "contenido": "<h3>Naoimh Síomón agus Iúdás, aspail</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>2,19-22.</em><p>Dá réir sin ní eachtrannaigh ná coimhthígh sibh a thuilleadh ach comhshaoránaigh leis na naoimh agus baill de líon tí Dé.<br>Is foirgneamh sibh a bhfuil na haspail agus na fáithe ina mbunsraith faoi agus Críost Íosa féin ina chloch chinn chúinne aige.<br>Is ann a nasctar an foirgneamh ar fad le céile agus éiríonn sé in airde ina theampall naofa sa Tiarna.<br>Is ann chomh maith atá sibhse do bhur gcomhthógáil agus áit chónaithe Dé á dhéanamh díbh faoi luí an Spioraid.</p><h3>Leabhar na Salm</h3><em>19(18),2-3.4-5.</em><p>Fógraíonn na spéartha glóir Dé <br>agus foilsíonn an fhirmimint saothar a lámh.<br>Insíonn na laethanta an scéal dá chéile<br>agus tugann na hoícheannta an t-eolas dá chéile.<br>Ní chluintear caint ná canúint ná briathar<br>cé go ngabhann a nglór i ngach uile thír <br>agus a bhfocail go críocha imchiana na cruinne. <br>Is iontu a chuir sé a bhoth don ghrian</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,12-19.</em><p>Tharla sna laethanta sin go ndeachaigh sé amach faoin sliabh chun guí, agus thug an oíche go léir ag guí Dé.<br>Agus nuair a bhí ina lá, ghoir sé chuige a dheisceabail, agus thogh dáréag astu agus thug mar ainm orthu, aspail:<br>Síomón, ar ar thug sé Peadar, agus Aindrias a dheartháir, Séamas agus Eoin, Pilib agus Parthalán,<br>Matha agus Tomás, Séamas mac Alfáias, agus Síomón ar a nglaotar an díograiseach,<br>Iúdás mac Shéamais, agus Iúdás Isceiriót a d’iompaigh ina bhrathadóir.<br>Ar theacht anuas dó in éineacht leo, sheas sé ar thalamh réidh, agus bhí ansin comhthionól mór dá dheisceabail agus slua mór den phobal as Iúdáia go léir agus as Iarúsailéim agus as cósta na Tuíre agus na Síodóine<br>a tháinig ag éisteacht leis agus ag fáil leigheas ar a ngalair; agus iad seo freisin a bhí á gcrá ag spioraid mhíghlana, bhí siad á leigheas.<br>Agus bhí an slua ar fad ag iarraidh baint leis, óir bhí cumhacht ag teacht uaidh agus á leigheas uile.</p>"
        },
        {
            "id": "29",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríochadú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>5,21-33.</em><p>Bígí géilliúil dá chéile le hómós do Chríost.<br>Bíodh na mná umhal dá gcuid fear mar a bheidís don Tiarna,<br>mar tá an fear ina cheann ar a bhean ar nós mar atá Críost ina cheann ar an Eaglais agus ina shlánaitheoir ar an gcorp.<br>Faoi mar atá an Eaglais faoi smacht Chríost, ar an dála céanná bíodh na mná faoi smacht a gcuid fear i ngach ní.<br>A fheara, bíodh grá agaibhse do bhur mná faoi mar a bhí grá ag Críost don Eaglais agus thug suas é féin ar a son d’fhonn í a choisreacan do Dhia .<br>Rinne sé í a íonglanadh le briathar i bhfothragadh an uisce<br>d’fhonn í réiteach dó féin ina hEaglais niamhrach, gan smál ná roc uirthi ná aon ní dá shórt ach í naofa gan cháim.<br>Go deimhin, tá d’fhiacha ar na fir a mná a ghráú mar a ghráíonn siad a gcolainn féin, mar an té a thugann grá dá bhean is dó féin a thugann sé grá.<br>Ní raibh aon duine riamh a thug fuath dá cholainn féin; is amhlaidh a dhéanann sé í a chothú agus a chumhdach faoi mar a dhéanann Críost don Eaglais,<br>de bhrí gur baill dá chorp sinne.<br>“Mar sin de, fágfaidh duine a athair agus a mháthair chun bheith dlúth i bpáirt lena bhean agus aon cholainn amháin a bheidh sa bheirt acu.”<br>Is mór an rúndiamhair í seo, ach is á tagairt atáimse do Chríost agus don Eaglais.<br>Ar aon chuma grádh gach duine agaibhse a bhean mar é féin agus tugadh an bhean ómós dá fear.</p><h3>Leabhar na Salm</h3><em>128(127),1-2.3.4-5.</em><p>Is aoibhinn do chách lenarb eagal an Tiarna, agus a shiúlann ina shlite.<br>Íosfaidh tú toradh de shaothair féin; beidh tú go sona séanmhar.<br>Beidh do bhean chéile mar fhíniúin thorthúil, i gceartlár do thí. Beidh do chlann mar bhuinneáin crainn olóige, mórthimpeall do bhoird.<br>Is amhlaidh a bheannófar an duine ar a mbíonn eagla an Tiarna.<br>Go mbeannaí an Tiarna thú amach as Síón; gach uile lá de do shaol.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,18-21.</em><p>Agus dúirt sé: “Cad leis a bhfuil ríocht Dé cosúil? Cad leis a gcuirfidh mé I gcomparáid í?<br>Tá sí cosúil le gráinne de shíol mustaird a thóg duine agus a chaith sé uaidh ina gharraí, agus d’fhás sé agus rinne crann mór de agus chuaigh éanlaith an aeir ar foscadh ina chraobhacha.”<br>Agus dúirt sé arís: “Cad leis a gcuirfidh mé ríocht Dé i gcomparáid?<br>Tá sí cosúil le gabháil a thóg bean agus a d’fholaigh sí i dtrí peice plúir nó go raibh sé gabháilte ar fad.”</p><hr /><h3>Naomh Hilda ( 614 - 680 )()</h3><hr /><h3>Naomh Colmán Chill Mhic Duach (Gaillimh) ( 560 - 632 )()</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríochadú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>6,1-9.</em><p>A leanaí, bígí umhal do bhur dtuismitheoirí, sa Tiarna, mar is é an ceart é.<br>“Tabhair do d’athair agus do do mháthair onóir”; sin í an chéad aithne a bhfuil gealltanas ag dul léi:<br>“ionas go mbeadh an rath ort agus go mbeadh saol fada ar talamh agat.”<br>Agus sibhse, a aithreacha, ná déanaigí bhur leanaí a chiapadh, ach iad a thógáil faoi oiliúint agus smacht an Tiarna.<br>A sheirbhíseacha, bígí umhal ómósach do bhur máistrí saolta le dílseacht chroí mar a bheadh sibh do Chríost féin,<br>agus gan bheith ag súilseirbhís ar nós lucht lútála ach sibh ag déanamh toil Dé ó chroí mar a dhéanfadh seirbhísigh Chríost.<br>Déanaigí bhur ndualgas le fonn amhail agus dá mba don Tiarna a bheadh sibh ag seirbhís agus nach do dhaoine,<br>agus a fhios agaibh, cibé ní fónta a dhéanann sibh, go bhfaighidh gach duine, saor nó daor, a chúiteamh ón Tiarna.<br>Agus sibhse, a mháistrí, déanaigíse mar an gcéanna dóibh; caithigí uaibh an bhagairt agus bíodh a fhios agaibh go bhfuil an Máistir céanna agaibhse agus acusan ar neamh agus gur cuma leis siúd duine seachas a chéile</p><h3>Leabhar na Salm</h3><em>145(144),10-11.12-13ab.13cd-14.</em><p>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.<br>Is dílis an Tiarna ina bhriathra uile;<br>agus is naofa é ina oibreacha go léir.<br>Tacaíonn an Tiarna lena mbíonn ag titim; <br>agus tógann sé an dream a bhíonn ar lár.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,22-30.</em><p>Bhí sé ag gabháil trí chathracha agus trí bhailte ag teagasc, ar a bhóthar dó go Iarúsailéim.<br>Dúirt duine éigin leis: “A Thiarna, an ea nach mbíonn slánaithe ach an beagán?” Dúirt sé leo:<br>“Déanaigí lándícheall ar dhul isteach tríd an doras cúng, óir beidh mórán, deirim libh, ag iarraidh dul isteach agus ní fhéadfaidh siad é.<br>Tar éis d’fhear an tí éirí agus an doras a dhúnadh, agus go dtosóidh sibhse, in bhur seasamh amuigh, ag bualadh an dorais ag rá: ‘A Thiarna, oscail dúinn!’ déarfaidh seisean libh do bhur bhfreagairt: ‘Níl a fhios agam cad as daoibh!’<br>Beidh sibh á rá ansin: ‘Bhímis ag ithe agus ag ól i do láthair, agus is inár sráideanna a rinne tú teagasc.’<br>Ach déarfaidh sé: ‘Deirim libh, níl a fhios agam cad as daoibh. Beirigí uaim, sibhse uile a dhéanann an éagóir!’<br>Is ann a bheidh an gol agus an díoscán fiacal, nuair a fheicfidh sibh Abrahám agus Íosác agus Iacób agus na fáithe uile i ríocht Dé agus gur tiomáineadh sibh féin amach.<br>Agus tiocfaidh siad anoir is aniar ann, aduaidh is aneas, agus beidh siad ina suí chun boird i ríocht Dé.<br>Agus féach, tá daoine ar deireadh a bheidh ar tosach, agus tá daoine ar tosach a bheidh ar deireadh!”</p><hr /><h3>Naomh Winifred ( 7ú Aois )()</h3>"
        },
        {
            "id": "31",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríochadú Seachtaine, Tráth Saor</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>6,10-20.</em><p>Mar bhuille scoir, téigí i neart sa Tiarna le fuinneamh a chumhachta.<br>Cuirigí iomaibh cathéide Dé chun bheith in ann seasamh in aghaidh chealga an diabhail.<br>Mar ní le naimhde daonna atáimid i ngleic ach le tiarnais agus cumhachtaí agus rialtóirí domhain seo an dorchadais, le hainspridí na bhflaitheas.<br>Gabhaigí cathéide Dé chugaibh, dá bhrí sin, i dtreo nuair a thiocfaidh lá an oilc, go bhféadfaidh sibh an fód a sheasamh, agus go mbeidh sibh fós in bhur seasamh tar éis daoibh an cath a bhaint ar an iomlán.<br>Seasaigí go daingean, dá bhrí sin, agus an fhírinne fáiscthe faoi bhur gcoim agaibh mar chrios, an fhíréantacht mar lúireach ar bhur n-ucht<br>agus fonn leata dea-scéal na síochána mar bhróga ar bhur gcosa agaibh.<br>Gabhaigí chugaibh i gcónaí an creideamh mar sciath lena bhféadfaidh sibh gach diúracán dearg de chuid an namhad mhallaithe a mhúchadh.<br>Glacaigí an slánú mar chlogad agus briathar Dé mar chlaíomh ón Spiorad.<br>Agus bígí ag guí le hurnaí agus le himpí gach uair faoi luí an Spioraid. Fanaigí in bhur ndúiseacht chuige sin ag guí go buanseasmhach ar na naoimh uile.<br>Agus guígí ormsa chomh maith, le hionchas, nuair a osclóidh mé mo bhéal, go dtabharfar dom labhairt go dána agus rún an dea-scéil a fhógairt –<br>an dea-scéal a bhfuilimse i mo thoscaire air agus mé faoi ghlas féin; guígí go ndéanfaidh mé é a fhógairt chomh dána agus is cóir.</p><h3>Leabhar na Salm</h3><em>144(143),1.2.9-10.</em><p>Moladh leis an Tiarna, mo charraig, <br>a oileann mo lámha chun catha; <br>agus fós mo mhéara chun cogaidh.<br>Is é siúd mo ghrá agus mo dhaingean;<br>is é mo dhún é agus m’fhuascailteoir; <br>mo sciath é ina gcuirim mo dhóchas; <br>cuireann sé ciníocha faoi mo smacht.<br>Canfaidh mé amhrán nua duit, a Dhia; <br>seinnfidh mé ar chláirseach na ndeich dtéad duit.<br>Óir is tú a thugann an bua do ríthe; <br>agus a thug tarrtháil ar Dháiví, do ghiolla.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>13,31-35.</em><p>Ar an uair sin féin tháinig cuid de na Fairisínigh chuige á rá leis: “Amach leat agus cuir díot as seo, óir is áil le Héaród tú a chur chun báis.”<br>Agus dúirt sé leo: “Imígí agus abraigí leis an sionnach úd: ‘Féach, bím ag caitheamh deamhan amach agus ag oibriú leigheas inniu agus amárach, agus ar an treas lá bíonn an deireadh agam.<br>Agus ní foláir dom bheith ag imeacht romham inniu agus amárach agus amanathar, óir ní cuí go gcuirfí fáidh chun báis amuigh as Iarúsailéim.’<br>“A Iarúsailéim, a Iarúsailéim, tusa a mharaíonn na fáithe agus a chlochann iad seo a cuireadh chugat, cad é chomh minic is ab áil liom do chlann a bhailiú, ar nós na circe is a hál faoina sciatháin, agus níorbh áil libh!<br>Féach, fágfar fúibh féin bhur dteach! Agus deirim libh, ní fheicfidh sibh mé níos mó go dtí go ndéarfaidh sibh: ‘Is beannaithe an té atá ag teacht in ainm an Tiarna!’”</p><hr /><h3>Dominic Ó Coileáin  Beannaithe ( Corcaigh )( 1566 - 1602 )()</h3>"
        }
    ]
}