{
    "data": [
        {
            "id": "1",
            "imagen": "Talata 1 Oktobra",
            "contenido": "<h3>Talata Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>3,1-3.11-17.20-23.</em><p>Rahefa afaka izany, dia niloa-bava Joba ary nanozona ny andro nahaterahany izy.<br>Nanomboka niteny Joba nanao hoe:<br>Ho foana anie ny andro nahaterahako, Mbamin'ny alina nanao hoe: Misy olona iray vao torontoronina.<br>Toy izay aho, ka maty hatrany am-bohoka! Toy izay aho, ka niala aina, raha vao nivoaka avy tao an-kibo!<br>Nahoana aho, no dia nahita lohalika roa hiampofo? Ary nahoana no nisy nono roa notsentsefiko?<br>Fa toy izay aho efa nandry ary niadana, efa natory sy niala sasatra,<br>miaraka amin'ireo mpanjaka sy lehiben'ny tany, izay efa nahavita fasan-dehibe ho an'ny tenany;<br>Sy amin'ireo andriandahy be volamena, nameno volafotsy ny fonenany.<br>Na hoe: tsy ho nisy aho, toy ireo tsy tonga volana tsy fantatra; Sy toy ireo zaza tsy nahita masoandro.<br>Any, tsy manao an-keriny intsony ny ratsy fanahy any, miala sasatra ny olona lany hery;<br>Nahoana no atao mahita masoandro ny ory, sy omena ny aina ireo vonton'ny hangidy ny fanahiny,<br>manantena ny fahafatesana, nefa tsy avy ny fahafatesana; katsahiny an-kafanam-po, mihoatra noho ny rakitra,<br>fa sambatra izy ireo, sady mientan-kafaliana, ary miravoravo raha sehatra ny fasana;<br>dia ny olona maizin-dalan-kaleha izany, sy voafefin'Andriamanitra hatraiza hatraiza!</p><h3>Salamo</h3><em>88(87),2-3.4-5.6.7-8.</em><p>Ry Iaveh, Andriamanitry ny famonjena ahy ô raha mitaraina eo anatrehanao amin'ny alina aho,<br>aoka ho tonga eo anatrehanao ny fivavahako, henoy ny fitarainako!<br>Fa vontom-pahoriana ny fanahiko, ary mipaka amin'ny Seoly ny aiko.<br>Natao anisan'izay midina any an-davaka aho, tahaka ny olona efa lany hery.<br>Tahaka ny nafoy eny amin'ny maty aho, tahaka ny faty miampatra ao am-pasana, izay efa tsy tsaroana intsony, sy efa voaesotra eo an-tánanao!<br>Natsipinao ho ao amin'ny vody lavaka aho, anatin'ny aizina sy ny hantsana.<br>Manindry ahy ny hatezeranao, azeranao amiko ny alon-dranonao rehetra. - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,51-56.</em><p>Ary nony efa antomotra ny andro tsy maintsy hanalana azy, dia nanapa-kevitra hankany Jerosalema izy,<br>ka nandefa iraka nialoha azy. Dia nandeha ireo ka niditra tao amin'ny tanána anankiray tany amin'ny Samaritana, mba hanomana ny fandraisana azy;<br>fa tsy nisy nandray azy ny olona, satria olona hankany Jerosalema no fijeriny azy.<br>Nony nahita izany Jakoba sy Joany mpianany dia nanao hoe: Tompoko, tianao va raha asainay ilatsahan'ny afo avy any an-danitra izy handevona azy?<br>Fa nitodika izy ka nananatra azy mafy hoe: Tsy fantatrareo mantsy izay tokony ho fanahinareo.<br>Ny Zanak'olona anie tsy tonga hamery olona fa hamonjy azy. Dia nankany amin'ny vohitra hafa izy ireo.</p>"
        },
        {
            "id": "2",
            "imagen": "Alarobia 2 Oktobra",
            "contenido": "<h3>Fahatsiarovana ny Anjely Mpiambina</h3><h3>Bokin'ny Eksaody</h3><em>23,20-23.</em><p>Indro aho maniraka anjely eo alohanao, hiaro anao eny an-dálana sy hahatonga anao any amin'ny toerana nomaniko.<br>Mitandrema tena eo anatrehany ary henoy ny feony; aza manohitra azy, fa tsy hamela ny fandikanareo ny didiny izy, satria ny anarako no ao aminy.<br>Fa raha mihaino ny feony kosa hianao, ka manao izay rehetra holazaiko, dia ho fahavalon'ny fahavalonao aho, sy ho rafin'ny rafinao.<br>Fa handeha eo alohanao ny anjeliko hitondra anao ho any amin'ny Amoreana, ny Heteana, ny Ferezeana, ny Kananeana, ny Heveana ary ny Jeboseana, dia haringako ireny.</p><h3>Salamo</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>Izay mialoka eo ambany fiarovan'ny Avo-Indrindra, miala sasatra eo amin'ny aloky ny Tsitoha.<br>Hoy aho amin'ny Tompo: Hianao no trano mimandako sy fialofako. Andriamanitro izay itokiako.<br>Fa izy no manafaka anao amin'ny fandriky ny mpihaza, sy ny pesta mandoza.<br>Hanarona anao amin'ny elany izy, ary hahita fialofana ao ambany volon'elany, hianao. Ampinga sy fiarovan-tratra ny fahamarinany.<br>Tsy misy hatahoranao, na ny fampitahorana amin'ny alina, na ny zana-tsipìka manidina amin'ny antoandro,<br>na ny pesta misoko anatin'ny aizina, na ny areti-mifindra, mandripaka amin'ny mitatao vovonana.<br>Ny fahoriana tsy hihatra aminao, tsy hisy loza hanakaiky izay lainao akory.<br>Fa izy handidy ireo anjeliny, ny aminao, mba hiambina anao amin'izay alehanao rehetra:</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>18,1-5.10.</em><p>Tamin'izay, nanatona an'i Jesoa ny mpianany ary nanao taminy hoe: Iza moa no ambony indrindra amin'ny fanjakan'ny lanitra?<br>Dia niantso zazalahy kely anankiray Jesoa ka napetrany teo afovoany,<br>ary hoy izy: Lazaiko marina aminareo fa raha tsy miova hianareo ka tsy tonga tahaka ny zazakely, dia tsy hiditra amin'ny fanjakan'ny lanitra akory.<br>Koa amin'izany na iza na iza hanetry tena tahaka ity zazakely izy, dia izy no lehibe indrindra amin'ny fanjakan'ny lanitra.<br>Ary izay handray zazakely anankiray tahaka ity amin'ny anarako, dia mandray ahy koa.<br>Tandremo sao ataonareo tsinontsinona na dia ny anankiray amin'ireny madinika ireny aza; fa lazaiko aminareo fa ny anjelin'izy ireny any an-danitra dia mahita lalandava ny tarehin'ny Raiko izay any an-danitra.</p>"
        },
        {
            "id": "3",
            "imagen": "Alakamisy 3 Oktobra",
            "contenido": "<h3>Alakamisy Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>19,21-27.</em><p>Hianareo sakaizako ahay, no mba mamindra fo, mamindra fo amiko. Fa nasian'ny tanan'Andriamanitra aho ity !<br>Nahoana no dia manenjika ahy, tahaka an'Andriamanitra koa hianareo, ka tsy mety ho boboky ny nofoko?<br>Adray! raha mba mety ho voasoratra koa ny teniko! raha mba mety ho vita an-tsoratra ao anatin'ny boky izy!<br>raha mba fisokirana vy mbamin'ny firaka no isokirana azy amin'ny vatolampy ho mandrakizay.<br>Fantatro fa velona ny mpamaly ra ho ahy, ka hitsangana farany eo ambonin'ny vovoka izy,<br>ary amin'izay, dia izao taolako mitafy ny hodiny, dia ny nofoko no hahitako an'Andriamanitra.<br>Eny, izaho izao no hahita azy ny masoko no hahita azy, fa tsy olon-kafa! Matim-paniriana izany ny foko ato anatiko.</p><h3>Salamo</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Ry Iaveh ô, henoy ny feoko fa miantso anao aho,<br>mamindra fo amiko, ekeo ny hatako.<br>Hoy ny feoko hoe, milaza ny teny avy aminao:<br>Tadiavonareo ny tavako; mitady ny tavanao aho, ry Tompo.<br>Aza afeninao amiko ny tavanao;<br>aza roahina an-katezerana ny mpanomponao;<br>hianao no famonjena ahy, ka aza mahafoy ahy<br>Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br>any amin'ny tanin'ny velona!...<br>Manantená an'ny Tompo! <br>Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,1-12.</em><p>Nony afaka izany dia nifidy roa amby fitopolo lahy hafa koa ny Tompo ka naniraka azy tsiroaroa hialoha azy, any amin'ny tanána sy ny tany rehetra izay efa halehany.<br>Ary hoy izy tamin'izy ireo: Be ny vokatra, fa ny mpijinja no vitsy; koa mangataha amin'ny tompom-bokatra mba hanirahany mpiasa hijinja ny vokany.<br>Mandehana; indro aho maniraka anareo tahaka ny zanak'ondry eo afovoan'ny amboadia.<br>Aza mitondra kitapom-bola na kitapo hafa, na kiraro, ary aza miarahaba olona akory any an-dálana.<br>Amin'izay trano hidiranareo, dia milazá aloha hoe: Fiadanana anie ho amin'ity trano ity;<br>ka raha misy zanaky ny fiadanana ao, dia ho ao aminy ny fiadanana lazainareo; fa raha tsy misy kosa, dia hiverina aminareo ihany izany.<br>Ary mitoera amin'izany trano izany, ka mihinána sy misotroa izay misy ao, fa mendrika ny karamany ny mpiasa. Aza mifindrafindra trano.<br>Ary amin'izay tanána idiranareo, raha mandray anareo ny olona, dia hano izay atolony anareo;<br>ary sitrano ny marary izay ao, ka lazao hoe: Efa mby akaiky anareo ny fanjakan'Andriamanitra.<br>Fa amin'izay tanána idiranareo kosa nefa tsy mandray anareo ny olona, dia mankanesa eny an-kianja ka lazao hoe:<br>Na ny vovoky ny tanánanareo nipetaka tamin'ny tongotray aza dia ahintsanay hiampangana anareo; fantaro anefa fa efa akaiky ny fanjakan'Andriamanitra.<br>Lazaiko aminareo fa amin'izay andro izay, dia ho moramora kokoa ny ho amin'i Sodoma, noho ny ho amin'izany tanána izany.</p>"
        },
        {
            "id": "4",
            "imagen": "Zoma 4 Oktobra",
            "contenido": "<h3>Zoma Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>38,1.12-21.40,3-5.</em><p>Dia namaly an'i Joba Iaveh tao anatin'ny tafio-drivotra ka nanao hoe:<br>Mba efa nandidy ny maraina va hianao hatrizay niainanao? Moa nanondro ny fitoerany tamin'ny mazava atsinanana,<br>mba handraisany ny tany amin'ny sisiny, sy hanintsanany ny ratsy fanahy hiala eo,<br>mba hananan'ny tany endrika toy ny tanimanga voatombo-kase, ary hisehoany voaravaka toy ny manao fanamiana;<br>mba tsy hananan'ny mpanao ratsy ny fahazavany; ary hotapahina ny sandry efa voainga hanao ratsy?<br>Mba efa nidina tany amin'ny loharanon-dranomasina va hianao sy efa nitsangatsangana tany amin'ny fanambanin'ny hantsana va hianao?<br>Efa nisokatra teo anatrehanao va ny vavahadin'ny fahafatesana, sy efa hitanao va ny varavaran'ny fonenana manjombona?<br>Efa takatrao va ny halalahan'ny tany? Lazao raha mahalala izany rehetra izany hianao?<br>Aiza ny lalana mankany amin'ny fonenan'ny mazava, ary aiza ny fitoeran'ny maizina?<br>Hainao samborina va izy eny amin'ny taniny? fantatrao va ny lalana eny amin'ny fonenany?<br>Fantatrao tokoa mantsy izany a, fa hianao efa teraka talohan'izany, ary efa maro manao ahoana ny isan'ny andronao?<br>Fa namaly an'ny Tompo Joba, ka nanao hoe:<br>Inona moa no havaliko anao izay izaho tsinontsinona ity? fa dia mitampim-bava aho.<br>Efa niteny indray mandeha, ka tsy hamaly intsony, efa indroa aza, ka tsy hanampy aho, na dia kely aza.</p><h3>Salamo</h3><em>139(138),1-3.7-8.9-10.13-14ab.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Aiza no halehako lavitra ny fanahinao, aiza no handosirako lavitra ny tavanao?<br>Raha miakatra any an-danitra aho, any hianao, raha mandry any amin'ny seoly aho, indro ao hianao.<br>Raha maka ny elatry ny maraina aho, ka mandeha hitoetra any am-paran'ny ranomasina,<br>ny tánanao ihany koa no hitarika ahy any, ary ny tánanao ankavanana no hihazona ahy.<br>Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,13-16.</em><p>Loza ho anao ry Korozaïna, loza ho anao, ry Betsaida! fa raha izay no natao tany Tira sy Sidòna ny fahagagana natao taminareo, dia ela no ho efa nibebahany tamin'ny akanjo malailay sy tamin'ny lavenona.<br>Noho izany, amin'ny andro fitsarana dia ho moramora kokoa ny ho amin'i Tira sy Sidòna noho ny ho aminareo.<br>Ary hianao, ry Kafarnaoma izay misondrotra hanakatra ny lanitra dia haetry hatrany amin'ny afobe hianao.<br>Izay mihaino anareo mihaino ahy, ary izay manamavo anareo manamavo ahy; izay manamavo ahy anefa dia manamavo izay naniraka ahy.</p>"
        },
        {
            "id": "5",
            "imagen": "Asabotsy 5 Oktobra",
            "contenido": "<h3>Asabotsy Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>42,1-3.5-6.12-16.</em><p>Dia namaly an'ny Tompo Joba ka nanao hoe:<br>Fantatro fa mahefa ny zavatra rehetra hianao, ka tsy misy hevitra sarotra ho anao.<br>Iza moa izato manamaizina ny fandaharan'Andriamanitra tsy amim-pahalalana? Eny, niteny tsy amim-pahalalana tokoa aho, ny amin'ny zava-mahagaga tsy takatro aman-tsy fantatro!<br>Ny sofiko taloha efa nandre filazana anao, fa ny masoko kosa ankehitriny efa nahita anao.<br>Koa dia manameloka ny tenako aho, sy manenina eo amin'ny vovoka sy ny lavenona.<br>Nambinin'ny Tompo mihoatra noho ny tamin'ny taloha ny andro niainan'i Joba taty aoriana, ka nanana ondry efatra arivo amby iray alina, rameva enina arivo, omby arivo tsiroaroa, ary ampondravavy arivo.<br>Nanan-janaka fito lahy sy telo vavy izy:<br>ny voalohany nataony hoe Jemima, ny faharoa Ketsia, ary fahatelo Keren-Happoka.<br>Tsy nisy vehivavy tsara tarehy tahaka ireo zanakavavin'i Joba ireo tamin'ny tany rehetra; nomen-drainy anjara lova eo amin'ireo anadahiny izy.<br>Velona efapolo amby zato taona Joba taorian'izany; ka nahita ny zanany lahy sy ny zanakalahin'ny zanany lahy hatramin'ny taranaka fahefatra.</p><h3>Salamo</h3><em>119(118),66.71.75.91.125.130.</em><p>Ampianaro ny fahalalana marina amam-pahafantarana aho; fa matoky ny didinao.<br>Soa ho ahy ny naetry mba hianarako ny didinao.<br>Fantatro, ry Iaveh, fa marina ny fitsaranao; tamin'ny fahamarinanao no nanetrenao ahy.<br>Araka ny lalánao no mbola aharetan'ny zavatra rehetra mandraka androany; fa manaiky ny fandaharanao ny zavatra rehetra.<br>Mpanomponao aho, ka omeo fahazavan-tsaina, mba hahalalako ny fampianaranao.<br>Mahazava, ny famelarana ny teninao; ka mampahazo saina ny olona tsotra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,17-24.</em><p>Ary niverina tamin-kafaliana ny roa amby fitopolo lahy ka nanao hoe: Tompo ô, na dia ny demony aza dia manaiky anay noho ny anaranao.<br>Dia hoy Jesoa taminy: Nahita an'i Satana latsaka avy tany an-danitra toy ny varatra aho.<br>Indro efa nomeko ny fahefana hanitsaka ny bibilava sy ny maingoka mbamin'ny hery rehetra ananan'ny fahavalo hianareo, ka tsy hisy hampaninona anareo akory ireny.<br>Tsy noho ny fanahy ratsy manaiky anareo anefa no tokony hifalianareo, fa noho ny anaranareo efa voasoratra any an-danitra no ifalio.<br>Tamin'izay nientan-kafaliana tamin'ny Fanahy Masina izy ka nanao hoe: Misaotra anao aho, ry Raiko, Tompon'ny lanitra sy ny tany, noho hianao nanafina izany tamin'ny mahay sy ny hendry, fa nanambara azy tamin'ny zaza madinika kosa. Eny, Raiko, fa izany no sitra-ponao.<br>Efa nomen'ny Raiko ahy ny zavatra rehetra, ary tsy misy mahalala ny Zanaka afa-tsy ny Ray, na ny Ray afa-tsy ny Zanaka sy izay tian'ny Zanaka hanambarana azy.<br>Dia nitodika tamin'ny mpianany izy ka nilaza taminy manokana hoe: Sambatra ny maso mahita izay hitanareo;<br>fa lazaiko aminareo fa maro ny mpaminany sy ny mpanjaka naniry hahita izay hitanareo, fa tsy nahita, ary handre izay renareo, fa tsy nandre.</p>"
        },
        {
            "id": "6",
            "imagen": "Alahady 6 Oktobra",
            "contenido": "<h3>Alahady Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Jenezy</h3><em>2,18-24.</em><p>Ary hoy Iaveh Andriamanitra: Tsy tsara raha irery ny lehilahy; fa hanaovako mpanampy azy mitovy aminy izy.<br>Ary Iaveh Andriamanitra, izay efa namorona tamin'ny tany ny biby rehetra eny an-tsaha sy ny vorona rehetra eny amin'ny habakabaka dia nampiavy azy hankeo amin-dralehilahy mba hahitany izay hanononany azy avy; hitondran'ny zava-manana aina rehetra ny anarana homen-dralehilahy azy avy.<br>Dia nomen-dralehilahy anarana avokoa ny biby fiompy rehetra, mbamin'ny vorona eny amin'ny habakabaka sy ny biby eny an-tsaha, nefa tsy hitany izay ho mpanampy an-dralehilahy mitovy aminy.<br>Ka nataon'ny Tompo Andriamanitra renoky ny torimaso ralehilahy, dia natory; ary nalainy ny taolan-tehezany anankiray fa nofo no nakombony ho solony<br>Ny taolan-tehezana nalain'ny Tompo Andriamanitra tamin-dralehilahy dia namoronany vehivavy iray, ka nentiny teo amin-dralehilahy.<br>Ary hoy ralehilahy: Amin'izao ity no taolana avy amin'ny taolako, sy nofo avy amin'ny nofoko. Hantsoina hoe vehivavy izy, satria nalaina avy tamin'ny lehilahy.<br>Noho izany handao ny ray aman-dreniny ny lehilahy, ka hikambana amin'ny vadiny; ary ho nofo iray ihany izy ireo.</p><h3>Salamo</h3><em>128(127),1-2.3.4-5.6.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br>Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br>Ny vadinao manahaka ny voaloboka mahavanom-boa, ao an-tokantranonao. Ny zanakao manahaka ny zanak'oliva manodidina ny latabatrao.<br>Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br>Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!<br>Hahita ny zanaky ny zanakao anie hianao! Ho amin'Israely anie ny fiadanana!</p><h3>Taratasy ho an'ny Hebrio</h3><em>2,9-11.</em><p>fa ilay natao ambany vetivety noho ny anjely, dia izay Jesoa no hitantsika nosatrohana voninahitra sy fiandrianana noho ny fahafatesana niaretany; fa noho ny fahasoavan'Andriamanitra dia nanandrana ny fahafatesana mba hamonjy ny olombelona rehetra izy.<br>Fa mendrika an'ilay antony sy fototry ny zavatra rehetra, izay mitondra zanaka betsaka ho any amin'ny voninahitra, ny nandavorary ao amin'ny fijaliana ilay ihavian'ny famonjena an'ireo.<br>Satria fototra iray ihany no nihavian'izy rehetra, na ny manamasina na ny hamasinina, ány ka tsy mahamenatra azy ny miantso azy ireo hoe rahalahy, araka ny teniny hoe:</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,2-16.</em><p>Dia nanatona azy ny Farisiana mba haka fanahy azy ka nanontany hoe: Mahazo misao-bady va ny lehilahy?<br>Ary izao no navaliny azy ireo: Ahoana no nandidian'i Moizy anareo?<br>Dia hoy izy: Nomen'i Moizy lálana hanao taratasy fisaoram-bady sy hisao-bady ny lehilahy.<br>Fa hoy kosa Jesoa: Ny hamafin'ny fonareo no nanoratany izany didy izany ho anareo.<br>Fa tamin'ny niandohan'izao tontolo izao, dia lehilahy iray sy vehivavy iray ihany no nataon'Andriamanitra;<br>noho izany dia handao ny ray aman-dreniny ny lehilahy, ka hikambana amin'ny vadiny,<br>ary ho nofo iray izy roroa; koa tsy roa intsony izy, fa nofo iray ihany.<br>Koa aoka izay nakamban'Andriamanitra tsy hosarahin'olombelona.<br>Nony mby tao an-trano, dia nanontany azy ny amin'izany indray ny mpianany,<br>ka hoy izy taminy: Na iza na iza misaotra ny vadiny ka mampakatra vehivavy hafa, dia mijangajanga mandika ny lalám-panambadiana;<br>ary raha ny vavy koa no misaotra ny lahy ka manambady hafa, dia mijangajanga.<br>Ary nisy nitondra zazakely maromaro mba hametrahany tánana, nefa notenenin'ny mpianatra mafy ireo nitondra;<br>ka tezitra Jesoa nony nahita izany sady nanao taminy hoe: Avelao hanatona ahy ny zaza, fa aza raranareo, satria ny toa azy no hanana ny fanjakan'Andriamanitra.<br>Lazaiko marina aminareo fa na iza na iza tsy handray ny fanjakan'Andriamanitra tahaka ny zazakely, dia tsy hiditra any.<br>Dia nofihininy izy ireo, sy nametrahany tánana, ary notsofiny rano.</p>"
        },
        {
            "id": "7",
            "imagen": "Alatsinainy 7 Oktobra",
            "contenido": "<h3>Alatsinainy Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>1,6-12.</em><p>Gaga aho raha dia mivadika faingana toy izao hianareo, ka ilay niantso anareo ho amin'ny fahasoavan'i Jesoa-Kristy dia ialanareo hanatona Evanjely hafa indray.<br>Tsy dia hoe misy Evanjely hafa akory anie, fa ny Evanjelin'ny Kristy ihany no tadiavin'ny sasany hovana, mba hampitabataba anareo fotsiny!<br>Fa na ny tenanay, na anjely avy any an-danitra aza, ka mitory Evanjely hafa noho izay efa notorinay taminareo, dia aoka ho voaozona izy.<br>Efa voalazanay taloha izany, sady mbola averiko indray ankehitriny, fa raha misy olona mitory aminareo Evanjely hafa noho izay noraisinareo, dia aoka ho voaozona izy.<br>Ary ankehitriny, olombelona ve no iláko sitraka sa Andriamanitra? Moa ny hamalifaly ny olombelona va no kendreko? Raha mbola mila sitraka amin'olombelona koa aho, dia tsy mpanompon'ny Kristy akory.<br>Ampafantariko anareo, ry rahalahy, fa ny Evanjely izay notoriko taminareo, dia tsy mba avy amin'olombelona;<br>fa tsy tamin'olombelona no nandraisako na nianarako azy, fa tamin'ny fanambaran'i Jesoa-Kristy.</p><h3>Salamo</h3><em>111(110),1-2.7-8.9.10c.</em><p>ALEPH Sitrako ny midera an'ny Tompo amin'ny foko rehetra, BETH eo amin'ny fivorian'ny olo-marina sy ao amin'ny fiangonana.<br>GHIMEL Lehibe ny asan'ny Tompo; DALETH katsahin'ny olona izy noho ny hamamiana rehetra avy aminy.<br>MEM Rariny amam-pahamarinana ny asan'ny tanany, NUN tsy mety miova ny didiny rehetra.<br>SAMECH Voaorina mafy ho mandrakizay ireny, AIN fa natao tamim-pahamarinana amam-pahitsiana.<br>PHE Nanatitra ny famonjena ho an'ny vahoakany izy, TSADE ary nanorina ny fanekeny ho mandrakizay. QOPH Masina sy mahatahotra ny anarany.<br>RESCH Ny fahatahoran'ny Tompo no fiandohan'ny fahendrena, SCHIN manan-tsaina tokoa izay mitandrina ny didiny. THAV Maharitra mandrakizay ny fiderana azy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,25-37.</em><p>Ary indro mpampiana-dalána anankiray nitsangana haka fanahy azy ka nanao hoe: Tompo ô, inona no hataoko hahazoako ny fiainana mandrakizay?<br>Dia hoy Jesoa taminy: Inona no voasoratra ao amin'ny Lalána ary ahoana no famakinao azy?<br>Ary namaly izy ka nanao hoe: Tiavo ny Tompo Andriamanitrao amin'ny fonao rehetra sy ny fanahinao rehetra, sy ny herinao rehetra, ary ny sainao rehetra, ary ny namanao tahaka ny tenanao.<br>Dia hoy Jesoa taminy: Marina ny navalinao, manaova izany dia ho velona hianao.<br>Fa nitady hanamarin-tena ralehilahy ka nanao tamin'i Jesoa hoe: Iza áry no namako?<br>Ary hoy Jesoa taminy: Nisy lehilahy anankiray nidina avy tany Jerosalema ho any Jerikao, azon'ny jiolahy, ka nendahany ny lambany, nokapohiny ny tenany ary saika maty vao navelany.<br>Dia nisy kosa mpisorona anankiray nidina tamin'izany lálana izany ka nahita azy, nefa nandalo ihany.<br>Toy izany koa ity levita anankiray izay tonga teo, nahita azy, nefa nandalo ihany.<br>Fa nisy kosa Samaritana anankiray nivahiny tonga teo aminy, ka nangoraka nony nahita azy.<br>Nanatona azy izy, dia namehy ny feriny ary nanisy diloilo sy divay azy, vao nampitaingina azy ny soavaliny, sy nitondra azy tany an-tranom-bahiny ka nitsabo azy.<br>Nony ampitso, dia naka denie roa izy ka nomeny ny tompon-trano, ary nataony hoe: Tsaboy izy, ary na hoatrinona na hoatrinona laninao mihoatra noho ireny, dia honerako rahefa miverina aho.<br>Iza amin'izy telo lahy no ataonao ho naman'ilay azon'ny jiolahy?<br>Dia hoy ilay mpampiana-dalána: Ilay niantra azy. Mandehana áry, hoy Jesoa taminy, ka manaova toy izany koa.</p>"
        },
        {
            "id": "8",
            "imagen": "Talata 8 Oktobra",
            "contenido": "<h3>Talata Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>1,13-24.</em><p>Efa renareo ihany ny toetrako fony aho mbola nanaraka ny fivavahan'ny Jody, fa nanenjika fatratra ny Eglizin'Andriamanitra sy nandrava azy aho;<br>ary nandroso tamin'ny fivavahan'ny Jody mihoatra noho ny maro indray nihira tamiko teo amin'ny fireneko aho, sady fatra-pitána ny lovan-tsofina avy amin'ny razako.<br>Nefa, nony sitrak'Andriamanitra ilay nanokana ahy hatrany an-kibon-dreniko, sy niantso ahy tamin'ny fahasoavany,<br>ny hanambara ny Zanany tato anatiko, mba hitoriako azy any amin'ny jentily, niaraka tamin'izay, dia tsy naka hevitra tamin'ny nofo aman-drá aho,<br>na niakatra tany Jerosalema ho any amin'ny Apostoly talohako akory, fa lasa nankany Arabia, dia niverina ho any Damasa indray.<br>Efa telo taona taty aorian'izany, vao niakatra hamangy an'i Piera tany Jerosalema aho, sy nitoetra tao aminy tapa-bolana.<br>Fa ny Apostoly sasany, dia tsy nisy hitako afa-tsy Jakoba rahalahin'ny Tompo ihany.<br>Izao zavatra lazaiko soratako aminareo izao anie, dia lazaiko marina eo anatrehan'Andriamanitra, fa tsy mandainga aho!<br>Taorian'izany dia nankany amin'ny faritanin'i Siria sy Silisia aho.<br>Tsy mbola nisy nahita tava ahy akory ny Eglizy rehetra tany Jodea ao amin'ny Kristy;<br>fa vao ny lazako fotsiny no reny hoe: Ilay nanenjika antsika fahiny, dia indro ankehitriny, mitory ny finoana notadiaviny hofoanana taloha.<br>Ka dia ny mankalaza an'Andriamanitra noho ny amiko no nataony.</p><h3>Salamo</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Tsy niafina taminao ny tenako, tamin'ny namoronana ahy tao amin'ny miafina, voatenona tamim-pahaizana, tao amin'ny fanambanin'ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,38-42.</em><p>Raha mbola nandeha izy ireo dia niditra tamin'ny vohitra anankiray Jesoa, ary nisy vehivavy atao hoe Marta nandray azy tao an-tranony.<br>Nanan-drahavavy anankiray atao hoe Maria izy, izay nipetraka teo anilan'ny tongotry ny Tompo nihaino ny teniny;<br>fa Marta kosa sahirana tamin'ny fanompoana be. Dia niato kely izy ka nanao hoe: Tompoko, tsy mampaninona anao va ny amelan'ny rahavaviko ahy hanompo irery? Mba asaovy manampy ahy re izy.<br>Fa namaly ny Tompo ka nanao taminy hoe: Marta, Marta, maro tadiavina sy be tebiteby hianao,<br>nefa zavatra iray monja no ilaina; fa Maria no nifidy ny anjara tsara indrindra izay tsy halana aminy.</p>"
        },
        {
            "id": "9",
            "imagen": "Alarobia 9 Oktobra",
            "contenido": "<h3>Alarobia Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>2,1-2.7-14.</em><p>Efatra ambin'ny folo taona taorian'izany, dia niakatra tany Jerosalema indray aho; Barnabe niaraka tamiko, Tito nentiko koa.<br>Fanambarana azoko no niakarako tany; ka nasehoko tamin'izy ireo, indrindra fa tamin'ireo nanan-kaja kokoa, ny Evanjely toriko any amin'ny jentily, hahitany na efa nihazakazaka tokoa aho, na efa nihazakazaka foana.<br>Nony hitany aza fa izaho no nametrahana ny Evanjely ho an'ny tsy voafora, tahaka an'i Piera ho an'ny voafora,<br>satria izay niasa tamin'i Piera haha-Apostoly azy amin'ny voafora ihany no niasa tamiko koa haha-Apostoly ahy ho an'ny jentily,<br>sady fantany koa ny fahasoavana nomena ahy, dia ny nandray tánana anay sy Barnabe no nataon'i Jakoba sy Sefasy ary Joany, izay natao ho andry fiankinana, ary izany no mariky ny firaisana, na izahay aza ho any amin'ny jentily, fa izy ireo kosa ho any amin'ny voafora.<br>Hany hafany dia ny hahatsiarovanay ny mahantra; ka zavatra nahazoto ahy rahateo ny hanao izany.<br>Nony tonga tany Antiokia anefa i Sefasy, dia notoheriko an-kitsirano izao, fa hita fa nanan-tsiny izy.<br>Satria fony tsy mbola tonga ry zareo sasany avy any amin'i Jakoba, dia niara-nihinana tamin'ny jentily ihany izy; kanjo nony tonga ry zareo ireo, dia niala izy, ka lasa nihatakataka, fa natahotra an-dry zareo voafora.<br>Ary nisy aza Jody sasany, niara-nanao tsikombakomba taminy koa, ka voatarik'izany hatramin'ny tenan'i Barnabe.<br>Vao hitako kosa fa tsy nandeha mahitsy araka ny fahamarinan'ny Evanjely izy ireo, dia i Sefasy no nilazako teo anatrehan'ny olona rehetra teo hoe: Koa hianao Jody aza re, nanaraka ny fomban'ny jentily, fa tsy ny an'ny Jody; ka ahoana no dia ahasahianao manery ny jentily hanaraka ny fomban'ny Jody?</p><h3>Salamo</h3><em>117(116),1.2.</em><p>Miderá an'ny Tompo hianareo, ry firenena rehetra, <br>mankalazá azy, ry vahoaka rehetra!<br>Fa lehibe ny hatsaram-pony amintsika, <br>ary maharitra mandrakizay ny fahamarinan'ny Tompo. <br>Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,1-4.</em><p>Indray andro nivavaka tao amin'ny fitoerana anankiray Jesoa, ka nony nitsahatra izy dia hoy ny mpianany anankiray taminy: Mba ampianaro hivavaka izahay, Tompoko, tahaka ny nampianaran'i Joany ny mpianany.<br>Ary hoy izy taminy: Raha mivavaka hianareo, manaova hoe: Ray ô, hohamasinina anie ny anaranao. Ho tonga anie ny fanjakanao.<br>Omeo anay anio ny hanina ilainay isan'andro.<br>Avelao ny fahotanay, fa izahay koa mamela izay rehetra nanao ratsy taminay. Ary aza avelanao ho resin'ny fitaoman-dratsy izahay.</p>"
        },
        {
            "id": "10",
            "imagen": "Alakamisy 10 Oktobra",
            "contenido": "<h3>Alakamisy Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>3,1-5.</em><p>Ry Galata adala! iza no dia nandrebireby anareo, nefa he fa voapetaka tsara teo imasonareo Jesoa mifantsika!<br>Izao ihany no tiako ho fantatra aminareo: ny asan'ny Lalána va no nandraisanareo ny Fanahy, sa ny fihainoana ny finoana?<br>Ahoana no dia mahakely saina anareo loatra toy izany, fa nanomboka tamin'ny fanahy hianareo, ka dia hiafara amin'ny nofo indray ve?<br>Dia ho nahafantatra foana zava-mahagaga toy izany va hianareo? Ka asa raha tsy ho foana tokoa!<br>Izay manome anareo ny Fanahy, sy mahavita asa lehibe eo aminareo, amin'ny asan'ny Lalána va no anaovany an'izany, sa amin'ny fihainoana ny finoana?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>1,69-70.71-72.73-75.</em><p>ary nanangana tandro-pamonjena ho antsika tao amin'ny fokon'i Davida mpanompony,<br>araka ny nolazainy tamin'ny vavan'ireo mpaminaniny masina hatramin'ny andro tany aloha,<br>mba hamonjy antsika amin'ny fahavalontsika sy amin'ny tánan'izay rehetra mankahala antsika.<br>He izany nanaovany famindra-po tamin'ny razantsika sy nahatsiarovany ny fanekeny masina,<br>dia ilay fianianana nataony tamin'i Abrahama razantsika hanome antsika<br>fahafahana amin'ny tánan'ny fahavalontsika, mba hanompoantsika azy tsy aman-tahotra,<br>amim-pahamasinana sy fahamarinana, eo anatrehany amin'ny andro rehetra hiainantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,5-13.</em><p>Dia hoy indray izy taminy: Raha misy aminareo manan-tsakaiza mankao aminy misasaka alina ka manao aminy hoe: Ry sakaiza, ampisambory mofo telo aho,<br>fa misy sakaizako nandeha nivahiny ka tonga ao amiko, nefa tsy manan-katolotra azy aho,<br>ary ilay ao an-trano kosa hamaly ka hanao hoe: Aza manahirana ahy, fa ny varavarana efa mihidy; izaho sy ny zanako efa tafandry ka tsy afaka hifoha hanome anao aho.<br>Lazaiko aminareo, fa raha maharitra mandondòna izy, na dia tsy hifoha hanome azy noho ny fisakaizany aza ilay ao an-trano, dia hifoha hanome izay ilainy noho ny fanaovany lemozy.<br>Ary hoy izaho aminareo: Mangataha, dia homena hianareo; mitadiava, dia hahita; mandondòna, dia hovohana.<br>Fa izay rehetra mangataka no mahazo; izay mitady no mahita, ary izay mandondòna no vohana.<br>Iza aminareo no ray hanome vato ny zanany, raha mofo no angatahiny, na hanome bibilava azy, raha hazandrano no angatahiny,<br>na hanome maingoka azy raha atody no angatahiny?<br>Koa raha hianareo, na dia ratsy toy inona aza, mahalala manome zavatsoa ny zanakareo, tsy mainka va ny Rainareo izay any an-danitra no hanome ny Fanahy Masina ho an'izay mangataka aminy?</p>"
        },
        {
            "id": "11",
            "imagen": "Zoma 11 Oktobra",
            "contenido": "<h3>Zoma Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>3,7-14.</em><p>Koa fantaro áry fa izay amin'ny finoana no zanak'i Abrahama.<br>Ary tsinjon'ny Soratra Masina rahateo fa amin'ny finoana no anamarinan'Andriamanitra ny jentily, ka nilaza vaovao mahafaly tamin'i Abrahama izy, nanao hoe: Aminao no hanaovan'Andriamanitra ny firenena rehetra.<br>Dia miara-kasoavina amin'i Abrahama mpino amin'izany, izay amin'ny finoana.<br>Fa izay miankina amin'ny asan'ny Lalána kosa dia voaozona, araka ny voasoratra hoe: Voaozona izay rehetra tsy maharitra manatanteraka ny zavatra rehetra voasoratra ao amin'ny bokin'ny Lalána.<br>Sady hita miharihary raha ny hoe tsy misy olona hamarinina amin'ny Lalána eo anatrehan'Andriamanitra, satria amin'ny finoana no hiveloman'ny marina.<br>Ary ny Lalána dia tsy amin'ny finoana, fa amin'ny fanatanterahana azy no ahavelomana aminy.<br>Nanafaka antsika tamin'ny ozon'ny Lalána anefa ny Kristy, fa tonga voaozona hisolo antsika satria voasoratra hoe: Voaozona izay rehetra mihantona amin'ny hazo,<br>mba ho tonga amin'ny jentily, ao amin'ny Kristy Jesoa, ny tso-drano nampanantenaina an'i Abrahama; dia horaisintsika amin'ny finoana koa ny fampanantenana ny Fanahy.</p><h3>Salamo</h3><em>111(110),1-2.3-4.5-6.</em><p>ALEPH Sitrako ny midera an'ny Tompo amin'ny foko rehetra, BETH eo amin'ny fivorian'ny olo-marina sy ao amin'ny fiangonana.<br>GHIMEL Lehibe ny asan'ny Tompo; DALETH katsahin'ny olona izy noho ny hamamiana rehetra avy aminy.<br>HE Famirapiratana amam-pahamboniana avokoa ny asany, VAV ary maharitra mandrakizay ny fahamarinany.<br>ZAIN Namela fahatsiarovana ny fahagagana nataony izy; HETH mamindra fo sy miantra Iaveh.<br>TETH Nomeny hanina izay matahotra azy; YOD tsaroany mandrakizay ny fanekeny.<br>KAPH Naharihariny tamin'ny vahoakany ny herin'ny asany, LAMED tamin'ny nanolorany azy ny lovan'ny firenena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,15-26.</em><p>fa ny sasany tamin'izay teo nanao hoe: Belzeboba lehiben'ny demony no androahany ny demony;<br>ary ny sasany kosa naka fanahy azy ka nangataka famantarana avy an-danitra taminy.<br>Fa Jesoa nahalala ny heviny ka nanao taminy hoe: Rava izay fanjakana miady an-trano; mianjera mifanongoa ny trano;<br>ka raha miady an-trano áry Satana, ahoana no haharetan'ny fanjakany? satria lazainareo fa Belzeboba no androahako ny demony.<br>Ary raha amin'ny herin'i Belzeboba áry no androahako ny demony, amin'ny herin'iza kosa no androahan'ny zanakareo azy? Koa izy ireo ihany no ho mpitsara anareo.<br>Fa raha ny rantsan-tánan'Andriamanitra no androahako ny demony, dia efa tonga aminareo tokoa ny fanjakan'Andriamanitra.<br>Raha lehilahy matanjaka sy áry fiadiana tsara no miambina ny tranony, dia voaaro ny fananany rehetra;<br>fa raha tonga kosa ny mahery noho izy ka mandresy azy, dia sady hahalasa ny fiadiany rehetra izay nitokiany no hizara izay nobaboiny.<br>Izay tsy momba ahy, dia manohitra ahy, ary izay tsy miara-mamory amiko, dia manahaka.<br>Raha mivoaka amin'ny olona ny fanahy maloto, dia mandehandeha mitady fialan-tsasatra eny amin'ny tanety maina izy, ka nony tsy mahita dia manao hoe: Hody any an-tranoko izay nivoahako aho.<br>Ary nony tonga izy dia mahita azy voadio sy voaravaka,<br>ka mandeha maka fanahy fito ratsiratsy kokoa noho izy, dia miditra ireo ka mitoetra eo. Ary ny faran'izany olona izany dia tonga ratsiratsy kokoa noho ny voalohany.</p>"
        },
        {
            "id": "12",
            "imagen": "Asabotsy 12 Oktobra",
            "contenido": "<h3>Asabotsy Fahafito amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>3,22-29.</em><p>Fa nohidian'ny Soratra Masina tao amin'ny fahotana izao rehetra izao, mba ho ny finoana an'i Jesoa-Kristy no hahazoan'izay mino, ny fampanantenana.<br>Fa fony tsy mbola tonga ny finoana, dia nohidiana hambenan'ny Lalána isika, mba ho amin'ny finoana izay efa haseho aty aoriana.<br>Ny Lalána áry dia toy ny mpitaiza nitarika antsika ho amin'ny Kristy, mba hohamarinina amin'ny finoana isika.<br>Koa nony tonga ny finoana, dia tsy fehezin'izay mpitaiza intsony isika;<br>fa efa zanak'Andriamanitra amin'ny finoana ao amin'i Jesoa-Kristy hianareo rehetra.<br>Satria hianareo rehetra natao batemy ho an'ny Kristy, dia nitafy ny Kristy avokoa.<br>Ka tsy misy Jody na jentily intsony; tsy misy andevo na tsy andevo, tsy misy lahy na vavy intsony, fa tena iray ihany hianareo rehetra ao amin'ny Kristy Jesoa.<br>Ary raha an'ny Kristy hianareo, dia taranak'i Abrahama tahaka azy, ka mpandova araka ny fampanantenana.</p><h3>Salamo</h3><em>105(104),2-3.4-5.6-7.</em><p>Mihirá ho azy, mankalazá azy! Torio ny fahagagana rehetra ataony.<br>Mireharehá amin'ny anarany masina; hiravoravo anie ny fon'izay mitady an'ny Tompo.<br>Mitadiava an'ny Tompo sy ny heriny, aza mitsahatra ny mitady ny tavany.<br>Tsarovy ny asa mahagaga nataony, ny fahagagana amam-pitsarana navoaky ny vavany,<br>ry taranak'i Abrahama mpanompony, tamingan'i Jakoba olom-boafidiny.<br>Izy Iaveh Andriamanitsika; mihatra amin'ny tany rehetra ny fitsarany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,27-28.</em><p>Raha nilaza izany izy, dia nisy vehivavy anankiray niantso teo afovoan'ny vahoaka ka nanao taminy hoe: Sambatra ny kibo izay nitondra anao sy ny nono izay ninonoanao!<br>Fa vao mainka sambatra aza, hoy Jesoa, izay mihaino ny tenin'Andriamanitra ka mitandrina azy.</p>"
        },
        {
            "id": "13",
            "imagen": "Alahady 13 Oktobra",
            "contenido": "<h3>Alahady Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>7,7-11.</em><p>Noho izany, nivavaka aho, ka nomena ahy ny fahiratan-tsaina; niantso aho, ka tonga tamiko ny fanahin'ny fahendrena.<br>Naleoko izany, toy izay tehim-panjakana aman-tsatro-boninahitra; ary nataoko tsy misy vidiny ny harena, miolotra amin'izany.<br>Tsy nampitoviko taminy, ny vato sarobidy indrindra; fa fasika kely ihany ny volamena rehetra amin'izao tontolo izao miolotra aminy, ary tsy maintsy atao ho fotaka ihany ny volafotsy mitaha aminy.<br>Tiako noho ny fahasalamana aman-katsaran-tarehy izy, naleoko manana azy, toy izay manana ny fahazavana, satria tsy mba maty na oviana na oviana ny fanilony.<br>Tonga tamiko miaraka aminy, ny soa rehetra; ary harena tsy hita lany no eo an-tánany.</p><h3>Salamo</h3><em>90(89),12-13.14-15.16-17.</em><p>Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br>Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br>Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br>Ampifalio araka ny andro nampahorianao anay izahay, sy araka ny taona nahitanay loza.<br>Aoka hiharihary amin'ny mpanomponao ny asanao, mbamin'ny voninahitrao, ho an'ny taranany!<br>Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Taratasy ho an'ny Hebrio</h3><em>4,12-13.</em><p>Fa velona sy mahery ny tenin'Andriamanitra, ka maranitra noho ny sabatra roa lela, maninteraka ny fiavahan'ny aina sy ny fanahy, ary ny famavány sy ny tsoka aza; fantany mazava ny fieritreretana amam-pisainan'ny fo.<br>Tsy misy zava-boary miafina eo anatrehan'Andriamanitra, fa mihanjahanja sy miharihary eo imason'izy hampamoaka antsika ny zavatra rehetra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,17-30.</em><p>Nony nivoaka handeha izy, dia nisy lehilahy anankiray nidodododo nandohalika teo anatrehany ka nanontany azy hoe: Ry Mpampianatra tsara ô, inona no hataoko hahazoako ny fiainana mandrakizay?<br>Ary hoy Jesoa taminy: Nahoana no ataonao hoe tsara aho? Tsy misy tsara afa-tsy Andriamanitra irery.<br>Fantatrao ny didy hoe: Aza mijangajanga; aza mamono olona; aza mangalatra; aza mety ho vavolombelona tsy marina; aza manambaka; manajá ny rainao aman-dreninao.<br>Dia hoy ny navaliny azy: Mpampianatra ô, hatry ny fony kely aho no efa nitandrina izany rehetra izany.<br>Ary nijery azy Jesoa, dia tia azy ka nanao taminy hoe: Zavatra iray loha no tsy ampy aminao: mandehana, amidio ny fanananao rehetra ka omeo ny mahantra, dia hanan-drakitra any an-danitra hianao, ary rahefa izany dia avia hanaraka ahy.<br>Nampahory azy izany teny izany fa nanan-karena be izy, ka niala tamin'alahelo.<br>Ary nijerijery manodidina Jesoa ka nanao tamin'ny mpianany hoe: Akory ny hasarotry ny hidiran'ny mpanan-karena amin'ny fanjakan'Andriamanitra!<br>Nony gaga tamin'izany teniny izany ny mpianany, dia hoy indray Jesoa taminy: Sarotra, anaka, ny hidiran'izay miankina amin'ny harena amin'ny fanjakan'Andriamanitra.<br>Moramora kokoa ny hidiran'ny rameva amin'ny vody fanjaitra noho ny hidiran'ny mpanan-karena amin'ny fanjakan'Andriamanitra.<br>Vao mainka gaga izy ireo ka nifampilaza hoe: Iza ary no mety ho voavonjy?<br>Fa nojeren'i Jesoa izy ka nilazany hoe: Amin'ny olombelona zava-tsy vitany izany; tsy mba toy izany amin'Andriamanitra, satria mahavita ny zavatra rehetra Andriamanitra.<br>Ary hoy Piera taminy: Indro izahay efa nahafoy ny zavatra rehetra ka nanaraka anao.<br>Dia hoy ny navalin'i Jesoa azy: Lazaiko marina aminareo fa tsy misy olona mahafoy trano, na rahalahy, na anabavy, na ray, na reny, na zanaka, na tany noho ny fitiavany ahy sy ny Evanjely,<br>ka tsy hahazo zato heny ankehitriny amin'ity fiainana ity, dia trano, rahalahy, anabavy, reny, zanaka, tany, na dia ao anatin'ny fanenjehana aza, ary ny fiainana mandrakizay any amin'ny ho avy.</p>"
        },
        {
            "id": "14",
            "imagen": "Alatsinainy 14 Oktobra",
            "contenido": "<h3>Alatsinainy Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>4,22-24.26-27.31.5,1.</em><p>Voasoratra ao fa nanan-janaka roa lahy i Abrahama, ny iray tamin'ny andevovavy, ary ny iray tamin'ny olona afaka.<br>Ilay zanak'andevovavy, nateraka araka ny nofo; ary ilay zanak'olona afaka, araka ny fampanantenana.<br>Ohatra amin'ny fanekena roa izy roa vavy ireo: ny iray moa, avy amin'ny tendrombohitr'i Sinai, miteraka ho amin'ny fanandevozana, dia Agara izany<br>Fa Jerosalema any ambony izay renintsika kosa, dia tsy mba andevo;<br>fa voasoratra hoe: Mifalia, ry momba, dia hianao izay tsy niteraka! Miantsoa mafy amin-kafaliana sy firavoravoana, hianao izay tsy mbola nihetsi-jaza! Fa ny zanaky ny mananotena no maro noho ny an'izay manam-bady!<br>Koa amin'izany, ry rahalahy, tsy zanak'andevo isika, fa zanak'olona afaka.<br>Efa navotan'ny Kristy ho amin'ny fahafahana isika, ka mijoroa amin'izany, fa aza mety hampidirina amin'ny jiogan'ny fanandevozana intsony.</p><h3>Salamo</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Midera hianareo, ry mpanompon'ny Tompo, <br>midera ny anaran'ny Tompo.<br>Isaorana anie ny anaran'ny Tompo, <br>dieny ankehitriny ka ho mandrakizay!<br>Hoderaina anie ny anaran'ny Tompo, <br>hatreo amin'ny fiposahan'ny masoandro ka hatreo amin'ny filentehany.<br>Tafasandratra ambonin'ny firenen-drehetra Iaveh, <br>mihoatra ny lanitra ny voninahiny.<br>Iza no tahaka an'ny Tompo Andriamanitsika? <br>izay mipetraka any amin'ny avo,<br>ary mitsinjo aty ambany, eny an-danitra sy ety an-tany.<br>Manandratra ny ory hiala amin'ny vovoka izy, <br>manesotra ny mahantra hiala amin'ny zezika izy;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,29-32.</em><p>Ary nitangorona betsaka ny vahoaka, dia nilazany hoe: Taranaka ratsy ity taranaka izy; mitady famantarana izy, nefa tsy homena afa-tsy ny famantaran'i Jonasa mpaminany.<br>Fa tahaka ny naha-famantarana an'i Jonasa tamin'ny olona tany Niniva no haha-famantarana ny Zanak'olona koa amin'ity taranaka ity.<br>Hiara-mitsangana amin'ny olona amin'ity taranaka ity ny mpanjakavavy avy any atsimo amin'ny andro fitsarana ka hanameloka azy, satria niala avy tany amin'ny fara vazan-tany izy hihaino ny fahendren'i Salomona, nefa indro misy mihoatra noho Salomona eto.<br>Hiara-mitsangana amin'ity taranaka ity ny olona tany Niniva amin'ny andro fitsarana ka hanameloka azy, satria nibebaka tamin'ny toritenin'i Jonasa izy ireny, nefa indro misy mihoatra noho Jonasa eto.</p>"
        },
        {
            "id": "15",
            "imagen": "Talata 15 Oktobra",
            "contenido": "<h3>Talata Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>5,1-6.</em><p>Efa navotan'ny Kristy ho amin'ny fahafahana isika, ka mijoroa amin'izany, fa aza mety hampidirina amin'ny jiogan'ny fanandevozana intsony.<br>Izao no lazaiko, izaho Paoly, aminareo: Raha mety hoforana hianareo, dia tsy hahasoa anareo na dia kely aza ny Kristy.<br>Eny, averiko indray amin'ny olona rehetra manaiky hoforana fa vao mainka koa voafehy hanatanteraka ny Lalána rehetra aza izy.<br>Fa tafasaraka amin'ny Kristy hianareo rehetra mitady fahamarinana amin'ny Lalána, ka lavo niala tamin'ny fahasoavana hianareo.<br>Izahay kosa dia amin'ny Fanahy sy noho ny finoana no iandrasanay ny fanantenana ny fahamarinana;<br>satria ao amin'ny Kristy Jesoa dia tsy mampaninona izay famorana na tsy famorana, fa ny finoana ampiasain'ny fitiavana ihany no izy.</p><h3>Salamo</h3><em>119(118),41.43.44.45.47.48.</em><p>VAV Ho tonga amiko anie ny famindram-ponao, ry Iaveh ô, sy ny famonjenao araka ny teninao!<br>Aza esorina amin'ny vavako, tsy hisy intsony, ny tenim-pahamarinana, fa ny didinao no antenaiko.<br>Sitrako tsy tapaka ny mitandrina ny didinao; mandrakariva sy mandrakizay.<br>handeha amin'ny malalaka aho, fa ny didinao no katsahiko.<br>Ny didinao no hataoko fahafinaretako, fa tiako izy.<br>Hanandratra ny tánako amin'ny didinao, izay tiako, aho, ary hisaintsaina ny lalánao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,37-41.</em><p>Raha mbola niteny izy, dia nisy Farisiana anankiray nanasa azy hisakafo ao aminy, ka niditra izy dia nipetraka nihinana.<br>Fa velona eritreritra ilay Farisiana nahita ity izy tsy nisasa alohan'ny fihinana,<br>ka hoy ny Tompo taminy: Hianareo Farisiana kosa iky mandio ny vohon'ny kapoaka sy ny lovia, kanefa ao anatinareo feno halatra sy faharatsiana.<br>Ry adala, moa izay manao ny vohony tsy nanao ny atiny koa?<br>Izao ihany e: manaova fiantrana araka izay anananareo, dia hadio ho anareo ny zavatra rehetra.</p>"
        },
        {
            "id": "16",
            "imagen": "Alarobia 16 Oktobra",
            "contenido": "<h3>Alarobia Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>5,18-25.</em><p>Raha tarihin'ny Fanahy anefa hianareo, dia tsy mba ambanin'ny Lalána intsony.<br>Ary miharihary ny asan'ny nofo, dia fijangajangana, fahalotoana, fijejojejoana,<br>fanompoan-tsampy, fanaovana ody mahery, fifankahalana, fifandirana, fialonana, fahatezerana, ady lahy, fifampiandaniana, fitokoana,<br>fitsiriritana, famonoana olona, fimamoana, filerana, sy ny zavatra toy izany. Ary lazaiko anareo rahateo, araka ny efa voalazako fahiny koa, fa izay manao izany dia tsy mba handova ny fanjakan'Andriamanitra.<br>Ny vokatry ny Fanahy kosa dia izao: fitiavana, fifaliana, fiadanam-po, fahari-po, hamoram-panahy, hazavam-po, tsy fivadihana,<br>fahalemem-panahy, fahalalana onona: tsy misy izay Lalána mikasika an'ireo.<br>Izay an'ny Kristy Jesoa dia efa namantsika ny nofony mbamin'ny faniriana amam-pilan-dratsiny tamin'ny hazo fijaliana.<br>Velona amin'ny Fanahy isika, ka aoka handeha amin'ny Fanahy;</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,42-46.</em><p>Fa loza ho anareo, ry Farisiana, satria ny fahafolon'ny solila sy ny rota ary ny anana rehetra aloanareo, ary ny rariny sy ny fitiavana an'Andriamanitra tsy asianareo raharaha akory; nefa tsy maintsy atao izany, ary tsy azo ajanona koa ny sisa.<br>Loza ho anareo, ry Farisiana, fa tia ny toerana voalohany ao amin'ny sinagoga sy ny arahaba eny an-kianja hianareo.<br>Loza ho anareo, fa toy ny fasana tsy hita hianareo, ka hitsahin'ny olona fa tsy fantany.<br>Dia niteny ny mpampiana-dalána anankiray ka nanao taminy hoe: Ry Mpampianatra ô, raha izany no ataonao, dia manala baraka anay koa hianao.<br>Fa hoy Jesoa: Loza ho anareo koa, ry mpampianatra ny Lalána, fa mampitondra entan-tsy zaka ny olona hianareo, nefa na dia ny rantsan-tánanareo iray aza tsy akasikareo an'izany akory.</p>"
        },
        {
            "id": "17",
            "imagen": "Alakamisy 17 Oktobra",
            "contenido": "<h3>Alakamisy Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>1,1-10.</em><p>Paoly, Apostolin'i Jesoa-Kristy, noho ny sitra-pon'Andriamanitra, dia mamangy ny olona masina (any Efezy), mbamin'ny mpino ao amin'ny Kristy Jesoa:<br>ho aminareo anie ny fahasoavana amam-piadanana avy amin'Andriamanitra Raintsika sy Jesoa-Kristy Tompo.<br>Isaorana anie Andriamanitra, Rain'i Jesoa-Kristy Tompontsika, izay nitso-drano antsika tao amin'ny Kristy, amin'ny tso-drano rehetra ara-panahy any an-danitra,<br>sy nifidy antsika tao aminy talohan'ny nahariana izao tontolo izao mba ho masina sy tsy manan-tsiny eo anatrehany isika,<br>ary nanendry antsika rahateo tamim-pitiavana araka ny sitraky ny fony, mba ho zanaka hatsangany amin'ny alalan'i Jesoa-Kristy isika;<br>nampamirapiratra ny voninahitry ny fahasoavany izany, dia ny fahasoavany nanasoavany antsika ao amin'ilay malalany.<br>Izy no ahazoantsika ny fanavotana amin'ny rany, sy ny famelana ny fahotantsika, araka ny haben'ny fahasoavany,<br>izay nomen'Andriamanitra be dia be ho antsika tamin'ny fahendrena amam-pahalalana rehetra,<br>fa nampahafantariny antsika ny lahatra lalin'ny safidim-pony, izay nofidin'ny hatsaram-pony hotanterahiny,<br>rahefa feno ny andro: dia ny hanakapohana ny zavatra rehetra ho iray ao amin'ny Kristy, na ny any an-danitra, na ny ety an-tany.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br>Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br>Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br>Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br>Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>11,47-54.</em><p>Loza ho anareo, fa manao fasana ho an'ny mpaminany hianareo, kanefa ny razanareo ihany no namono azy!<br>Koa mitsangan-ko vavolombelona sy mpankasitraka ny nataon'ny razanareo hianareo, fa izy moa namono ny mpaminany, hianareo kosa manao fasana ho azy.<br>Izany no nanaovan'ny Fahendren'Andriamanitra hoe: Haniraka mpaminany sy apostoly ho any aminy aho, ka ny sasany hovonoiny ary ny sasany hoenjehiny.<br>mba hampamoahina an'ity taranaka ity avokoa ny rán'ny mpaminany rehetra izay nalatsaka hatramin'ny nahariana an'izao tontolo izao,<br>dia hatramin'ny rán'i Abela ka hatramin'ny rán'i Zakaria izay novonoina tanelanelan'ny otely sy ny tempoly. Eny, lazaiko aminareo fa hampamoahina an'izany tokoa ity taranaka ity.<br>Loza ho anareo ry mpampianatra ny Lalána, fa nalainareo ny fanalahidin'ny fahalalana, ka hianareo tsy niditra, ny te-hiditra nosakananareo.<br>Raha mbola niteny izany izy, dia nododonan'ny Farisiana sy ny mpanora-dalána, ary nozezehany fanontaniana maro,<br>mba hamandrihany azy sy hahazoany vava latsaka hiampangana azy.</p>"
        },
        {
            "id": "18",
            "imagen": "Zoma 18 Oktobra",
            "contenido": "<h3>Fetin'i Masindahy Lioka Evanjelistra</h3><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>4,10-17b.</em><p>Kresensy lasa nankany Galatia, ary Tito any Dalmatia.<br>Lioka irery no eto amiko, ka alao Marka, ento miaraka aminao, fa manampy ahy fatratra amin'ny raharaha izy.<br>Tisiko dia nirahiko ho any Efezy.<br>Ento kely ilay kapaoty navelako tany Troasy ao amin'i Karposa rahefa mankaty hianao, ary ny boky koa, fa indrindra ny taratasy hoditra.<br>Be loatra ny ratsy nafitsok'i Aleksandra mpanefy varahina tamiko; ny Tompo no hamaly azy araka ny asany.<br>Ary hianao koa mitandrema tena tsara aminy, fa mafy izay nanoherany ny teninay izay.<br>Tsy nisy nanampy ahy tamin'ny nandaharako voalohany hiaro tena; fa nilaozan'izy rehetra aho; enga ka tsy hotanana ho helony izany!<br>Kanefa tonga namonjy ahy ny Tompo, sy nankahery fo ahy, mba hanatontosako ny fitorian-teny, sy handrenesan'ny jentily rehetra azy, sady nesorina teo am-bavan'ny liona aho.</p><h3>Salamo</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.<br>TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br>KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,1-9.</em><p>Nony afaka izany dia nifidy roa amby fitopolo lahy hafa koa ny Tompo ka naniraka azy tsiroaroa hialoha azy, any amin'ny tanána sy ny tany rehetra izay efa halehany.<br>Ary hoy izy tamin'izy ireo: Be ny vokatra, fa ny mpijinja no vitsy; koa mangataha amin'ny tompom-bokatra mba hanirahany mpiasa hijinja ny vokany.<br>Mandehana; indro aho maniraka anareo tahaka ny zanak'ondry eo afovoan'ny amboadia.<br>Aza mitondra kitapom-bola na kitapo hafa, na kiraro, ary aza miarahaba olona akory any an-dálana.<br>Amin'izay trano hidiranareo, dia milazá aloha hoe: Fiadanana anie ho amin'ity trano ity;<br>ka raha misy zanaky ny fiadanana ao, dia ho ao aminy ny fiadanana lazainareo; fa raha tsy misy kosa, dia hiverina aminareo ihany izany.<br>Ary mitoera amin'izany trano izany, ka mihinána sy misotroa izay misy ao, fa mendrika ny karamany ny mpiasa. Aza mifindrafindra trano.<br>Ary amin'izay tanána idiranareo, raha mandray anareo ny olona, dia hano izay atolony anareo;<br>ary sitrano ny marary izay ao, ka lazao hoe: Efa mby akaiky anareo ny fanjakan'Andriamanitra.</p>"
        },
        {
            "id": "19",
            "imagen": "Asabotsy 19 Oktobra",
            "contenido": "<h3>Asabotsy Fahavalo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>1,15-23.</em><p>Noho izany, nony reko ny finoanareo an'i Jesoa-Kristy sy ny fitiavanareo ny olona masina rehetra,<br>dia tsy mitsahatra ny manao fisaorana noho ny aminareo aho, sy mahatsiaro anareo amin'ny fivavahako,<br>mba homen'ny Rain'ny voninahitra, Andriamanitr'i Jesoa-Kristy Tompontsika, anareo, ny fanahin'ny fahendrena amam-panambarana hahalalana azy tsara;<br>ary mba hampahiratiny tsara ny masom-panahinareo hahalala izao: ny fanantenana niantsoany anareo, ny haben'ny voninahitry ny lova nomaniny ho an'ny olo-masina,<br>ary ny halehiben'ny fahefany mihoa-pampana ho an'izay mino, hita amin'ny fiásan'ny heriny tsitoha.<br>Naharihariny tao amin'ny Kristy izany heriny izany, tamin'ny nananganany azy tamin'ny maty, sy nametrahany azy teo an-kavanany any an-danitra,<br>ambony lavitra noho ny fiandrianana rehetra, ny fanapahana rehetra, ny fahefana rehetra, ny fanjakana rehetra, ary ny anarana rehetra azo tononina, tsy amin'izao fiainana izao ihany, fa amin'ny fiainana ho avy koa,<br>fa napetrany eo an-tongony ny zavatra rehetra, ary nataony filohany ambony indrindra izy amin'ny Eglizy,<br>izay tenany, famenon'izy mpameno tena an-davany sy an-tsakany amin'ny rantsam-batany rehetra.</p><h3>Salamo</h3><em>8,2-3a.4-5.6-7.</em><p>Ry Iaveh Tomponay, mba be voninahitra re ny anaranao, amin'ny tany rehetra! Ny fiandriananao no nandravahanao ny lanitra!<br>Amin'ny vavan'ny ankizy sy ny mbola minono, no nanorenanao hery, hampikoy ny fahavalonao, sy hampangina ny mpandrafy sy ny mpanao teny manevateva.<br>Raha banjiniko ny lanitrao, izay asan-tánanao, mbamin'ny volana aman-kintana izay noforoninao, dia vaky vava aho hoe:<br>Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br>Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br>Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,8-12.</em><p>Ary lazaiko aminareo koa fa na iza na iza haneky ahy eo anatrehan'ny olona dia hoeken'ny Zanak'olona koa izy eo anatrehan'ny anjelin'Andriamanitra;<br>fa izay handá ahy eo anatrehan'ny olona kosa dia holavina koa izy eo anatrehan'ny anjelin'Andriamanitra.<br>Na iza na iza hanao teny manohitra ny Zanak'olona dia hahazo famelan-keloka ihany; fa izay hiteny ratsy ny Fanahy Masina kosa dia tsy hahazo famelan-keloka intsony.<br>Raha entina ho any amin'ny sinagoga sy ny mpanapaka ary ny manam-pahefana hianareo, dia aza manahy izay hamalianareo na izay holazainareo,<br>fa hatoron'ny Fanahy Masina anareo eo no ho eo ihany izay holazainareo.</p>"
        },
        {
            "id": "20",
            "imagen": "Alahady 20 Oktobra",
            "contenido": "<h3>Alahady Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>53,10-11.</em><p>Sitrak'Iaveh ny nanorotoro azy tamin'ny fijaliana, nefa rahefa voaatitry ny fanahiny ny sorom-panonerana, dia hahita taranaka izy, ho lava andro iainana, ary hambinina eo an-tánany ny hevitra nokasain'ny Tompo.<br>Noho ny fijalian'ny fanahiny, dia hahita izy, ka ho afa-po. Ilay marina, mpanompoko, noho ny fahalalany, hanamarina olona betsaka, ary ny tenany hivesatra ny helok'ireo.</p><h3>Salamo</h3><em>33(32),4-5.18-19.20.22.</em><p>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Taratasy ho an'ny Hebrio</h3><em>4,14-16.</em><p>Koa noho isika manana Mpisorona lehibe izay lasa namaky ny lanitra, dia Jesoa Zanak'Andriamanitra, dia aoka hotanantsika mafy ny finoana efa nekentsika.<br>Satria tsy mpisorombe tsy mahalala mangoraka ny fahalementsika no antsika; fa efa nalaim-panahy tahaka antsika tamin'ny zavatra rehetra izy, afa-tsy ny fahotana.<br>Koa aoka isika hanatona ny fiketrahan'ny fahasoavana amim-pahatokiana, mba hahazoantsika famindram-po, sy hahitantsika fahasoavana ary hamonjena antsika amin'ny andro ilántsika izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,35-45.</em><p>Ary nanatona azy Jakoba sy Joany zanak'i Zebede ka nanao hoe: Ry Mpampianatra ô, tianay mba hataonao aminay izay hangatahinay aminao.<br>Inona, hoy izy, no tianareo hataoko aminareo?<br>Dia hoy ireo: Aoka ny anankiray aminay mba hipetraka eo an-kavananao, ary anankiray mba ho eo an-kavianao any amin'ny voninahitrao.<br>Ary hoy Jesoa taminy: Tsy fantatrareo izay angatahinareo; moa mahasotro ny kapoaka izay hosotroiko va hianareo, na mahazaka ny batemy izay hanaovana batemy ahy?<br>Zakanay, hoy ireo taminy. Fa hoy kosa Jesoa: Raha ny kapoaka hosotroiko, dia hosotroinareo ihany tokoa, ary ny batemy hanaovana batemy ahy dia hanaovana batemy anareo ihany koa;<br>fa raha ny hipetraka ao an-kavanako na ao an-kaviako kosa, dia tsy ahy ny hanome izany, fa ho an'izay nanamboarana azy ihany izany.<br>Nony nandre izany izy folo lahy dia tezitra tamin'i Jakoba sy Joany;<br>fa nantsoin'i Jesoa izy ireo ka nilazany hoe: Fantatrareo fa amin'ny fanjakan'izao tontolo izao, dia ny mpifehy no mitsangana ho tompo mandidy, ary ny lehibe no miseho ho mpanapaka manam-pahefana.<br>Fa aminareo kosa tsy mba tahaka izany; fa izay te-ho lehibe indrindra no aoka ho mpanomponareo,<br>ary izay te-ho ambony indrindra eo aminareo no aoka ho andevonareo rehetra.<br>Fa ny Zanak'olona tsy tonga mba hotompoina, fa mba hanompo ary hahafoy ny ainy ho fanavotana ny maro.</p>"
        },
        {
            "id": "21",
            "imagen": "Alatsinainy 21 Oktobra",
            "contenido": "<h3>Alatsinainy Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>2,1-10.</em><p>Fahiny dia matin'ny fahadisoana amam-pahotanareo hianareo,<br>ka izany no nizoranareo, nanaraka ny satan'izao tontolo izao, sy ny lehiben'izay fahefana eny amin'ny rivotra, dia izay fanahy miasa ankehitriny eo amin'ny zanaky ny tsy finoana.<br>Ary tsy misy hivoasana amin'izany koa no toetray rehetra fony izahay nanaraka ny filan'ny nofonay, sy niliba araka ny danin'ny kibo aman-tsaim-pantatray, ka dia zanaky ny fahatezerana toy ny sasany koa izahay, araka ny toetranay tamin'izany.<br>Fa Andriamanitra izay manan-karena amin'ny famindram-po, noho ny halehiben'ny fitiavana izay nitiavany antsika,<br>na dia fony mbola matin'ny fahotana aza isika, no nahavelona antsika niaraka tamin'ny Kristy (fahasoavana no namonjena anareo);<br>niara-natsangany isika, sy niara-napetrany amin'i Jesoa-Kristy any an-danitra,<br>mba hanehoany amin'ny andro ho avy ny haben'ny harem-pahasoavany, amin'ny hatsaram-pony amintsika ao amin'ny Kristy Jesoa.<br>Satria fahasoavana no namonjena anareo, ka tsy avy aminareo izany, fa fanomezana avy amin'Andriamanitra,<br>tsy avy amin'ny asa, fandrao misy mirehareha.<br>Fa asany isika, ary zava-bao nataony tao amin'ny Kristy Jesoa, mba ho amin'ny asa soa voaomany rahateo hataontsika.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,13-21.</em><p>Tamin'izay dia nisy anankiray tao amin'ny vahoaka nanao tamin'i Jesoa hoe: ry Mpampianatra, mba ilazao kely ny rahalahiko hizara ny lovanay amiko.<br>Fa hoy Jesoa taminy: Ralehilahy ô, iza moa no nanendry ahy ho mpitsara na ho mpizara aminareo?<br>Ary hoy izy tamin'ny olona: Tandremo tsara sao azon'ny fahihirana hianareo, fa ny ain'ny olona tsy miankina amin'ny habetsahan'izay ananany.<br>Dia nanao fanoharana tamin'izy ireo izy ka nanao hoe: Nanan-tany nahavokatra be ity lehilahy mpanan-karena anankiray,<br>ka velona eritreritra toy izao: Inona re no hataoko, fa tsy manan-toerana hamoriako ny vokatro aho ity?<br>Izao lahy no ndeha hataoko, hoy izy: horaváko ny toeram-bariko ka hanao lehibebe kokoa aho, dia hangoniko ao daholo rahefa mety ho vokatro sy fananako rehetra,<br>ary holazaiko amin'ny fanahiko hoe: Ry fanahiko, manam-pananana be ampy ho amin'ny taona maro hianao ka mialá sasatra, mihinána, misotroa, manaova fihinanam-be.<br>Fa hoy kosa Andriamanitra taminy: Ry adala, anio alina ihany dia halaina aminao ny fanahinao, ka ho an'iza áry izay novorinao?<br>Toy izany ny olona izay manangon-karena ho an'ny tenany ihany, fa tsy mba mihary eo amin'Andriamanitra.</p>"
        },
        {
            "id": "22",
            "imagen": "Talata 22 Oktobra",
            "contenido": "<h3>Talata Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>2,12-22.</em><p>fa tamin'ny andro tany aloha hianareo, dia tsy nanana ny Kristy, voasaraka tamin'ny fikambanan'Israely; olon-ko azy tamin'ny fanekem-pampanantenana, tsy nanana fanantenana, ary tsy nanana an'Andriamanitra teo amin'izao tontolo izao.<br>Fa ankehitriny kosa, ao amin'ny Kristy Jesoa, hianareo izay lavitra fahiny, dia tongan'ny ran'ny Kristy akaiky.<br>Fa izy no fihavanantsika, izy no nahatonga antsika roa tonta ho iray, izy no nandrava ny efitry ny fisarahana amam-pifandrafesana;<br>tao amin'ny nofony no nanafoanany ny Lalána be didy amam-pitsipika, mba hanakambanany antsika roa tonta ho olom-baovao iray ao amin'ny tenany;<br>fa nampihavaniny sy nakambany isika roa tonta, ho tena iray amin'Andriamanitra, noho ny hazo fijaliana izay nandevonany ny fifandrafesana.<br>Ary tonga izy, nitory fihavanana tamin'izay lavitra, sy nitory fihavanana taminareo izay akaiky koa,<br>satria aminy no ahazoantsika roa tonta manatona ny Ray ao amin'ny Fanahy iray ihany.<br>Koa tsy olon-ko azy na vahiny intsony áry hianareo, fa mpiray fanjakana amin'ny olo-masina sy isam-pianakavian'Andriamanitra;<br>ny Apostoly sy ny Mpaminany no fanorenana nandrafetana anareo, ary ny Kristy Jesoa indrindra no vato fehizoro.<br>Fa ao aminy no isondrotan'ny rafitra rehetra mirindra tsara, mba hiforona ho tempoly masina ao amin'ny Tompo;<br>ao aminy no andrafetan'ny Fanahy Masina anareo ho trano onenan'Andriamanitra.</p><h3>Salamo</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Te-hihaino izay holazain'ny Tompo Andriamanitra aho, - fa manana teny fiadanana ho an'ny vahoakany sy ny mpino azy izy, raha tahiny tsy miverina amin'ny fahadalany indray izy ireo. -<br>Eny, akaiky an'izay matahotra azy ny famonjeny, ary hitoetra amin'ny tanintsika indray ny voninahitra.<br>Efa hihaona ny hatsaram-po sy ny fahamarinana, hifandray tánana ny rariny sy ny fihavanana.<br>Hitsimoka amin'ny tany, ny fahamarinana, ary hitsinjo ny rariny any ambonin'ny lanitra.<br>Tenan'ny Tompo no hanome ny soa rehetra ka hahavokatra ny vokany ny tanintsika.<br>Handeha eo alohany ny rariny, sy hanoritra lálana hodiaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,35-38.</em><p>Aoka ho voahetra ny valahanareo, ary ho voarehitra ny jironareo.<br>Manaova toy ny olona izay miandry ny fotoana hiverenan'ny tompony avy amin'ny fampakaram-bady, mba hamoha azy miaraka amin'izay raha vantany vao tonga sy mandondòna izy.<br>Sambatra ireo mpanompo tratran'ny tompony miambina raha tonga izy; lazaiko marina aminareo fa hisikina ny tompony ka hampipetraka azy hihinana, ary ho avy hampihinana azy.<br>Na tonga amin'ny fiambenana faharoa izy, na tonga amin'ny fiambenana fahatelo ka mahatratra azy manao toy izany, dia sambatra ireo mpanompo ireo.</p>"
        },
        {
            "id": "23",
            "imagen": "Alarobia 23 Oktobra",
            "contenido": "<h3>Alarobia Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>3,2-12.</em><p>raha mba renareo ihany ny fanambarana ny fahasoavan'Andriamanitra izay nomena ahy ho anareo,<br>izany hoe, ny fanambarana nampahafantatra ahy ny zava-miafina vao nalazako tamin'ny teny fohifohy teo.<br>Ny famakiana izany no hahaizanareo mamantatra ny fahalalako ilay zava-miafina tao amin'ny Kristy,<br>izay tsy mbola nampahafantarina ny zanak'olombelona tamin'ny taranaka tany aloha, toy ny nanambarana azy ankehitriny tamin'ny Apostoliny masina sy ny mpaminaniny ao amin'ny Fanahy,<br>dia izao: Ny jentily dia tonga iray lova sy iray tena ary mpiombona ny fampanantenana amin'ny Jody ao amin'ny Kristy Jesoa, noho ny ninoany ny Evanjely;<br>ary izaho no voatendry ho mpandraharaha amin'izany, araka ny fanomezam-pahasoavan'Andriamanitra nomena ahy tamin'ny herin'ny fahefany.<br>Eny, izaho izay kely indrindra amin'ny olona masina rehetra, no nomena izany fahasoavana izany, dia ny hitory amin'ny jentily ny haren'ny Kristy tsy hita pesipesenina,<br>sy ny hanazava amin'ny olona rehetra ny filaharan'ilay hevitra lalina niafina hatrizay hatrizay tao amin'Andriamanitra mpahary ny zavatra rehetra.<br>Dia izany no naseho ankehitriny izao tamin'ny alalan'ny Eglizy, ka tonga fantatr'ireo fanapahana sy fahefana any an-danitra ny fahaizan'Andriamanitra mamoron-kevitra,<br>araka ny lahatra nataony hatrizay hatrizay tao amin'ny Kristy Jesoa Tompontsika,<br>izay ananantsika fahasahiana hanatona an'Andriamanitra amam-pahatokiana noho ny finoana azy.</p><h3>Bokin'Izaia</h3><em>12,2-3.4bcd.5-6.</em><p>Inty ny Andriamanitry ny fahafahako; matoky aho, fa tsy manan-tahotra; fa ny heriko sy fiderako, dia Iaveh, Iaveh, izy no famonjena ahy teo.<br>Hanovo rano an-kafaliana hianareo amin'ny loharanom-pamonjena, ary izao no holazainareo amin'izany andro izany:<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Miderá an'ny Tompo, miantsoa ny anarany; torio amin'ny firenena ny asany lehibe, ataovy antso avo, fa tafasandratra ny anarany.<br>Mihirá ho an'ny Tompo fa nanao zava-mahagaga izy; ka aoka ho fantatra any amin'ny tany rehetra izany!<br>Miantsoa mafy, manaova firavoravoana, ry vehivavy mponina any Siona, fa lehibe eo afovoanao, Ilay Masin'Israely!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,39-48.</em><p>Ary fantaro tsara fa raha fantatry ny tompon-trano ny ora hihavian'ny mpangalatra, dia hiambina izy, fa tsy hamela ny tranony hotamìna.<br>Koa mivonòna koa hianareo, fa ho avy amin'izay ora tsy hampoizinareo ny Zanak'olona.<br>Dia hoy Piera taminy: Tompoko, ho anay ihany va no ilazanao izany fanoharana izany, sa ho an'ny olona rehetra koa?<br>Ary hoy ny Tompo: Iza moa no mpitandrim-pananana mahatoky sy hendry izay hotendren'ny tompony hifehy ny mpanompony mba hanome azy ny anjara variny ara-potoana?<br>Sambatra izany mpanompo izany raha tratry ny tompony manao tahaka izany raha avy izy.<br>Lazaiko marina aminareo fa hotendreny ho mpitandrina ny fananany rehetra izy.<br>Fa raha izany mpanompo izany kosa, manao anakampo hoe: Ela vao ho avy ny tompoko, ka amin'izany dia mikapoka ny ankizilahy sy ny ankizivavy izy, sady mihinana sy misotro ka mamo,<br>dia ho avy amin'ny andro tsy ampoiziny sy amin'ny ora tsy fantany ny tompon'izany mpanompo izany, ka hataony rotiky ny kapoka izy, ary homeny anjara any amin'ny mpanompo ratsy.<br>Izay mpanompo nahalala ny sitra-pon'ny tompony ihany nefa tsy niomana, na tsy nanao araka ny sitra-pony, no hokapohina imbetsaka;<br>fa izay tsy nahalala kosa, na nanao zavatra mendri-pamaizana aza, dia hokapohina kelikely ihany. Izay nomena be no hitakiana be, ary izay nanankinana be no hadinina be koa.</p>"
        },
        {
            "id": "24",
            "imagen": "Alakamisy 24 Oktobra",
            "contenido": "<h3>Alakamisy Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>3,14-21.</em><p>Eny, noho izany no andohalehako amin'ny Ray,<br>izay angalan'ny fianakaviana rehetra any an-danitra sy ety an-tany anarana,<br>mba homeny anareo, araka ny haren'ny voninahiny, ny hankaherezina fatratra araka ny olona anaty amin'ny Fanahy,<br>sy ny hitoeran'ny Kristy ao am-ponareo amin'ny finoana, dia ho latsa-paka sy hiorina amin'ny fitiavana hianareo,<br>ka hiara-mahafantatra tsara amin'ny olo-masina rehetra izay sakany sy lavany, ary hahavony sy halaliny,<br>sady hahalala ny fitiavan'ny Kristy izay mihoatra ny fahalalana rehetra, ka dia ho fenon'ny hafenoan'Andriamanitra rehetra hianareo.<br>Ary ho an'ilay mahay manao mihoatra lavitra noho izay angatahintsika sy saintsainintsika, araka ny heriny miasa ato amintsika,<br>eny, ho azy anie ny voninahitra ao amin'ny Eglizy, sy ao amin'ny Kristy Jesoa, hatramin'ny taranaka farany indrindra, sy mandrakizay mandrakizay. Amena.</p><h3>Salamo</h3><em>33(32),1-2.4-5.11-12.18-19.</em><p>Mifalia ao amin'ny Tompo hianareo, ry olo-marina; <br>fa ny midera no fanao mendrika ny olo-mahitsy.<br>Miderá an'ny Tompo amin'ny harpa, <br>mihirá ho azy amin'ny valiha tory folo.<br>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Fa ny hevitry ny Tompo kosa maharitra mandrakizay; ny fisainan'ny fony mahatratra ny taranaka fara mandimby rehetra.<br>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Ny mason'ny Tompo mitsinjo izay matahotra azy, <br>dia ireo manantena ny hatsaram-pony,<br>mba hanafaka ny fanahiny amin'ny fahafatesana, <br>sy hamelona azy amin'ny andro mosarena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,49-53.</em><p>Tonga hanipy afo ety ambonin'ny tany aho, ka akory ity faniriako mba hirehetan'izany sahady!<br>Ary manana batemy hanaovana batemy ahy koa aho, ka ory manao ahoana aho ambara-pahatanterak'izany!<br>Moa ataonareo fa tonga hitondra fihavanana ety an-tany aho? Tsia, hoy izaho aminareo, fa fampisarahana aza.<br>Satria hatramin'izao raha olona dimy an-trano iray, dia hanao andaniny, ka hifanohitra ny telo amin'ny roa, ary ny roa amin'ny telo;<br>ny ray amin'ny zanany lahy, ary zanakalahy amin'ny rainy; ny reny amin'ny zanany vavy, ary ny zanakavavy amin'ny reniny; ny rafozambavy amin'ny vinantony vavy, ary ny vinantovavy amin'ny rafozany vavy.</p>"
        },
        {
            "id": "25",
            "imagen": "Zoma 25 Oktobra",
            "contenido": "<h3>Zoma Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,1-6.</em><p>Koa mangataka aminareo aho, dia izaho izay an-tranomaizina noho ny amin'ny Tompo, mba hanao fitondran-tena mendrika ny fiantsoana niantsoana anareo hianareo,<br>amin'ny fanetren-tena sy halemem-panahy rehetra, amin'ny fahari-po, amin'ny fifandeferana, amim-pitiavana;<br>mikeleza aina hitana ny firaisam-po amam-panahy akamban'ny fihavanana;<br>fa tsy misy afa-tsy tena iray, sy Fanahy iray, araka ny niantsoana anareo ho amin'ny fanantenana iray;<br>tsy misy afa-tsy Tompo iray, finoana iray, batemy iray,<br>ary Andriamanitra iray, izay Rain'izy rehetra, ambonin'izy rehetra, manerana azy rehetra, ary ao anatin'izy rehetra.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>12,54-59.</em><p>Dia hoy koa izy tamin'ny vahoaka: Raha vao mahita rahona avy any andrefana hianareo, dia manao hoe: Ho avy ny orana, ka avy tokoa izy;<br>ary raha renareo avy atsimo ny rivotra, dia hoy hianareo: Hafana ny andro, ka tonga tokoa izany.<br>Ry mpihatsaravelatsihy, hainareo fantarina ny toetry ny lanitra sy ny tany, ka ahoana áry no tsy ahafantaranareo izao andro diavintsika izao?<br>Nahoana koa no tsy amantaran'ny tenanareo izay marina?<br>Fa raha miara-mandeha amin'izay manana ady aminao hianao hanatrika ny mpitsara, dia ataovy izay hahafahanao aminy raha mbola eny an-dálana hianareo, fandrao tongany any amin'ny mpitsara hianao ka atolotry ny mpitsara amin'ny mpamatotra, ary alatsaky ny mpamatotra an-tranomaizina.<br>Lazaiko aminao fa tsy ho afaka ao hianao ambara-pahaloanao ny variraiventy farany indrindra.</p>"
        },
        {
            "id": "26",
            "imagen": "Asabotsy 26 Oktobra",
            "contenido": "<h3>Asabotsy Fahasivy amby roapolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,7-16.</em><p>Samy manana ny ambaratongany anefa ny fahasoavana nomen'ny Kristy antsika tsirairay avy.<br>Izany no anaovan'ny Soratra Masina hoe: Niakatra any ambony izy, nitondra olona maro ho babo, ary nanome fanomezana maro ho an'ny olona.<br>Inona no ilazana hoe niakatra izy, afa-tsy noho izy efa nidina ho any ambanin'ny tany koa?<br>Ary tsy iza ilay nidina fa ilay niakatra any ambonin'ny lanitra rehetra ihany, mba hamenoany ny zavatra rehetra.<br>Dia izy no nanome ny sasany ho Apostoly, ny sasany ho mpaminany, ny sasany ho evanjelista, ary ny sasany ho mpiandry sy mpampianatra,<br>mba samy hanana ny fandraharahany avy, amin'ny fandavorariana ny olona masina, dia amin'ny fandrafetana ny tenan'ny Kristy,<br>mandra-pahatongantsika rehetra ho amin'ny firaisam-pinoana amam-pahalalana lavorary ny Zanak'Andriamanitra, sy ho lehilahy lehibe tonga ohatra, mahatratra ny halehibeazana amam-pahafenoan'ny Kristy;<br>dia tsy ho zaza intsony isika, ka tsy ho azon'ny rivotry ny fampianaran-tsamihafa rehetra ahilangilana sy avezivezy, tsy ho voafitaky ny saim-petsy itarihan'ny olona ho amin'ny hevi-diso;<br>fa hanaraka ny marina amin'ny fitiavana, ka hitombo hatrany hatrany amin'ny zavatra rehetra, amin'ny firaisana amin'ny Loha, dia ny Kristy.<br>Izy no iankinan'ny tena manontolo, ka mahatonga ny rantsam-batana rehetra hilamina fatratra, hitambatra mafy, hifanampy hatrany, samy miasa araka ny anjarany tsirairay avy, ka mitombo sy toa mandrafitra tena amin'ny fitiavana.</p><h3>Salamo</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Nahazo hafaliana aho raha nilazana hoe: <br>Andeha isika ho any an-tranon'ny Tompo!<br>indro fa tapitra ny dianay <br>eto am-bavahadinao, ry Jerosalema.<br>Ry Jerosalema, hianao voaorina toy ny tanána, <br>izay iraisan'ny zavatra rehetra.<br>Ao no iakaran'ny foko, dia ny fokon'ny Tompo,<br>araka ny lalán'Israely, mba hidera ny anaran'ny Tompo.<br>Voapetraka ao ny seza fitsarana, <br>dia ny sezan'ny fianakavian'i Davida.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,1-9.</em><p>Tamin'izany andro izany ihany koa no nisy olona sasany tonga nilaza tamin'i Jesoa ny nanjo an'ireo Galileana, fa nalatsak'i Pilaty niaraka tamin'ny soron'izy ireo ny rany.<br>Ary novaliany hoe: Moa ataonareo fa ireny Galileana ireny dia mpanota mihoatra noho ny Galileana rehetra matoa nozoin-doza toy izany?<br>Tsia, hoy izaho aminareo; fa raha tsy mibebaka hianareo, dia ho very tahaka azy avokoa hianareo rehetra.<br>Na moa ataonareo fa ny olona valo ambin'ny folo maty nianjeran'ny tilikambon'i Siloe no meloka noho ny mponina rehetra tao Jerosalema?<br>Tsia, hoy izaho aminareo; fa raha tsy mibebaka hianareo, dia ho very tahaka azy avokoa hianareo rehetra.<br>Dia nanao ity fanoharana ity koa izy: Nisy lehilahy anankiray nanana aviavy nambolena tamin'ny tanim-boalobony, ka nankeo aminy mba hitady voa fa tsy nahita.<br>Dia hoy izy tamin'ny mpiasa ny tanim-boalobony: Indro efa telo taona izay no tonga mitady voa amin'ity aviavy ity aho, nefa tsy mahita; koa kapao io, fa nahoana no manimba ny tany foana eo?<br>Ary hoy ny mpiasa namaly azy: Aoka re ho eo ihany izy amin'ity taona ity, tompoko, dia hohevoiko ny fotony sady hasiako zezika;<br>angamba hamoa izy, fa raha tsy izany dia hokapainao ihany izy.</p>"
        },
        {
            "id": "27",
            "imagen": "Alahady 27 Oktobra",
            "contenido": "<h3>Alahady Fahatelopolo tsotra Mandavan-taona</h3><h3>Bokin'i Jeremia</h3><em>31,7-9.</em><p>Fa izao no lazain'ny Tompo: Mihobia an-kafaliana, ny amin'i Jakoba, manaova firavoravoana, noho ny amin'ilay lohan'ny firenena; ataovy re ny feonareo, mihirá hira fiderana, ka lazao hoe: Ry Iaveh, vonjeo ny olonao, dia ny sisa amin'Israely!<br>Indro aho mamerina azy avy any amin'ny tany avaratra; manangona azy avy any amin'ny faran'ny tany. Ho eo amin'izy ireo ny jamba sy ny mandringa, ny manan'anaka sy ny efa mihetsi-jaza; hanao dia be izy ireo no hiverina atý.<br>Hiverina amin-dranomaso izy; ary eo amin'ny fifonany no hitondrako azy miverina; eny amin'ny rano velona, no hitarihako azy, amin'ny lálana marin-tampona tsy hahatafintohina azy; satria efa ray ho an'Israely aho, ary lahimatoako Efraima.</p><h3>Salamo</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Fihirana fiakarana. Fony Iaveh nampody ny voababon'i Siona, dia toa nofy izany ho antsika.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Tamin'izany ny vavantsika nanao hobin-kafaliana, ny lelantsika nanao hira firavoravoana. Fahizany izao no am-bentin-teny amin'ny firenena: Nanao zava-dehibe ho azy ireo Iaveh.<br>Eny, nanao zava-dehibe ho antsika tokoa Iaveh; ka revon-kafaliana isika.<br>Iaveh ô, avereno ny anay voababo, toy ny ampandehananao ny ranon-driaka ao amin'ny negeba.<br>Izay mamafy amin-dranomaso, hijinja amin-kafaliana.<br>Mandeha izy, mandeha amim-pitomaniana, mitondra sy mamafy ny voa famafiny. Hiverina kosa izy manao hobin-kafaliana, mitondra ny amboara avy amin'ny fijinjany.</p><h3>Taratasy ho an'ny Hebrio</h3><em>5,1-6.</em><p>Fa rahefa mety ho mpisorombe ka alaina amin'ny olona, dia tendrena ho solon'ny olona amin'ny fifampiraharahany amin'Andriamanitra, mba hanolotra fanatitra sy sorona noho ny ota,<br>sady mahay miantra ny tsy mahalala sy ny mania izy, satria na ny tenany aza mba voan'ny fahalemena ihany koa,<br>ka noho izany fahalemeny izany, tsy maintsy manao sorona ho an'ny tenany, toy ny ataony ho an'ny vahoaka ihany koa izy.<br>Ary tsy misy mahazo maka izany voninahitra izany ho an'ny tenany, afa-tsy izay antsoin'Andriamanitra tahaka an-dry Aarona ihany.<br>Dia toy izany koa ny Kristy, fa tsy izy no nanandra-tena ho mpisorombe, fa ilay nanao taminy hoe: Zanako hianao, izaho no niteraka anao androany;<br>sy nilaza amin'ny teny hafa koa hoe: Hianao no Mpisorona mandrakizay araka ny fomban'i Melkisedeka.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>10,46-52.</em><p>Dia tonga tao Jerikao izy ireo. Ary tamin'izy sy ny mpianany mbamin'ny vahoaka betsaka niala tao Jerikao, dia nipetraka nangataka teo amoron-dálana kosa Bartime jamba zanak'i Time.<br>Nony reny fa hoe Jesoa Nazareana izay, dia rafitra niantso izy nanao hoe: Ry Jesoa Zanak'i Davida ô, mamindrá fo amiko.<br>Ary maro no nandrahona azy mafy mba hampangina azy, fa vao mainka niantso mafimafy kokoa izy nanao hoe: Ry Zanak'i Davida ô, mamindrá fo amiko.<br>Dia nijanona Jesoa, ka nampiantso azy. Ary nantsoin'ny olona izy sy nilazany hoe: Matokia! mitsangána, fa antsoiny hianao.<br>Dia nariany ny lambany, ka niezaka nanatona an'i Jesoa izy.<br>Inona, hoy Jesoa taminy, no tianao hataoko aminao? Dia hoy ilay jamba: Rabony ô, aoka mba hahiratra aho.<br>Mandehana, hoy Jesoa, fa ny finoanao no nahavonjy anao. Dia nahiratra niaraka tamin'izay izy, ka nanaraka azy teny an-dálana.</p>"
        },
        {
            "id": "28",
            "imagen": "Alatsinainy 28 Oktobra",
            "contenido": "<h3>Alatsinainy Fahatelopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,32.5,1-8.</em><p>Fa aoka hianareo samy halemy fanahy amin'ny namany avy, ka hifampiantra sy hifamela heloka, toraka ny namelan'Andriamanitra anareo ao amin'ny Kristy.<br>Koa aoka áry hanahaka an'Andriamanitra, toy ny zanaka malala hianareo.<br>Ary mandehana amin'ny fitiavana tahaka ny Kristy, izay nanolo-tena tamin'Andriamanitra noho ny fitiavany antsika mba ho sorona amam-panatitra mani-pofona hamonjy antsika.<br>Araka ny manendrika ny olo-masina, dia aoka tsy ho re eo aminareo na dia izay hoe lazam-pijangajangana fotsiny aza, sy rahefa mety ho fahalotoana amam-pilan-dratsin'ny nofo.<br>Fadio ny teny vetaveta, resaka valavala, voso-dratsy, mbamin'ny teny tsy mendrika rehetra, fa aleo aza manao teny fisaorana.<br>Satria fantatro tsara fa rahefa mety ho olona mpijangajanga, na vetaveta, na mpanarana filan-dratsin'ny nofo (mpanompo sampy izany), dia tsy handova ny fanjakan'ny Kristy sy Andriamanitra.<br>Koa aza mety hofitahin'olona amin'izay lainga tsara lahatra foana, fa ireo zava-dratsy ireo no nianjeran'ny fahatezeran'Andriamanitra tamin'ny zanaky ny tsy finoana.<br>Aza miombona amin'ireny hianareo.<br>Taloha hianareo no maizina, fa ankehitriny efa mazava ao amin'ny Tompo, ka mandehana toy ny zanaky ny mazava.</p><h3>Salamo</h3><em>1,1-2.3.4.6.</em><p>Sambatra ny olona tsy mandeha amin'ny fisainan'ny tsy mpivavaka, tsy mijanona amin'ny lálan'ny mpanota, ary tsy mipetraka miaraka amin'ny mpaniratsira;<br>fa ny lálan'ny Tompo no ifaliany; sady saintsaininy andro aman'alina.<br>Tahaka ny hazo nambolena eo amoron'ny rano velona izy, ka ny voany tonga amin'ny fotoany; ny raviny tsy mba malazo; ny ataony rehetra vanona avokoa.<br>Tsy mba toy izany ny tsy mpivavaka: toy ny akofa faohin'ny rivotra izy,<br>Satria ny lálan'ny marina fantatry ny Tompo fa ny lálan'ny mpanota mitarika ho amin'ny fahaverezana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,10-17.</em><p>Ary nampianatra tao amin'ny sinagoga anankiray Jesoa indray sabata.<br>Ka nisy vehivavy anankiray teo azon'ny demony hatramin'ny valo ambin'ny folo taona, ka efa nataony saozanina sy nanjoko tsy afa-nitraka mihitsy.<br>Nony nahita azy Jesoa dia niantso azy ka nanao taminy hoe: Ravehivavy, afaka ny aretinao.<br>Dia nametrahany tánana izy, ka nitraka niaraka tamin'izay, sy nankalaza an'Andriamanitra.<br>Fa sosotra ny lehiben'ny sinagoga noho Jesoa nanasitrana tamin'ny andro sabata, ka niloa-bava tamin'ny vahoaka nanao hoe: Henemana no andro azo iasana ka tongava hositranina amin'ireo hianareo, fa aza amin'ny andro sabata.<br>Fa hoy ny navalin'ny Tompo azy: Ry mpihatsaravelatsihy, moa tsy samy mamaha ny ombiny na ny ampondrany hiala amin'ny tranony avy hianareo, ka mitondra azy hisotro rano na dia sabata aza ny andro?<br>Ary ity zanakavavin'i Abrahama izay efa nafatotr'i Satana hatramin'ny valo ambin'ny folo taona ity ve tsy tokony hovahana amin'izany fatorana izany amin'ny andro sabata?<br>Tamin'izy niteny izany, izay rehetra nanohitra azy dia nangaihay foana, fa ny vahoaka rehetra kosa nifaly noho ny zavatra malaza rehetra nataony.</p>"
        },
        {
            "id": "29",
            "imagen": "Talata 29 Oktobra",
            "contenido": "<h3>Talata Fahatelopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>5,21-33.</em><p>Ary mahaiza mifanoa amim-pahatahorana ny Kristy.<br>Hianareo vehivavy, maneke ny vadinareo, toy ny anekena ny Tompo;<br>fa ny lahy no lohan'ny vavy, tahaka ny Kristy no lohan'ny Eglizy izay vatany sy manana azy ho Mpamonjy.<br>Koa tahaka ny aneken'ny Eglizy ny Kristy no tsy maintsy aneken'ny vehivavy ny vadiny koa amin'ny zavatra rehetra.<br>Hianareo lehilahy, tiava ny vadinareo, toy ny nitiavan'ny Kristy ny Eglizy, sy nahafoizana tena ho azy,<br>mba hanamasina azy rahefa nodioviny tamin'ny fanasana amin'ny rano sy ny teny izy,<br>ka hanolotra azy ho an'ny tenany ho Eglizy be voninahitra, tsy misy panda, na ketrona, na zavatra toy izany, fa masina tsy manan-tsiny amam-pondro<br>Toy izany koa no tsy maintsy hitiavan'ny lehilahy ny vadiny, izay tenany ihany; koa izay tia ny vadiny dia tia ny tenany.<br>Ny olona tsy misy mankahala ny nofony, fa mamelona sy miahy azy, toy ny ataon'ny Kristy amin'ny Eglizy,<br>satria rantsam-batany, avy amin'ny nofo aman-taolany, isika.<br>Noho izany, handao ny ray aman-dreniny ny lehilahy, ka hikambana amin'ny vadiny, dia ho nofo iray ihany izy roroa.<br>Misy zava-miafina lehibe amin'io, dia mankamin'izy Kristy sy ny Eglizy no lazaiko.<br>Fa izao: samia hianareo lehilahy tia ny vadiny tahaka ny tenany; ary aoka ny vehivavy hanaja ny vadiny.</p><h3>Salamo</h3><em>128(127),1-2.3.4-5.</em><p>Fihirana fiakarana. Sambatra ny lehilahy matahotra an'ny Tompo, izay mandeha amin'ny lálany.<br>Mihinana ny asan-tánanao hianao amin'izany, ka dia sambatra sy voky soa.<br>Ny vadinao manahaka ny voaloboka mahavanom-boa, ao an-tokantranonao. Ny zanakao manahaka ny zanak'oliva manodidina ny latabatrao.<br>Toy izany no hitahiana ny lehilahy matahotra an'ny Tompo.<br>Iaveh anie hanambina anao, avy ao Siona! Enga anie ka hahita an'i Jerosalema miadana tsara hianao, amin'ny andro rehetra hiainanao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,18-21.</em><p>Dia hoy koa Jesoa: Ny inona no tahaka ny fanjakan'Andriamanitra, ary ny inona no hanoharako azy?<br>Tahaka ny voan-tsinapy izy, izay nalain'ny olona ka namboleny tamin'ny tanimboliny, dia nitombo ka tonga hazo, ary nitoeran'ny voro-manidina ny rantsany.<br>Dia hoy indray izy: Inona no hanoharako ny fanjakan'Andriamanitra?<br>Tahaka ny lalivay izay nalain'ny vehivavy anankiray izy, ka nampifangaroiny tamin'ny lafarina intelon'ny famarana mba hampibohaka ny koban-dafarina rehetra.</p>"
        },
        {
            "id": "30",
            "imagen": "Alarobia 30 Oktobra",
            "contenido": "<h3>Alarobia Fahatelopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>6,1-9.</em><p>Hianareo zanaka, maneke ao amin'ny Tompo ny ray aman-dreninareo, fa izany no rariny.<br>Manajá ny ray aman-dreninao, io no voalohan-didy misy teny fampanantenana, dia ny hoe:<br>mba hahita soa sy ho ela velona ety ambonin'ny tany hianao.<br>Hianareo ray aman-dreny kosa, aza mampahatezitra ny zanakareo, fa beazo amin'ny famaizana amam-pananarana ao amin'ny Tompo izy.<br>Hianareo mpanompo, maneke ny tomponareo araka ny nofo amim-pahatahorana sy fangovitana, ary amim-pahatsoram-po, toy ny anekena ny Kristy;<br>aza manompo eo imaso fotsiny, toy ny mila sitraka amin'olombelona, fa toy ny mpanompon'ny Kristy, manao ny sitra-pon'Andriamanitra amin'ny fo tokoa;<br>ary manompoa amim-pitiavana, toy ny manompo ny Tompo fa tsy ny olombelona;<br>satria fantatrareo marina fa isam-batan'olona, na andevo na olona afaka, dia samy hovalian'Andriamanitra soa, amin'izay soa nataony avy.<br>Hianareo tompo koa, mba manaova toy izany amin'izy ireo, ka ajanòny ny fandrahonana, satria fantatrareo fa tsy mba mizaha tavan'olona ilay Tompon'izy ireo sy hianareo any an-danitra.</p><h3>Salamo</h3><em>145(144),10-11.12-13ab.13cd-14.</em><p>Midera anao avokoa ny asanao rehetra, ry Tompo, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.<br>MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br>MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br>SAMECH Manohana an'izay rehetra lavo Iaveh, ary mampitraka an'izay rehetra mitanondrika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,22-30.</em><p>Dia nitety ny tanána sy ny vohitra izy ka nampianatra sy nandroso ho any Jerosalema.<br>Ary nisy olona anankiray nanontany azy hoe: Tompoko, moa dia vitsy ihany no ho voavonjy? Ka hoy izy tamin'ny olona:<br>Mikeleza aina hiditra amin'ny varavarana ety; fa lazaiko aminareo fa maro no hitady hiditra nefa tsy ho afaka.<br>Satria rahefa hitsangana manidy ny varavarana ny tompon-trano no tavela any alatrano hianareo ka handondòna ny varavarana hanao hoe: Tompoko, vohay izahay, dia hovaliany hoe: Tsy fantatro izay nihavianareo.<br>Ary amin'izay hianareo dia hanao hoe: Nihinana sy nisotro teo anatrehanao izahay, ary nampianatra teny amin'ny kianjanay hianao.<br>Fa hovaliany hoe: Lazaiko aminareo fa tsy fantatro izay nihavianareo; mialá amiko hianareo rehetra mpanao ratsy.<br>Ary amin'izay vao hisy fitomaniana sy fikitroha-nify rahefa hitanareo eo amin'ny fanjakan'Andriamanitra Abrahama sy Isaaka ary Jakoba mbamin'ny mpaminany rehetra, fa hianareo kosa ho voaroaka any ivelany.<br>Hisy olona avy any atsinanana sy andrefana, ary avy any avaratra sy atsimo, hipetraka hihinana eo amin'ny fanjakan'Andriamanitra.<br>Ary indro hisy farany izay ho voalohany, ary hisy voalohany izay ho farany.</p>"
        },
        {
            "id": "31",
            "imagen": "Alakamisy 31 Oktobra",
            "contenido": "<h3>Alakamisy Fahatelopolo tsotra Mandavan-taona</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>6,10-20.</em><p>Farany, ry rahalahy, mahereza ao amin'ny Tompo sy amin'ny heriny mahefa ny zavatra rehetra.<br>Tafio avokoa ny fiadian'Andriamanitra, dia tsy hiraika amin'izay fanangolen'ny demony akory hianareo.<br>Fa tsy amin'ny nofo aman-dra no iadiantsika, fa amin'ny fanapahana, amin'ny fahefana, amin'ny andrian'izao tontolo izao, amin'ny fanahy ratsy eny ambony eny.<br>Koa raiso avokoa áry ny fiadian'Andriamanitra, mba hahazoanareo manohitra amin'ny andro ratsy, dia hijoro tsara hianareo rahefa niala nenina.<br>Aza miraika, fa sikino fahamarinana ny valahanareo, tafio ny rariny ho fiarovan-tratra,<br>kiraroy fahavononan-kitory ny Evanjelim-pihavanana ny tongotrareo;<br>fanampin'ireo rehetra ireo, dia ny finoana no raiso ho ampinga hamonoanareo ny tsipik'afo rehetra alefan'ilay ratsy.<br>Raiso koa ny fanantenam-pamonjena ho fiarovan-doha, ary ny tenin'Andriamanitra ho sabatry ny fanahy.<br>Ataovy lalandava ao amin'ny Fanahy ny fangatahana amam-pifonana rehetra, amin'izany dia miambena amin'ny faharetana rehetra, sy amin'ny fivavahana ho an'ny olona masina rehetra;<br>dia ho ahy koa, mba homena ahy ny hiloa-bava an-kasahiana, hampahafantatra ny hevi-miafina ambaran'ny Evanjely,<br>(izay anaovako ny raharahan'ny ambasadaoro eo am-pigadrana), dia hitory azy tsy aman-tahotra araka izay mety hataoko aho.</p><h3>Salamo</h3><em>144(143),1.2.9-10.</em><p>Nataon'i Davida. Isaraona anie Iaveh vatolampiko, izay nampianatra ny tánako hiady, ary ny rantsan-tánako hiantafika.<br>Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br>Andriamanitra, hihira fihiram-baovao ho anao aho, hankalaza anao amin'ny valiha tory folo aho.<br>Hianao izay nanome fandresena ny mpanjaka, sy namonjy an'i Davida mpanomponao amin'ny sabatra mahafaty,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>13,31-35.</em><p>Tamin'izay andro izay ihany dia nisy Farisiana sasany nanatona azy, ka nanao taminy hoe: Mandehana miala eo hianao, fa tadiavin'i Heroda hovonoina.<br>Dia hoy izy tamin'ireo: Mandehana lazao amin'izany amboadia izany hoe: Indro mandroaka demony sy manasitrana marary aho anio sy rahampitso, fa amin'ny andro fahatelo vao ho tanteraka ny amiko.<br>Kanefa tsy maintsy tohiziko ihany ny diako anio sy rahampitso ary rahafakampitso; satria tsy mety raha mpaminany ka dia hovonoina ivelan'i Jerosalema.<br>Ry Jerosalema, ry Jerosalema, izay mamono ny mpaminany sy mitora-bato izay irahina aminao, impiry re no nitadiavako hamory ny zanakao tahaka ny reniakoho mambomba ny zanany eo ambany elany, fa tsy nety hianareo!<br>Ary indro fa avela aminareo ny tranonareo. Fa lazaiko aminareo fa tsy hahita ahy intsony hianareo ambara-pilazanareo hoe: Hohasoavina anie ilay avy amin'ny anaran'ny Tompo.</p>"
        }
    ]
}