{
    "data": [
        {
            "id": "1",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Hioba</h3><em>3,1-3.11-17.20-23.</em><p>Hiob otworzył usta i przeklinał swój dzień.<br>Zabrał głos i tak mówił:<br>«Niech przepadnie dzień mego urodzenia i noc, gdy powiedziano: Poczęty został mężczyzna.<br>Dlaczego nie umarłem po wyjściu z łona, nie wyszedłem z wnętrzności, by skonać?<br>Po cóż mnie przyjęły kolana, a piersi podały mi pokarm?<br>Teraz bym spał, wypoczywał, odetchnąłbym w śnie pogrążony<br>z królami, ziemskimi władcami, co sobie stawiali grobowce,<br>wśród wodzów w złoto zasobnych, których domy pełne są srebra.<br>Nie żyłbym jak płód poroniony, lub jak dziecię, co światła nie znało.<br>Tam niegodziwcy nie krzyczą, spokojni, zużyli już siły.<br>Po co się daje życie strapionym, istnienie złamanym na duchu,<br>co śmierci czekają na próżno, szukają jej usilniej niż skarbu;<br>cieszą się, skaczą z radości, weselą się, że doszli do grobu.<br>Człowiek swej drogi jest nieświadomy, Bóg sam ją przed nim zamyka».</p><h3>Księga Psalmów</h3><em>88(87),2-3.4-5.6.7-8.</em><p>Panie, mój Boże, wołam do Ciebie we dnie, <br>żalę się przed Tobą w nocy.<br>Niech dotrze do Ciebie moja modlitwa, <br>nakłoń ucha na moje wołanie.<br>Bo przepełniona jest moja dusza nieszczęściem, <br>a życie moje zbliża się do Otchłani.<br>Zaliczono mnie do grona idących do grobu, <br>stałem się jak mąż pozbawiony siły.<br>Między zmarłymi jest moje posłanie, <br>tak jak poległych, którzy leżą w grobach, <br>o których Ty już więcej nie pamiętasz, <br>nad którymi nie roztaczasz już opieki.<br>Strąciłeś mnie w otchłań najgłębszą, <br>w mrok i przepaść.<br>Twój gniew mnie przygniata, <br>spiętrzyły się nade mną jego fale.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,51-56.</em><p>Gdy dopełniały się dni wzięcia Jezusa z tego świata, postanowił udać się do Jeruzalem,<br>i wysłał przed sobą posłańców. Ci wybrali się w drogę i weszli do pewnego miasteczka samarytańskiego, by przygotować Mu pobyt.<br>Nie przyjęto Go jednak, ponieważ zmierzał do Jeruzalem.<br>Widząc to, uczniowie Jakub i Jan rzekli: «Panie, czy chcesz, byśmy powiedzieli: Niech ogień spadnie z nieba i pochłonie ich?»<br>Lecz On, odwróciwszy się, zgromił ich.<br>I udali się do innego miasteczka.</p><hr /><h3>Św. Teresa od Dzieciątka Jezus(dziewica i doktor Kościoła)</h3><p>Św. Teresa od Dzieciątka JezusMaria Franciszka Teresa Martin urodziła się w Alençon (Normandia) w 1873 roku, jako dziewiąte dziecko Ludwika i Zelii. Kiedy miała 4 lata, umarła jej matka. Wychowana w pobożnej rodzinie chrześcijańskiej i w internacie benedyktynek w Lisieux, w piętnastym roku życia - za osobistą dyspensą Leona XIII - wstąpiła do klasztoru karmelitanek. Tam otrzymała imię Teresy od Dzieciątka Jezus. W zakonnym życiu zadziwiała jej dojrzałość duchowa. Starała się doskonale spełniać wszystkie, nawet najmniejsze obowiązki. Nazwała tę drogę do doskonałości, \"małą drogą dziecięctwa Bożego\". W 1890 roku złożyła śluby W trzy lata później została mistrzynią nowicjuszek. Widząc, że miłość Boga jest zapomniana, oddała się Bogu jako ofiara za zbawienie świata. Swoje przeżycia i cierpienia opisała w księdze \"Dzieje duszy\". Zmarła na gruźlicę 30 września 1897 roku, zapowiedziawszy: \"Chcę, przebywając w niebie, czynić dobro na ziemi. Po śmierci spuszczę na nią deszcz róż\". Beatyfikował ją Pius XI w 1923 roku, kanonizował w dwa lata później. Jest patronką zakonów: karmelitanek, teresek, terezjanek, misjonarzy misji katolickich, archidiecezji łódzkiej, Francji. W IKONOGRAFII w. Teresa przedstawiana jest na podstawie autentycznych fotografii. Jej atrybutami są: Dziecię Jezus, księga, pęk róż, pióro pisarskie.</p><hr /><h3>Św. Bawon z Gandawy (+ ok. 659)()</h3><hr /><hr /><h3>Śwśw. Werysym(Jego siostry Maksyma i Julia, męczennicy (+ 303))</h3><hr />"
        },
        {
            "id": "2",
            "imagen": "Środa",
            "contenido": "<h3>Świętych Aniołów Stróżów - wspomnienie obowiązkowe</h3><h3>Księga Wyjścia</h3><em>23,20-23.</em><p>Tak mówi Pan: «Oto Ja posyłam anioła przed tobą, aby cię strzegł w czasie twojej drogi i doprowadził cię do miejsca, które ci wyznaczyłem.<br>Szanuj go i bądź uważny na jego słowa. Nie sprzeciwiaj się mu w niczym, gdyż nie przebaczy waszych przewinień, bo imię moje jest w nim.<br>Jeśli będziesz wiernie słuchał jego głosu i wykonywał to wszystko, co ci polecam, będę nieprzyjacielem twoich nieprzyjaciół i będę odnosił się wrogo do odnoszących się tak do ciebie.<br>Mój anioł poprzedzi cię i zaprowadzi do Amoryty, Chetyty, Peryzzyty, Kananejczyka, Chiwwity, Jebusyty, i Ja ich wygładzę».</p><h3>Księga Psalmów</h3><em>91(90),1-2.3-4.5-6.10-11.</em><p>Kto się w opiekę oddał Najwyższemu <br>i mieszka w cieniu Wszechmocnego,<br>mówi do Pana: «Tyś moją ucieczką i twierdzą, <br>Boże mój, któremu ufam».<br>Bo On sam cię wyzwoli z sideł myśliwego <br>i od słowa niosącego zgubę.<br>Okryje cię swymi piórami <br>pod Jego skrzydła się schronisz;<br>Wierność Jego jest puklerzem i tarczą; <br>nie ulękniesz się strachu nocnego. <br>Ani strzały za dnia lecącej,<br>ani zarazy, co skrada się w mroku, <br>ani moru niszczącego w południe.<br>Nie przystąpi do ciebie niedola, <br>a cios nie dosięgnie twego namiotu.<br>Bo rozkazał swoim aniołom, <br>aby cię strzegli na wszystkich twych drogach.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,1-5.10.</em><p>W tym czasie uczniowie przystąpili do Jezusa z zapytaniem: «Kto właściwie jest największy w królestwie niebieskim?»<br>On przywołał dziecko, postawił je przed nimi i rzekł:<br>«Zaprawdę, powiadam wam: Jeśli się nie odmienicie i nie staniecie jak dzieci, nie wejdziecie do królestwa niebieskiego.<br>Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim.<br>I kto by przyjął jedno takie dziecko w imię moje, Mnie przyjmuje.<br>Strzeżcie się, żebyście nie gardzili żadnym z tych małych; albowiem powiadam wam: Aniołowie ich w niebie wpatrują się zawsze w oblicze Ojca mojego, który jest w niebie».</p><hr /><h3>Bł. Antoni Chevrier()</h3><p>Bł. Antoni Chevrier, prezbiter (ur. 1825 – + 1879) – urodzony 16 kwietnia 1825 r. w Lyonie. Przyjął święcenia kapłańskie w 1950 r. i rozpoczął posługę w najbiedniejszej robotniczej dzielnicy Lyonu. Początkowo jeszcze w czasie formacji kapłańskiej pragnął wyjechać na misje, ale przy sprzeciwie swojej matki skierował swoją aktywność ku potrzebującym, których znalazł w rodzinnym mieście. Zachęcony przez ks. Jana Marię Vianneya poprosił ozgodę na opuszczenie parafii, aby mógł realizować swoje powołanie pomocy dzieciom imłodzieży z biednych rodzin i w trudnej sytuacji życiowej. W 1859 r. wstąpił do Trzeciego Zakonu Regularnego św. Franciszka. W kolejnym roku przysposobił nieużywaną salę balową na kaplicę i schronisko dla biednych i porzuconych dzieci, które były z różnych powodów wykluczone. Również rodzice wysyłali do niego dzieci, w celu zapewnienia im opieki ilepszego życiowego startu. Starał się zapewnić podopiecznym wykształcenie i opiekę duchową. W 1866 r. założył szkołę duchową Prado, która miała kształcić młodych chłopców, którzy czuli powołanie do życia konsekrowanego, do pracy z dziećmi i młodzieżą pochodzącymi z ubogich rodzin. Z czasem powstał Instytut Kapłanów Prado i gałąź żeńska Sióstr Prado. Gdy 2 października 1879 r. Antoni Chevrier umierał, w jego pracy towarzyszyło mu czterech księży wykształconym w jego szkole oraz kilka sióstr. Został pochowany w kaplicy swojego ośrodka. Rozwój dzieła nastąpił już po śmierci założyciela. Dopiero w 1924 r. zyskało ono aprobatę biskupa diecezjalnego. Obecnie dzieło prowadzi działalność w ponad 50 krajach.Bł. Antoniego Chevriera cechował radykalizm ewangeliczny, który z jednej strony pozwolił mu na odwagę przeprowadzenia procesji eucharystycznej przez wzburzony Lyon w 1871 r. Żadna ze stron konfliktu nie odważyła się zaburzyć tej manifestacji wiary. Z drugiej strony był autorem książek, w których zdecydowanie krytykował księży skupionych na wygodnym życiu, karierze i gromadzeniu dóbr materialnych.Ikonografia – przedstawiany w sutannie. Wizerunki błogosławionego są tworzone w oparciu o zachowane fotografie.</p><hr /><h3>Św. Teofil(mnich (+ VIII w.))</h3><hr /><hr /><h3>Św. Eleuteriusz(żołnierz, męczennik (+ ok. 680))</h3><hr />"
        },
        {
            "id": "3",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Hioba</h3><em>19,21-27.</em><p>Hiob powiedział: «Zlitujcie się, przyjaciele moi, zlitujcie, bo ręka Boga mnie dotknęła.<br>Czemu, jak Bóg, mnie ścigacie? Nie syci was wygląd ciała?<br>Oby me słowa zostały spisane, oby w księdze utrwalone!<br>Żelaznym rylcem i ołowiem na skale wyryte na wieki!<br>Lecz ja wiem: Wybawca mój żyje i jako ostatni stanie na ziemi.<br>Potem me szczątki skórą odzieje, i ciałem swym Boga zobaczę.<br>To właśnie ja Go zobaczę, moje oczy ujrzą, nie kto inny; moje nerki już mdleją z tęsknoty».</p><h3>Księga Psalmów</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Usłysz, o Panie, kiedy głośno wołam, <br>zmiłuj się nade mną i mnie wysłuchaj.<br>O Tobie mówi serce moje: <br>«Szukaj Jego oblicza!»<br>Będę szukał oblicza Twego, Panie.<br>Nie zakrywaj przede mną swojej twarzy,<br>nie odtrącaj w gniewie Twojego sługi.<br>Ty jesteś moją pomocą, więc mnie nie odrzucaj.<br>Wierzę, że będę oglądał dobra Pana <br>w krainie żyjących.<br>Oczekuj Pana, bądź mężny, <br>nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,1-12.</em><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br>Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br>Idźcie! Oto posyłam was jak owce między wilki.<br>Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br>Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br>Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br>W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br>Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br>uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».<br>Lecz jeśli do jakiego miasta wejdziecie, a nie przyjmą was, wyjdźcie na jego ulice i powiedzcie:<br>Nawet proch, który z waszego miasta przylgnął nam do nóg, strząsamy wam. Wszakże to wiedzcie, że bliskie jest królestwo Boże.<br>Powiadam wam: Sodomie lżej będzie w ów dzień niż temu miastu».</p><hr /><h3>Śwśw. Ewald Biały i Ewald Czarny()</h3><p>Święci Ewald Biały i Ewald CzarnyPrzydomki obu świętych męczenników, wspominanych dzisiaj łącznie, brzmią nam dziwnie znajomo, jeśli tylko pamiętamy z kart dziejów ojczystych dwóch książąt sandomiersko-krakowskich: Leszka Białego i Leszka Czarnego. Oddajemy więc cześć świętym, którym - za sprawą odmiennego koloru włosów - nadano takie przydomki jak naszym książętom. A były one potrzebne, ponieważ obaj nosili to samo germańskie imię - Ewald, które oznaczać ma sprawiedliwego rządcę. Warto odnotować, że później występowało ono również jako nazwisko. Nosili je m.in. biblista, orientalista i polityk niemiecki Heinrich Ewald, czy duński poeta i dramaturg Johannes Ewald. Pod koniec VII w. Ewald Biały i Ewald Czarny wyruszyli z Anglii na misje, tak jak czynili to wcześniej mnisi z Irlandii. O ich losach, zwłaszcza o pobycie na Zielonej Wyspie, opowiedział współczesny im Beda. Mieli prowadzić misję od Fryzji aż po dolny brzeg rzeki Lippe, która jest prawym dopływem Renu. Ewangelizację pragnęli rozpocząć od nawrócenia wodza plemienia, ale - utożsamieni ze znienawidzonymi Frankami - zostali zdradzeni przez przewodnika, który wydał ich na pastwę miejscowej ludności. Doprowadziło to do tragicznego zakończenia misji, ponieważ oboje ponieśli męczeńską śmierć. Ewald Biały oddał życie za wiarę, ginąc od miecza, natomiast dla Ewalda Czarnego los był bardziej okrutny: torturowano go, a potem żywcem poćwiartowano. Stało się to, prawdopodobnie, pomiędzy 690 a 696 r. Ich ciała wrzucono do Renu, a kiedy zostały odnalezione, Pepin z Heristalu - pierwszy majordom Austrazji, z rodu Karolingów - wydał rozkaz, aby relikwie męczenników zostały przeniesione do świątyni św. Klemensa w Kolonii. Lud czci ich obecnie jako patronów Westfalii.</p><hr /><h3>Św. Gerard(opat (+ 959))</h3><hr /><hr /><h3>Św. Maria Józefa Rosello(zakonnica (+ 1880))</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Hioba</h3><em>38,1.12-21.40,3-5.</em><p>Z wichru Pan zwrócił się do Hioba i rzekł:<br>«Czy w życiu rozkazałeś rankowi, wyznaczyłeś miejsce jutrzence,<br>by objęła krańce ziemi, aby z niej usunięci zostali bezbożni?<br>Zmienia się jak glina pod pieczęcią, barwi się jak suknia.<br>Bezbożnym odjęte ich światło i strzaskane ramię wyniosłe.<br>Czy dotarłeś do źródeł morza? Czy doszedłeś do dna Otchłani?<br>Czy wskazano ci bramy śmierci? Widziałeś drzwi do ciemności?<br>Czy zgłębiłeś przestrzeń ziemi? Powiedz, czy znasz to wszystko?<br>Którędy droga do mieszkania światła? A gdzie siedziba mroku,<br>abyś go zawiódł do jego granicy i rozpoznał ścieżki do jego domu?<br>Jeśli to wiesz, to się wtedy zrodziłeś, a liczba twych dni jest ogromna».<br>A Hiob odpowiedział Panu:<br>«Jestem mały, cóż Ci odpowiem! Rękę położę na ustach.<br>Raz przemówiłem i nie odpowiem, i drugi raz, a niczego nie dodam».</p><h3>Księga Psalmów</h3><em>139(138),1-3.7-8.9-10.13-14ab.</em><p>Przenikasz i znasz mnie, Panie,<br>Ty wiesz, kiedy siedzę i wstaję. <br>Z daleka spostrzegasz moje myśli,<br>przyglądasz się, jak spoczywam i chodzę, <br>i znasz moje wszystkie drogi.<br>Gdzie ucieknę przed Duchem Twoim? <br>Gdzie oddalę się od Twego oblicza?<br>Jeśli wstąpię do nieba, Ty tam jesteś, <br>jesteś przy mnie, gdy położę się w Otchłani.<br>Gdybym wziął skrzydła jutrzenki, <br>gdybym zamieszkał na krańcu morza,<br>tam również będzie mnie wiodła Twa ręka <br>i podtrzyma mnie Twoja prawica.<br>Ty bowiem utworzyłeś moje wnętrze <br>i utkałeś mnie w łonie mej matki.<br>Sławię Cię, żeś mnie tak cudownie stworzył,<br>godne podziwu są Twoje dzieła.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,13-16.</em><p>Jezus powiedział: «Biada tobie, Korozain! Biada tobie, Betsaido! Bo gdyby w Tyrze i Sydonie działy się cuda, które u was się dokonały, już dawno by się nawróciły, siedząc w worze i popiele.<br>Toteż Tyrowi i Sydonowi lżej będzie na sądzie niżeli wam.<br>A ty, Kafarnaum, czy aż do nieba masz być wyniesione? Aż do Otchłani zejdziesz!<br>Kto was słucha, Mnie słucha, a kto wami gardzi, Mną gardzi; lecz kto Mną gardzi, gardzi Tym, który mnie posłał».</p><hr /><h3>Św. Franciszek z Asyżu()</h3><p>Św. Franciszek z AsyżuJan Bernardone urodził się w Asyżu 1182 roku. Był synem zamożnego kupca Piotra i Joanny Pica. Ojciec, po powrocie z Francji, do imienia syna Jan dodał Franciszek (Francuzik). Jako młody człowiek Franciszek odznaczał się wrażliwością, lubił poezję, muzykę. Ubierał się dość ekstrawagancko. Był to czas jego beztroskiego życia. Podczas zbrojnego konfliktu między Asyżem a Perugią wziął udział w walce i dostał się do niewoli. Prawie roczny pobyt w więzieniu poważnie nadwerężył jego zdrowie. Po powrocie do domu ciężko zachorował. Wówczas powziął zamiar zmiany życia. Nie był on jednak trwały. W roku 1205 uzyskał ostrogi rycerskie i udał się na wojnę, prowadzoną między Fryderykiem II a papieżem. W Spoletto miał sen, w którym usłyszał wezwanie Boga. Powrócił do Asyżu. Podjął modlitwę, umartwienia i posługę ubogim. Pewnego dnia, w kościele św. Damazego, usłyszał głos: \"Franciszku, napraw mój Kościół.\" Wezwanie zrozumiał dosłownie, więc zabrał się do odbudowy zrujnowanej świątyni. Aby uzyskać potrzebne fundusze, wyniósł z domu kawał sukna. Ojciec zareagował na to wydziedziczeniem syna. Pragnąc nadać temu charakter urzędowy, dokonał tego wobec biskupa. Na placu publicznym, pośród zgromadzonego tłumu przechodniów i gapiów, rozegrała się dramatyczna scena między ojcem a synem. Po decyzji ojca o wydziedziczeniu Franciszek zdjął z siebie ubranie, które kiedyś od niego dostał, i nagi złożył mu je u stóp mówiąc: \"Kiedy wyrzekł się mnie ziemski ojciec, mam prawo Ciebie, Boże, odtąd wyłącznie nazywać Ojcem.\" Po tym wydarzeniu Franciszek zajął się odnową zniszczonych wiekiem kościołów. 24 lutego 1208 roku, podczas czytania Ewangelii o rozesłaniu uczniów, uderzyły go słowa: \"Nie bierzcie na drogę torby ani dwóch sukien, ani sandałów, ani laski\" (Mt 10,10). Odnalazł swoją drogę życia. Zrozumiał, że chodziło o budowę trudniejszą - odnowę Kościoła targanego wewnętrznymi niepokojami i herezjami. Założył zakon Braci Mniejszych, franciszkanów (1209), którzy oddawali się wędrownemu kaznodziejstwu. Później z pomocą św. Klary założył drugi zakon - żeński, klaryski (1211). Wreszcie dla świeckich założył tzw. trzeci zakon (1221). Uczestniczył w Soborze Lateraneńskim IV. Z myślą o ewangelizacji pogan wybrał się na Wschód. W Egipcie dotarł do sułtana Meleka-el-Kamela, który wystawił mu glejt, dzięki któremu odbył pielgrzymkę do Ziemi Świętej. Na Boże Narodzenie 1223 roku, podczas jednej ze swoich misyjnych wędrówek, w Greccio zainscenizował religijny mimodram. W żłobie, przy którym stał wół i osioł, położył małe dziecko na sianie. Po czym odczytał fragment Ewangelii o narodzeniu Pana Jezusa i wygłosił homilię. Inscenizacją owego \"żywego obrazu\" nadal początek \"żłobkom\", \"jasełkom\", teatrowi nowożytnemu w Europie. W ostatnich latach życia usunął się do Alvernii. Tam podczas czterdziestodniowego postu - 14 września 1224 roku - otrzymał stygmaty Męki Pańskiej. Aprobował świat i stworzenie, obdarzony był niewiarygodnym osobistym wdziękiem. Dzięki niemu świat ujrzał ludzi z kart Ewangelii: prostych, odważnych, pogodnych. Wywarł olbrzymi wpływ na życie duchowe i artystyczne średniowiecza. Kiedy umierał w Asyżu 3 października 1226 roku, kazał zwlec z siebie odzienie i położyć na ziemi. Rozkrzyżował przebite stygmatami ręce. Z psalmem 141 na ustach odszedł. Miał 45 lat. W dwa lata później kanonizował go Grzegorz IX. Najpopularniejszym tekstem św. Franciszka jest \"Pieśń słoneczna\". Pozostawił po sobie pisma: \"Napomnienia\", listy, teksty poetyckie, modlitewne. Św. Franciszek jest patronem zakonów, m. in: albertynów, franciszkanów, kapucynów, franciszkanów konwentualnych, bernardynek, kapucynek, klarysek, koletanek; tercjarzy; Włoch, Asyżu, Bazylei; Akcji Katolickiej; aktorów, ekologów, niewidomych, pokoju, robotników, tapicerów, ubogich, więźniów.Pochwalony bądź, Panie mój, ze wszystkimi Twoimi stworzeniami, szczególnie z panem bratem słońcem, przez które staje się dzień i nas przez nie oświecasz. [...] Pochwalony bądź, Panie mój, przez brata księżyc i gwiazdy, ukształtowałeś je na niebie jasne i cenne, i piękne. [...] Pochwalony bądź, Panie mój, przez brata ogień, którym rozświetlasz noc; a on jest piękny, i radosny, i krzepki, i mocny. Pochwalony bądź, o Panie mój, przez siostrę naszą matkę ziemię, która nas żywi i chowa, i wydaje różne owoce z barwnymi kwiatami i trawami. Św. Franciszek, \"Pieśń słoneczna\"W IKONOGRAFII św. Franciszek ukazywany jest w habicie franciszkańskim, czasami ze stygmatami. Bywa przedstawiany w otoczeniu ptaków. Jego atrybutami są: baranek, krucyfiks, księga, ryba w ręku.</p><hr /><h3>Św. Aurea(ksienia (+ 666))</h3><hr /><hr /><h3>Śwśw. Kryspus i Kajus (+ I w.)()</h3><hr />"
        },
        {
            "id": "5",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Hioba</h3><em>42,1-3.5-6.12-16.</em><p>Hiob odpowiedział Panu:<br>«Wiem, że Ty wszystko możesz, co zamyślasz, potrafisz uczynić.<br>Kto przysłoni plan nierozumnie? O rzeczach wzniosłych mówiłem. To zbyt cudowne. Ja nie rozumiem.<br>Dotąd Cię znałem ze słyszenia, teraz ujrzało Cię moje oko,<br>dlatego odwołuję, co powiedziałem, kajam się w prochu i w popiele».<br>Potem Pan błogosławił Hiobowi, tak że miał czternaście tysięcy owiec, sześć tysięcy wielbłądów, tysiąc jarzm wołów i tysiąc oślic.<br>Miał jeszcze siedmiu synów i trzy córki.<br>Pierwszą nazwał Gołębicą, drugą – Kasją, a trzecią – Rogiem-z-kremem-do-powiek.<br>Nie było w całym kraju kobiet tak pięknych jak córki Hioba. Dał im też ojciec dziedzictwo między braćmi.<br>I żył jeszcze Hiob sto czterdzieści lat, i widział swych synów i wnuków – cztery pokolenia. Umarł Hiob stary i w pełni dni.</p><h3>Księga Psalmów</h3><em>119(118),66.71.75.91.125.130.</em><p>Naucz mnie trafnego sądu i umiejętności, <br>bo ufam Twoim przykazaniom.<br>Dobrze to dla mnie, że mnie poniżyłeś, <br>bym się nauczył Twych ustaw.<br>Wiem, Panie, że sprawiedliwe są Twoje wyroki, <br>że dotknąłeś mnie słusznie.<br>Wszystko trwa do dzisiaj według Twoich wyroków, <br>bo wszelkie rzeczy Ci służą.<br>Jestem Twoim sługą, daj, abym zrozumiał <br>i poznał Twoje napomnienia.<br>Poznanie Twoich słów oświeca <br>i naucza niedoświadczonych.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,17-24.</em><p>Wróciło siedemdziesięciu dwóch z radością mówiąc: «Panie, przez wzgląd na Twoje imię, nawet złe duchy nam się poddają».<br>Wtedy rzekł do nich: «Widziałem Szatana, który spadł z nieba jak błyskawica.<br>Oto dałem wam władzę stąpania po wężach i skorpionach, i po całej potędze przeciwnika, a nic wam nie zaszkodzi.<br>Jednak nie z tego się cieszcie, że duchy się wam poddają, lecz cieszcie się, że wasze imiona zapisane są w niebie».<br>W tej właśnie chwili Jezus rozradował się w Duchu Świętym i rzekł: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Tak, Ojcze, gdyż takie było Twoje upodobanie.<br>Ojciec mój przekazał Mi wszystko. Nikt też nie wie, kim jest Syn, tylko Ojciec; ani kim jest Ojciec, tylko Syn i ten, komu Syn zechce objawić».<br>Potem zwrócił się do samych uczniów i rzekł: «Szczęśliwe oczy, które widzą to, co wy widzicie.<br>Bo powiadam wam: Wielu proroków i królów pragnęło ujrzeć to, co wy widzicie, a nie ujrzeli, i usłyszeć, co słyszycie, a nie usłyszeli».</p><hr /><h3>Św. Faustyna Kowalska(dziewica)</h3><p>Św. Faustyna Helena Kowalska urodziła się 25 września 1905 roku w Głogowcu niedaleko Łodzi. Pochodziła z wiejskiej ubogiej rodziny. Mając 16 lat pracowała jako służąca. W cztery lata później została przyjęta do klasztoru sióstr Matki Bożej Miłosierdzia w Warszawie. Nadano jej imię Faustyna. Wykonywała prace służebne w ogrodzie, w kuchni w piekarni, na furcie. Miała jedno pragnienie - uświęcić się wśród pracy i cierpienia. Posiadając zaledwie elementarne wykształcenie sięgnęła szczytów nieba. Była obdarzona darem modlitwy kontemplacyjnej. Na polecenie spowiednika spisała swe mistyczne przeżycia w \"Dzienniczku\", który stanowi perłę duchowości chrześcijańskiej. Ogłosiła na nowo ludziom wielkie ewangeliczne przesłanie o Miłosierdziu Boga. Na podstawie objawień poleciła namalować obraz Zbawiciela z podpisem: \"Jezu Ufam Tobie\". Zmarła 5 października 1938 roku w Krakowie-Łagiewnikach. Beatyfikowana w 1993 roku, a 30 kwietnia 2000 roku kanonizowana na placu św. Piotra w Rzymie przez Jana Pawła II.W IKONOGRAFII św. Faustyna przedstawiana jest w czarnym habicie, stroju swego zgromadzenia</p><hr /><h3>Bł. Rajmund z Kapui(zakonnik (+ 1399))</h3><hr /><hr /><h3>Św. Apolinary(biskup (+ ok. 250))</h3><hr />"
        },
        {
            "id": "6",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta siódma Niedziela zwykła</h3><h3>Księga Rodzaju</h3><em>2,18-24.</em><p>Pan Bóg rzekł: «Nie jest dobrze, żeby mężczyzna był sam, uczynię mu zatem odpowiednią dla niego pomoc».<br>Ulepiwszy z gleby wszelkie zwierzęta lądowe i wszelkie ptaki podniebne, Pan Bóg przyprowadził je do mężczyzny, aby przekonać się, jaką on da im nazwę. Każde jednak zwierzę, które określił mężczyzna, otrzymało nazwę „istota żywa”.<br>I tak mężczyzna dał nazwy wszelkiemu bydłu, ptakom powietrznym i wszelkiemu zwierzęciu polnemu, ale nie znalazła się pomoc odpowiednia dla mężczyzny.<br>Wtedy to Pan sprawił, że mężczyzna pogrążył się w głębokim śnie, i gdy spał, wyjął jedno z jego żeber, a miejsce to zapełnił ciałem.<br>Po czym Pan Bóg z żebra, które wyjął z mężczyzny, zbudował niewiastę. A gdy ją przyprowadził do mężczyzny,<br>mężczyzna powiedział: «Ta dopiero jest kością z moich kości i ciałem z mego ciała! Ta będzie się zwała niewiastą, bo ta z mężczyzny została wzięta».<br>Dlatego to mężczyzna opuszcza ojca swego i matkę swoją i łączy się ze swą żoną tak ściśle, że stają się jednym ciałem.</p><h3>Księga Psalmów</h3><em>128(127),1-2.3.4-5.6.</em><p>Szczęśliwy człowiek, który służy Panu <br>i chodzi Jego drogami.<br>Będziesz spożywał owoc pracy rąk swoich, <br>szczęście osiągniesz i dobrze ci będzie.<br>Małżonka twoja jak płodny szczep winny <br>w zaciszu twego domu. <br>Synowie twoi jak oliwne gałązki <br>dokoła twego stołu.<br>Tak będzie błogosławiony człowiek, <br>który służy Panu.<br>Niech cię z Syjonu Pan błogosławi <br>i obyś oglądał pomyślność Jeruzalem <br>przez wszystkie dni twego życia.<br>Obyś oglądał potomstwo swych dzieci. <br>Pokój nad Izraelem!</p><h3>List do Hebrajczyków</h3><em>2,9-11.</em><p>Bracia: Widzimy Jezusa, który mało co od aniołów był mniejszy, chwałą i czcią uwieńczonego za mękę śmierci, iż z łaski Bożej zaznał śmierci za każdego człowieka.<br>Przystało bowiem Temu, dla którego wszystko i przez którego wszystko istnieje, który wielu synów do chwały doprowadza, aby przewodnika ich zbawienia udoskonalił przez cierpienia.<br>Tak bowiem Ten, który uświęca, jak ci, którzy mają być uświęceni, od Jednego wszyscy pochodzą. Z tej to przyczyny nie wstydzi się nazywać ich braćmi swymi,</p><h3>Ewangelia wg św. Marka</h3><em>10,2-16.</em><p>Faryzeusze przystąpili do Jezusa, a chcąc Go wystawić na próbę, pytali Go, czy wolno mężowi oddalić żonę.<br>Odpowiadając, zapytał ich: «Co wam przykazał Mojżesz?»<br>Oni rzekli: «Mojżesz pozwolił napisać list rozwodowy i oddalić».<br>Wówczas Jezus rzekł do nich: «Przez wzgląd na zatwardziałość serc waszych napisał wam to przykazanie.<br>Lecz na początku stworzenia Bóg stworzył ich jako mężczyznę i kobietę:<br>dlatego opuści człowiek ojca swego i matkę<br>i złączy się ze swoją żoną, i będą oboje jednym ciałem. A tak już nie są dwojgiem, lecz jednym ciałem.<br>Co więc Bóg złączył, tego niech człowiek nie rozdziela».<br>W domu uczniowie raz jeszcze pytali Go o to.<br>Powiedział im: «Kto oddala swoją żonę, a bierze inną, popełnia względem niej cudzołóstwo.<br>I jeśli żona opuści swego męża, a wyjdzie za innego, popełnia cudzołóstwo».<br>Przynosili Mu również dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego.<br>A Jezus, widząc to, oburzył się i rzekł do nich: «Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo Boże.<br>Zaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, ten nie wejdzie do niego».<br>I biorąc je w objęcia, kładł na nie ręce i błogosławił je.</p><hr /><h3>Św. Brunon Kartuz(opat)</h3><p>Św. Brunon KartuzŚw. Brunon urodził się w Kolonii około 1030 roku. Kształcił się w Kolonii i Reims, po czym prowadził szkolę katedralną. W 1055 roku otrzymał kanonię. Następnie przyjął święcenia kapłańskie. Arcybiskup Manasses I mianował go swoim kanclerzem. Kiedy Brunon wystąpił przeciw niemu z powodu symonii, stracił urząd, majątek i musiał opuścić miasto. Wrócił do Reims w 1080 roku, gdzie zaproponowano mu biskupstwo. Jednak nie przyjął tej godności. W 1084 roku pod Grenoble, w okolicy gór Chartreuse, założył z sześciu towarzyszami osadę eremicką, zwaną Wielką Kartuzją, która stała się kolebką nowego zakonu-kartuzów. W 1090 roku został wezwany do Rzymu przez swojego dawnego ucznia - papieża Urbana II - na doradcę. Dwa lata później, otrzymawszy zgodę papieża na opuszczenie Rzymu, udał się do nowej pustelni. Założył ją w La Torre. W pobliskim zaś San Stefano in Bosco stworzył filię. Tam zmarł w 1101 roku. Nie był oficjalnie kanonizowany Jego kult potwierdził oficjalnie Grzegorz XV (1623). Jest patronem kartuzów. W IKONOGRAFII św. Brunon przedstawiany jest w białym habicie kartuzów. Jego atrybutami są: gałązka oliwna, globus, krzyż, mitra i pastorał u stóp, palec przy ustach, czaszka.</p><hr /><h3>Św. Roman(biskup w Auxerre (+ ok. 550))</h3><hr /><hr /><h3>Św. Wiara (+ III w.)()</h3><hr />"
        },
        {
            "id": "7",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Wspomnienie Najświętszej Maryi Panny Różańcowej</h3><h3>Dzieje Apostolskie</h3><em>1,12-14.</em><p>Gdy Jezus został wzięty do nieba, apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br>Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br>Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i  Jego braćmi.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,46-55.</em><p>«Wielbi dusza moja Pana<br>i raduje się duch mój w Bogu, Zbawicielu moim.<br>Bo wejrzał na uniżenie swojej Służebnicy, <br>oto bowiem odtąd błogosławić mnie będą <br>wszystkie pokolenia.<br>Gdyż wielkie rzeczy uczynił mi Wszechmocny, <br>a Jego imię jest święte.<br>Jego miłosierdzie z pokolenia na pokolenie <br>nad tymi, co się Go boją.<br>Okazał moc swego ramienia, <br>rozproszył pyszniących się zamysłami serc swoich.<br>Strącił władców z tronu, <br>a wywyższył pokornych.<br>Głodnych nasycił dobrami, <br>a bogatych z niczym odprawił.<br>Ujął się za sługą swoim, Izraelem, <br>pomny na swe miłosierdzie.<br>jak przyobiecał naszym ojcom, <br>Abrahamowi i jego potomstwu na wieki».</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br>do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br>Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br>Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br>Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br>Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br>Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br>Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br>Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br>Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br>A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br>Dla Boga bowiem nie ma nic niemożliwego».<br>Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej Anioł.</p><hr /><h3>Św. Sergiusz i Św. Bakchus()</h3><p>Św. Sergiusz i św. Bakchus, męczennicy (+ III/IV w.)Najbardziej popularni święci starożytnego Wschodu. Nie zachowały się o nich bliższe informacje. Starożytna \"Passio\" prezentowała ich jako oficerów cesarskich wojsk pogranicznych stacjonujących nad Eufratem. Za swe przekonania religijne zostali uwięzieni i poddani torturom. Ponieśli śmierć w czasach Maksymiliana lub Maksyma Dyzmy. \"Martyrologium rzymskie\" podaje lakoniczną notę: \"Bakchusa tak długo chłostano żelaznymi knutami, aż poraniony na całym ciele wyzionął ducha, wyznając nieustannie Jezusa Chrystusa. Sergiuszowi zaś włożono na nogi buty nabite wewnątrz gwoździami. A ponieważ niezłomnie trwał w swojej wierze, ścięto go mieczem.\" Odzwierciedleniem rozpowszechnionego kultu Świętych są liczne kościoły Wschodu, powstałe już w V wieku, oraz bogata ikonografia ruska. W IKONOGRAFII Święci męczennicy przedstawiani są z insygniami oficerskimi. Ich atrybutem jest krzyż, korona i palma męczeńska.</p><hr /><h3>Śwśw. Marceli(Apulejusz, męczennicy (+ I w.))</h3><hr /><hr /><h3>Św. Justyna z Padwy(dziewica, męczennica (+ I/II w.))</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXVII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>1,13-24.</em><p>Bracia: Słyszeliście o moim wcześniejszym postępowaniu, gdy jeszcze wyznawałem judaizm, jak z niezwykłą gorliwością zwalczałem Kościół Boży i usiłowałem go zniszczyć,<br>jak w żarliwości dla judaizmu przewyższałem wielu moich rówieśników z mego narodu, jak byłem szczególnie wielkim zapaleńcem w zachowywaniu tradycji moich przodków.<br>Gdy jednak spodobało się Temu, który wybrał mnie jeszcze w łonie matki mojej i powołał łaską swoją,<br>aby objawić Syna swego we mnie, bym Ewangelię o Nim głosił poganom, natychmiast, nie radząc się ciała i krwi<br>ani nie udając się do Jerozolimy, do tych, którzy apostołami stali się pierwej niż ja, skierowałem się do Arabii, a później znowu wróciłem do Damaszku.<br>Następnie, trzy lata później, udałem się do Jerozolimy dla zapoznania się z Kefasem, zatrzymując się u niego tylko piętnaście dni.<br>Spośród zaś innych, którzy należą do grona Apostołów, widziałem jedynie Jakuba, brata Pańskiego.<br>A Bóg jest mi świadkiem, że w tym, co tu do was piszę, nie kłamię.<br>Potem udałem się do krain Syrii i Cylicji.<br>Kościołom zaś chrześcijańskim w Judei pozostawałem osobiście nieznany.<br>Docierała do nich jedynie wieść: ten, co dawniej nas prześladował, teraz jako Dobrą Nowinę głosi wiarę, którą wcześniej usiłował wytępić.<br>I wielbili Boga z mego powodu.</p><h3>Księga Psalmów</h3><em>139(138),1-3.13-14ab.14c-15.</em><p>Przenikasz i znasz mnie, Panie,<br>Ty wiesz, kiedy siedzę i wstaję. <br>Z daleka spostrzegasz moje myśli,<br>przyglądasz się, jak spoczywam i chodzę, <br>i znasz moje wszystkie drogi.<br>Ty bowiem utworzyłeś moje wnętrze <br>i utkałeś mnie w łonie mej matki.<br>Sławię Cię, żeś mnie tak cudownie stworzył,<br>godne podziwu są Twoje dzieła.<br>I duszę moją znasz do głębi.<br>Nie byłem dla Ciebie tajemnicą, <br>kiedy w ukryciu nabierałem kształtów, <br>utkany we wnętrzu ziemi.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,38-42.</em><p>Jezus przyszedł do jednej wsi. Tam pewna niewiasta, imieniem Marta, przyjęła Go do swego domu.<br>Miała ona siostrę, imieniem Maria, która usiadłszy u nóg Pana, słuchała Jego słowa.<br>Marta zaś uwijała się około rozmaitych posług. A stanąwszy przy Nim, rzekła: «Panie, czy Ci to obojętne, że moja siostra zostawiła mnie samą przy usługiwaniu? Powiedz jej, żeby mi pomogła».<br>A Pan jej odpowiedział: «Marto, Marto, troszczysz się i niepokoisz o wiele,<br>a potrzeba mało albo tylko jednego. Maria obrała najlepszą cząstkę, której nie będzie pozbawiona».</p><hr /><h3>Św. Ludwik Bertrand()</h3><p>Św. Ludwik Bertrand, kapłanUrodził się w 1526 roku w Walencji. Pragnął pójść za Chrystusem. Wobec sprzeciwu ojca uciekł z domu. Wstąpił do dominikanów. Kiedy składał śluby zakonne, miał 19 lat. Kapłaństwo przyjął w 1547 roku. Jego życie zakonne ożywiało pragnienie pracy misyjnej. 14 lutego 1562 roku wyruszył okrętem do Ameryki Południowej. Dotarł do Kolumbii. Tam pieszo przemierzał ogromne obszary, głosząc Ewangelię. Był opiekunem i obrońcą Indian. Zyskał przydomek \"apostoła Indian\". Niezmierne trudy misyjne, surowe warunki życia wyniszczyły o. Ludwika. Musiał wracać do Walencji. Tutaj podjął pracę przede wszystkim w konfesjonale. Był spowiednikiem m. in. św. Teresy z Avili. Zmarł 9 października 1581 roku. Beatyfikował go Paweł V (1608), kanonizował Klemens X (1671).</p><hr /><h3>Św. Artemon(kapłan, męczennik (+ III/IV w.))</h3><hr /><hr /><h3>Św. Pelagia(dziewica, męczennica w Antiochii (+ 302))</h3><hr />"
        },
        {
            "id": "9",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXVII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>2,1-2.7-14.</em><p>Bracia: Po czternastu latach, udałem się ponownie do Jerozolimy wraz z Barnabą, zabierając z sobą także Tytusa.<br>Udałem się zaś w tę stronę na skutek otrzymanego objawienia. I przedstawiłem im Ewangelię, którą głoszę wśród pogan, osobno zaś tym, którzy cieszą się powagą, by stwierdzili, czy nie biegnę lub nie biegłem na próżno.<br>Wręcz przeciwnie, stwierdziwszy, że mnie zostało powierzone głoszenie Ewangelii wśród nieobrzezanych, podobnie jak Piotrowi wśród obrzezanych –<br>Ten bowiem, który współdziałał z Piotrem w apostołowaniu obrzezanych, współdziałał i ze mną wśród pogan –<br>i uznawszy daną mi łaskę, Jakub, Kefas i Jan, uważani za filary, podali mnie i Barnabie prawicę na znak wspólnoty, byśmy szli do pogan, oni zaś do obrzezanych,<br>byleśmy pamiętali o ubogich, co też gorliwie starałem się czynić.<br>Gdy następnie Kefas przybył do Antiochii, otwarcie mu się sprzeciwiłem, bo na to zasłużył.<br>Zanim jeszcze nadeszli niektórzy z otoczenia Jakuba, brał udział w posiłkach z tymi, którzy pochodzili z pogaństwa. Kiedy jednak oni się zjawili, począł się usuwać i trzymać się z dala, bojąc się tych, którzy pochodzili z obrzezania.<br>To jego nieszczere postępowanie podjęli też inni pochodzenia żydowskiego, tak że wciągnięto w to udawanie nawet Barnabę.<br>Gdy więc spostrzegłem, że nie idą słuszną drogą, zgodną z prawdą Ewangelii, powiedziałem Kefasowi wobec wszystkich: «Jeżeli ty, choć jesteś Żydem, żyjesz według obyczajów przyjętych wśród pogan, a nie wśród Żydów, jak możesz zmuszać pogan do przyjmowania zwyczajów żydowskich?»</p><h3>Księga Psalmów</h3><em>117(116),1.2.</em><p>Chwalcie Pana, wszystkie narody, <br>wysławiajcie Go, wszystkie ludy,<br>bo potężna nad nami Jego łaska, <br>a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,1-4.</em><p>Jezus, przebywając w jakimś miejscu, modlił się, a kiedy skończył, rzekł jeden z uczniów do Niego: «Panie, naucz nas modlić się, tak jak i Jan nauczył swoich uczniów».<br>A On rzekł do nich: «Kiedy się modlicie, mówcie: Ojcze, niech się święci Twoje imię; niech przyjdzie Twoje królestwo!<br>Naszego chleba powszedniego dawaj nam na każdy dzień<br>i przebacz nam nasze grzechy, bo i my przebaczamy każdemu, kto nam zawini; i nie dopuść, byśmy ulegli pokusie».</p><hr /><h3>Św. kardynał John Henry Newman()</h3><p>Św. John Henry Newman Urodził się 21 lutego 1801 r. w Londynie, w zamożnej rodzinie anglikańskiej. W wieku 15 lat Newman przeżył swoje pierwsze nawrócenie, które – jak mawiał – uczyniło z niego „właściwego chrześcijanina”. Uznał wtedy fundamentalne, nieodzowne dla wiary znaczenia dogmatów. W 1817 rozpoczął studia w – na wskroś anglikańskim – Trinity College w Oksfordzie. Rok 1822 był ważnym rokiem dla młodego Newmana: podjął decyzję o przyjęciu święceń, które przyjął 13 czerwca 1824; wybrano go również na fellowa (wykładowcę i opiekuna) w Oriel College. Zatopił się w studia nad Biblią i pismami wczesnych Ojców Kościoła. Objął funkcję wikarego uniwersyteckiej świątyni Najświętszej Maryi Panny. Tu głosił swoje sławne kazania. W 1833 r., podczas podróży po Sycylii, ciężko zachorował. Wtedy też przeżył drugie nawrócenie, które kazało mu oddać się sprawie reformy Kościoła anglikańskiego. W tym samym roku z przyjaciółmi zorganizował Ruch Oksfordzki. Reformatorzy przeciwstawiali się liberalizmowi, pracowali na rzecz uniezależnienia (państwowego) Kościoła Anglii od władz państwowych, akcentowali apostolski i sakramentalny charakter Kościoła, przypisywali istotne znaczenie urzędowi biskupa, przychylali się do sprawowania liturgii według katolickiej tradycji.W 1841 r. Newman opublikował tekst, w którym 39 Artykułów Wiary, doktrynalny fundament anglikanizmu, zinterpretował w duchu katolickim, po linii dekretów Soboru Trydenckiego. W efekcie ściągnął na siebie falę krytyki i naraził się wszystkim biskupom Kościoła Anglii. W następnych latach kolejno rezygnował z pełnionych funkcji w tym Kościele, by 9 października 1845 r. wstąpić do Kościoła katolickiego. Dwa lata potem w Rzymie przyjął święcenia kapłańskie. Wrócił na Wyspy, by w Birmingham tworzyć dom Zgromadzenia Oratorian (filipini), założony przez św. Filipa Neri (zm. 1595). Członkiem tej wspólnoty pozostał do końca życia, czyli do 1890 r.Blisko 20 lat po swoim nawróceniu na katolicyzm Newman tak opisał to wydarzenie: „Było to jak wpłynięcie do portu po żegludze przez burzliwe morze, a radość moja z tego faktu trwa niczym nie zakłócona”. W 1851 Newman (na prośbę biskupów irlandzkich) zajął się organizacją uniwersytetu katolickiego w Dublinie. Pragnął on by uczelnia ta była uczelnią świeckich, do tego przyjmującą w swe szeregi również Anglików i Amerykanów. Kiedy zrozumiał, że to niemożliwe, zrezygnował ze stanowiska rektora (1858). Zdając sobie sprawę z niskiego poziomu nauczania w angielskich szkołach katolickich, założył w 1859 szkołę Oratorium, która miała zapewnić katolickim chłopcom porządne wykształcenie religijne i świeckie – zapoczątkowało to wzrost poziomu edukacji katolickiej w Anglii. Przez kilka miesięcy roku 1859 był Newman redaktorem literackiego czasopisma \"The Rambler\", przeznaczonego dla wykształconych katolików; nierzadko drukowano tam śmiałe opinie świeckich, co budziło żywe emocje, zwłaszcza wśród biskupów.W 1879 r. papież Leon XIII – przychylając się do prośby licznych świeckich – mianował Newmana swoim pierwszym kardynałem. Rehabilitacja wielkiego konwertyty stała się faktem.Zmarł 11 sierpnia 1890 w Edgbaston, w Birmingham. Ogłoszony świętym 13 października 2019 r. przez papieża Franciszka.„Motto kardynała Newmana: cor ad cor loquitur, czyli „Serce mówi do serca”, daje nam wzgląd w jego rozumienie życia chrześcijańskiego jako powołania do świętości, doświadczanej jako głębokie pragnienie ludzkiego serca wejścia w intymną komunię z Sercem Bożym. Przypomina nam ono, że dojrzałość do modlitwy stopniowo przemienia nas na podobieństwo Boże”. (Fragment homilii beatyfikacyjnej)</p><hr /><h3>Bł. Wincenty Kadłubek()</h3><hr /><p>Wincenty KadłubekUrodził sie w roku 1160 w Karwowie po Opatowem. Pochodził z rodu Porajów herbu Róża. Studiował w Paryżu i Bolonii. Przyjął święcenia jako kapłan diecezji krakowskiej. Mając 34 lata objął prepozyturę w kolegiacie sandomierskiej. W roku 1203 został biskupem w Krakowie. Brał udział w obradach Soboru Laterańskiego IV. Po kilkunastu latach rządów zrzekł się biskupstwa i przywdział habit cystersów w Jędrzejowie. Tam zmarł w roku 1223. Jako pierwszy Polak opisał dzieje narodu w \"Kronice polskiej\". Beatyfikował go Klemens XIII w 1764 roku. Jest patronem archidiecezji warmińskiej oraz diecezji kieleckiej, sandomierskiej. W IKONOGRAFII bł. Wincenty przedstawiany jest w stroju biskupim. Jego atrybutami są pastorał oraz infuła u stóp.</p><hr /><h3>Św. Jan Leonard(zakonnik 1609))</h3><hr /><p></p>"
        },
        {
            "id": "10",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXVII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>3,1-5.</em><p>O, nierozumni Galaci! Któż was urzekł, was, przed których oczami nakreślono obraz Jezusa Chrystusa ukrzyżowanego?<br>Tego jednego chciałbym się od was dowiedzieć, czy Ducha otrzymaliście dzięki uczynkom wymaganym przez Prawo, czy z powodu posłuszeństwa wierze?<br>Czyż jesteście aż tak nierozumni, że zacząwszy duchem, chcecie teraz kończyć ciałem?<br>Czyż tak wielkich rzeczy doznaliście na próżno? A byłoby to rzeczywiście na próżno.<br>Czy Ten, który udziela wam Ducha i działa cuda wśród was, czyni to dzięki uczynkom wymaganym przez Prawo, czy też z powodu posłuszeństwa wierze?</p><h3>Ewangelia wg św. Łukasza</h3><em>1,69-70.71-72.73-75.</em><p>Bóg wzbudził dla nas moc zbawczą <br>w domu swojego sługi Dawida.<br>Jak zapowiedział od dawna <br>przez usta swych świętych proroków.<br>Że nas wybawi od naszych nieprzyjaciół <br>i z ręki wszystkich, którzy nas nienawidzą.<br>Że naszym ojcom okaże miłosierdzie <br>i wspomni na swe święte przymierze.<br>Na przysięgę, którą złożył ojcu naszemu, Abrahamowi.<br>Da nam, że z mocy nieprzyjaciół wyrwani <br>służyć mu będziemy bez trwogi,<br>w pobożności i sprawiedliwości przed Nim <br>po wszystkie dni nasze.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,5-13.</em><p>Jezus powiedział do swoich uczniów: «Ktoś z was, mając przyjaciela, pójdzie do niego o północy i powie mu: „Przyjacielu, pożycz mi trzy chleby,<br>bo mój przyjaciel przybył do mnie z drogi, a nie mam co mu podać”.<br>Lecz tamten odpowie z wewnątrz: „Nie naprzykrzaj mi się! Drzwi są już zamknięte i moje dzieci są ze mną w łóżku. Nie mogę wstać i dać tobie”.<br>Powiadam wam: Chociażby nie wstał i nie dał z tego powodu, że jest jego przyjacielem, to z powodu jego natręctwa wstanie i da mu, ile potrzebuje.<br>I Ja wam powiadam: Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a zostanie wam otworzone.<br>Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu zostanie otworzone.<br>Jeżeli któregoś z was, ojców, syn poprosi o chleb, czy poda mu kamień? Albo o rybę, czy zamiast ryby poda mu węża?<br>Lub też gdy prosi o jajko, czy poda mu skorpiona?<br>Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, to o ileż bardziej Ojciec z nieba udzieli Ducha Świętego tym, którzy Go proszą».</p><hr /><h3>Śwśw. męczennicy Dionizy(biskup i towarzysze)</h3><p>Św. DionizyW połowie II wieku papież św. Fabian wysłał kilku biskupów, aby głosili Ewangelię w Galii. Jednym z nich był św. Dionizy, który został pierwszym biskupem Paryża. Pomagali mu kapłan o imieniu Rustyk i diakon Eleuter. Misja świątobliwych mężów była tak owocna, iż kapłani pogańscy zaczęli tracić zwolenników. Podszepnęli więc gubernatorowi rzymskiemu, aby uwięził misjonarzy i skazał ich na śmierć. Trzej słudzy Boży wycierpieli wspólne męczeństwo na placu zwanym Vicus Catulliacus, obecnie St. Denis, około roku 275. Na miejscu kaźni zbudowano opactwo św. Dionizego (St. Denis), w którym później chowano wszystkich królów Francji.</p><hr /><h3>Św. Jan Leonardi(prezbiter)</h3><hr /><p>Św. Jan LeonardiUrodził się w roku 1543 we Włoszech; od dzieciństwa szukał samotności i oddawał się modlitwie i medytacjom. Najpierw był uczniem w aptece w Lukce, mając trzydzieści dwa lata został kapłanem i założył w tym mieście kongregację kleryków regularnych Matki Bożej, którzy w krótkim czasie pracą duszpasterską i poświęceniem zmienili zupełnie oblicze przeżartego herezjami i niezgodą miasta. Początkowo powziął zamiar poświęcenia się misjom zagranicznym, skoro jednak św. Filip Nereusz oznajmił, że zgromadzenie jego przeznaczyła Opatrzność dla Włoch, porzucił myśl pierwotną i postanowił wychowywać przyszłych misjonarzy w kraju. Wspólnie ze świątobliwym biskupem Vives zgromadził kapłanów, którzy zajęli się kształceniem kandydatów na misjonarzy. Był to zaczątek Instytutu Propagandy Wiary. Umarł w Rzymie 9 października 1609 roku, gdy opiekował się ofiarami wielkiej zarazy. Kanonizowany w roku 1938 ze św. Andrzejem Bobolą.</p><hr /><h3>Bł. Maria Angela Truszkowska(dziewica)</h3><hr /><p>Bł. Maria Angela Zofia Truszkowska Urodziła się 16 maja 1825 roku. Ojciec jej był prawnikiem. Przy współudziale bł. Honorata Koźmińskiego założyła Zgromadzenie Sióstr Felicjanek w Warszawie (1855), zajmujące się dziećmi. W czasie powstania styczniowego felicjanki zamieniały ochronki na szpitale polowe. Za patriotyczną działalność zgromadzenie uległo kasacie. Maria Angela przeniosla się do Krakowa i tam założyła kolejny dom. Pomoc potrzebującym łączyła z głęboką modlitwą, a szczególnie z adoracją Najświętszego Sakramentu. Zmarła 10 października 1899 roku. Jej \"życie znaczone było miłością. Była to troska o wszystkich głodnych chleba, serca i domu oraz prawdy ewangelicznej\" - powiedział o niej Jan Paweł II, który beatyfikował ją w 1993 roku.</p>"
        },
        {
            "id": "11",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXVII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>3,7-14.</em><p>Bracia: Zrozumiejcie, że ci, którzy polegają na wierze, ci są synami Abrahama.<br>I stąd Pismo widząc, że w przyszłości Bóg na podstawie wiary będzie dawał poganom usprawiedliwienie, już Abrahamowi oznajmiło tę radosną nowinę: \"W tobie będą błogosławione wszystkie narody\".<br>I dlatego ci, którzy żyją dzięki wierze, mają uczestnictwo w błogosławieństwie wraz z Abrahamem, który dał posłuch wierze.<br>Natomiast na tych wszystkich, którzy polegają na uczynkach wymaganych przez Prawo, ciąży przekleństwo. Napisane jest bowiem: «Przeklęty każdy, kto nie wypełnia wytrwale wszystkiego, co nakazuje wykonać Księga Prawa».<br>A że w Prawie nikt nie osiąga usprawiedliwienia przed Bogiem, wynika stąd, że «sprawiedliwy żyć będzie dzięki wierze».<br>Prawo zaś nie uwzględnia wiary, lecz mówi: «Kto wypełnia przepisy, dzięki nim żyć będzie».<br>Z tego przekleństwa Prawa Chrystus nas wykupił – stawszy się za nas przekleństwem, bo napisane jest: «Przeklęty każdy, którego powieszono na drzewie»<br>– aby błogosławieństwo Abrahama stało się w Chrystusie Jezusie udziałem pogan i abyśmy przez wiarę otrzymali obiecanego Ducha.</p><h3>Księga Psalmów</h3><em>111(110),1-2.3-4.5-6.</em><p>Z całego serca będę chwalił Pana <br>w radzie sprawiedliwych i na zgromadzeniu.<br>Wielkie są dzieła Pańskie, <br>zgłębiać je mają wszyscy, którzy je miłują.<br>Jego dzieło jest wspaniałe i pełne majestatu, <br>a Jego sprawiedliwość trwa na wieki.<br>Sprawił, że trwa pamięć Jego cudów, <br>Pan jest miłosierny i łaskawy.<br>Dał pokarm bogobojnym, <br>pamiętać będzie wiecznie o swoim przymierzu.<br>Ludowi swemu okazał potęgę dzieł swoich <br>oddając im posiadłości pogan.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,15-26.</em><p>Gdy Jezus wyrzucał złego ducha, niektórzy z tłumu rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy».<br>Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba.<br>On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali.<br>Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy.<br>Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami.<br>A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże.<br>Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie.<br>Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał, i rozda jego łupy.<br>Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza».<br>Gdy duch nieczysty opuści człowieka, błąka się po miejscach bezwodnych, szukając spoczynku. A gdy go nie znajduje, mówi: „Wrócę do swego domu, skąd wyszedłem”.<br>Przychodzi i zastaje go wymiecionym i przyozdobionym.<br>Wtedy idzie i bierze siedem innych duchów złośliwszych niż on sam; wchodzą i mieszkają tam. I stan późniejszy owego człowieka staje się gorszy niż poprzedni».</p><hr /><h3>Św. Aleksander Sauli()</h3><p>Św. Aleksander Sauli, biskup (1534-1592)Urodził się w Mediolanie. Mając 17 lat wstąpił do barnabitów. W 1556 roku otrzymał święcenia kapłańskie. Studia w Pawii zakończył doktoratem. Był profesorem uniwersytetu, następnie generałem zakonu. W roku 1570 został biskupem w Alerii na Korsyce. Rozwinął duszpasterstwo dzieci, chorych, marynarzy, pielgrzymów. Żył jak najuboższy mnich. Po dwudziestu latach pracy ofiarowano mu biskupstwo w Pawii. Tam podczas wizytacji pasterskiej zmarł. Przy śmierci prosił spowiednika, aby mu czytał Mękę Pańską. Beatyfikował go Benedykt XIV (1741), kanonizował Pius X (1904).</p><hr /><h3>Śwśw. Tarak(Probus, Andronik, męczennicy (+ 304))</h3><hr /><hr /><h3>Św. Placydia(dziewica (+ 532))</h3><hr />"
        },
        {
            "id": "12",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXVII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>3,22-29.</em><p>Bracia: Pismo poddało wszystko pod władzę grzechu, aby obietnica dostała się dzięki wierze w Jezusa Chrystusa tym, którzy wierzą.<br>Do czasu przyjścia wiary byliśmy poddani pod straż Prawa i trzymani w zamknięciu aż do przyszłego objawienia się wiary.<br>Tym sposobem Prawo stało się dla nas wychowawcą, który miał prowadzić ku Chrystusowi, abyśmy dzięki wierze uzyskali usprawiedliwienie.<br>Gdy jednak wiara nadeszła, już nie jesteśmy poddani wychowawcy.<br>Wszyscy bowiem przez wiarę jesteście synami Bożymi – w Chrystusie Jezusie.<br>Bo wy wszyscy, którzy zostaliście ochrzczeni w Chrystusie, przyoblekliście się w Chrystusa.<br>Nie ma już Żyda ani poganina, nie ma już niewolnika ani człowieka wolnego, nie ma już mężczyzny ani kobiety, wszyscy bowiem jesteście kimś jednym w Chrystusie Jezusie.<br>Jeżeli zaś należycie do Chrystusa, to jesteście też potomstwem Abrahama, dziedzicami zgodnie z obietnicą.</p><h3>Księga Psalmów</h3><em>105(104),2-3.4-5.6-7.</em><p>Śpiewajcie i grajcie Mu psalmy, <br>rozgłaszajcie wszystkie Jego cuda.<br>Szczyćcie się Jego świętym imieniem, <br>niech się weseli serce szukających Pana.<br>Rozmyślajcie o Panu i Jego potędze, <br>zawsze szukajcie Jego oblicza.<br>Pamiętajcie o cudach, które On uczynił, <br>o Jego znakach, o wyrokach ust Jego.<br>Potomkowie Abrahama, słudzy Jego, <br>synowie Jakuba, Jego wybrańcy.<br>On, Pan, jest naszym Bogiem, <br>Jego wyroki obejmują świat cały.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,27-28.</em><p>Gdy Jezus mówił, jakaś kobieta z tłumu głośno zawołała do Niego: «Błogosławione łono, które Cię nosiło, i piersi, które ssałeś».<br>Lecz On rzekł: «Tak, błogosławieni są raczej ci, którzy słuchają słowa Bożego i go przestrzegają».</p><hr /><h3>Św. Edwin()</h3><p>Św. Edwin, król (584-633)Młodość spędził na wygnaniu. Odzyskawszy tron Northumbrii (jedno z królestw na terenie dawnej Anglii), stanął w obliczu kolejnych wojen. Ożenił się z św. Etelburgą, córką św. Etelberta, króla Kentu. Małżeństwo to dało początek chrześcijaństwu w Anglii. Przyjąwszy chrzest razem z dworem (627), podjął dzieło chrystianizacji swego królestwa. Zostało ono zahamowane po jego śmierci. Edwin zginął pod Hatfield w czasie bitwy z Pendą, królem Mercji.</p><hr /><h3>Św. Walfryd(biskup Yorku (+ 709))</h3><hr /><hr /><h3>Św. Monas(biskup Mediolanu (+ ok. 300))</h3><hr />"
        },
        {
            "id": "13",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta ósma Niedziela zwykła</h3><h3>Księga Mądrości</h3><em>7,7-11.</em><p>Modliłem się i dano mi zrozumienie, przyzywałem, i przyszedł mi z pomocą duch Mądrości.<br>Oceniłem ją wyżej nad berła i trony i w zestawieniu z nią za nic uznałem bogactwa.<br>Nie zrównałem z nią drogich kamieni, bo wszystko złoto wobec niej jest garścią piasku, a srebro przy niej będzie poczytane za błoto.<br>Umiłowałem ją nad zdrowie i piękność i wolałem mieć ją aniżeli światło, bo blask jej nie ustaje.<br>A przybyły mi wraz z nią wszystkie dobra i niezliczone bogactwa w jej ręku.</p><h3>Księga Psalmów</h3><em>90(89),12-13.14-15.16-17.</em><p>Naucz nas liczyć dni nasze, <br>byśmy zdobyli mądrość serca.<br>Powróć, Panie, jak długo będziesz zwlekał? <br>Bądź litościwy dla sług Twoich!<br>Nasyć nas o świcie swoją łaską, <br>abyśmy przez wszystkie dni nasze <br>mogli się radować i cieszyć.<br>Daj radość w zamian za dni Twego ucisku, <br>za lata, w których zaznaliśmy niedoli.<br>Niech sługom Twoim ukaże się Twe dzieło, <br>a Twoja chwała nad ich synami.<br>Dobroć Pana Boga naszego niech będzie nad nami  <br>i wspieraj pracę rąk naszych, <br>dzieło rąk naszych wspieraj!</p><h3>List do Hebrajczyków</h3><em>4,12-13.</em><p>Żywe jest słowo Boże, skuteczne i ostrzejsze niż wszelki miecz obosieczny, przenikające aż do rozdzielenia duszy i ducha, stawów i szpiku, zdolne osądzić pragnienia i myśli serca.<br>Nie ma stworzenia, które by dla Niego było niewidzialne; przeciwnie, wszystko odkryte jest i odsłonięte przed oczami Tego, któremu musimy zdać rachunek.</p><h3>Ewangelia wg św. Marka</h3><em>10,17-30.</em><p>Gdy Jezus wybierał się w drogę, przybiegł pewien człowiek i upadłszy przed Nim na kolana, zaczął Go pytać: «Nauczycielu dobry, co mam czynić, aby osiągnąć życie wieczne?»<br>Jezus mu rzekł: «Czemu nazywasz Mnie dobrym? Nikt nie jest dobry, tylko sam Bóg.<br>Znasz przykazania: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, nie oszukuj, czcij swego ojca i matkę».<br>On Mu rzekł: «Nauczycielu, wszystkiego tego przestrzegałem od mojej młodości».<br>Wtedy Jezus spojrzał na niego z miłością i rzekł mu: «Jednego ci brakuje. Idź, sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną».<br>Lecz on spochmurniał na te słowa i odszedł zasmucony, miał bowiem wiele posiadłości.<br>Wówczas Jezus spojrzał dookoła i rzekł do swoich uczniów: «Jak trudno tym, którzy mają dostatki, wejść do królestwa Bożego».<br>Uczniowie przerazili się Jego słowami, lecz Jezus powtórnie im rzekł: «Dzieci, jakże trudno wejść do królestwa Bożego tym, którzy w dostatkach pokładają ufność.<br>Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa Bożego».<br>A oni tym bardziej się dziwili i mówili między sobą: «Któż więc może być zbawiony?»<br>Jezus popatrzył na nich i rzekł: «U ludzi to niemożliwe, ale nie u Boga; bo u Boga wszystko jest możliwe».<br>Wtedy Piotr zaczął mówić do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą».<br>Jezus odpowiedział: «Zaprawdę, powiadam wam: Nikt nie opuszcza domu, braci, sióstr, matki, ojca, dzieci i pól<br>z powodu Mnie i z powodu Ewangelii, żeby nie otrzymał stokroć więcej teraz, w tym czasie, domów, braci, sióstr, matek, dzieci i pól, wśród prześladowań, a życia wiecznego w czasie przyszłym.</p><hr /><h3>Bł. Honorat Koźmiński(prezbiter)</h3><p>Bł. Honorat KoźmińskiWacław Koźmiński urodził się w rodzinie inteligenckiej w 1829 roku w Białej Podlaskiej. Maturę uzyskał w Płocku. Studiował na wydziale budownictwa przy Szkole Sztuk Pięknych w Warszawie. Jego młodzieńcze lata cechowała obojętność wobec Boga. Pod zarzutem przynależności do spisku politycznego został aresztowany i osadzony w X pawilonie Cytadeli warszawskiej. W więzieniu zachorował na tyfus. Po jedenastu miesiącach więzienia został zwolniony Przeżycia więzienne radykalnie zmieniły jego stosunek do Boga. Po ukończeniu studiów wstąpił do klasztoru kapucynów (1848), przyjmując imię zakonne Honorat. Wyświęcony na kapłana w 1852 roku. Był wybitnym kaznodzieją oraz znanym spowiednikiem. Swoją głęboką religijnością i troską o człowieka zjednywał wielu ludzi dla Chrystusa. O. Honorat założył szereg zgromadzeń zakonnych - do dziś istnieją trzy zgromadzenia habitowe: felicjanki - powołane razem z bł. Marią Angelą Zofią Truszkowską (zob. 10 października), serafitki, kapucynki, i czternaście bezhabitowych, tzn. utajonych przed carskim zaborcą, który po kasacie klasztorów nie dopuszczał do ich odrodzenia się czy powstawania nowych. Zgromadzenia o. Honorata podejmowały prace charytatywne i apostolskie m. in. wśród młodzieży szkolnej i rzemieślniczej, w fabrykach, wśród ludu wiejskiego, w przytułkach dla ludzi starych i upośledzonych. Po powstaniu styczniowym skasowano klasztor w którym przebywał. Zakonników wśród nich i o. Honorata, wywieziono do Zakroczymia. Ostatecznie osiadł on w Nowym Mieście nad Pilicą. Wyczerpany pracą apostolską, zmarł w opinii świętości 16 grudnia 1916 roku. Beatyfikował go Jan Paweł II (1988). W IKONOGRAFII bł. Honorat przedstawiany jest w habicie kapucynów.</p><hr /><h3>Św. Teofil(biskup Antiochii (+ ok. 180))</h3><hr /><hr /><h3>Św. Kolman(męczennik (+ 1012))</h3><hr />"
        },
        {
            "id": "14",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>4,22-24.26-27.31.5,1.</em><p>Bracia: Napisane jest, że Abraham miał dwóch synów, jednego z niewolnicy, a drugiego z wolnej.<br>Lecz ten z niewolnicy urodził się tylko według ciała, ten zaś z wolnej – na skutek obietnicy.<br>Wydarzenia te mają jeszcze sens alegoryczny: niewiasty te wyobrażają dwa przymierza; jedno, zawarte pod górą Synaj, rodzi ku niewoli, a wyobraża je Hagar.<br>Natomiast górne Jeruzalem cieszy się wolnością i ono jest naszą matką.<br>Wszak napisane jest: «Wesel się, niepłodna, która nie rodziłaś, wykrzykuj z radości, która nie znałaś bólów rodzenia, bo więcej dzieci ma samotna niż ta, która żyje z mężem».<br>Tak to, bracia, nie jesteśmy dziećmi niewolnicy, ale wolnej.<br>Ku wolności wyswobodził nas Chrystus. A zatem trwajcie w niej i nie poddawajcie się na nowo pod jarzmo niewoli.</p><h3>Księga Psalmów</h3><em>113(112),1-2.3-4.5a.6-7.</em><p>Chwalcie, słudzy Pańscy, <br>chwalcie imię Pana.<br>Niech imię Pańskie będzie błogosławione <br>teraz i na wieki.<br>Od wschodu aż do zachodu słońca <br>niech będzie pochwalone imię Pana.<br>Pan jest wywyższony nad wszystkie ludy, <br>ponad niebiosa sięga Jego chwała.<br>Któż jest jak nasz Pan Bóg,<br>i w dół spogląda <br>na niebo i na ziemię?<br>Podnosi nędzarza z prochu  <br>i dźwiga z gnoju ubogiego.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,29-32.</em><p>Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.<br>Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.<br>Królowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.<br>Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».</p><hr /><h3>Św. Kalikst I()</h3><p>Św. Kalikst I, papież, męczennik (+222/223?)Był niewolnikiem Karpofora, który dał mu wolność. Po powrocie z zesłania w kopalniach na Sardynii został archidiakonem. Zarządzał cmentarzem przy Via Appia w Rzymie, który do dziś nosi jego imię. W 217 roku został wybrany papieżem. Jego pontyfikat trwał 5 lat. W tym czasie zajął zdecydowane stanowisko wobec herezji sabelianizmu i monarchizmu, które błędnie interpretowały tajemnicę Trójcy Świętej, a także wobec schizmy Hipolita. Akceptował związki małżeńskie zawierane między osobami wolnymi a niewolnikami. Umożliwił powrót do Kościoła chrześcijanom, których poprzednio wykluczano z pokuty kościelnej, pozostawiając ich sądowi Bożemu. W IKONOGRAFII Św. Kalikst przedstawiany jest w stroju pontyfikalnym z tiarą na głowie. Jego atrybutami są: księga, kamień na księdze, pastorał.</p><hr /><h3>Św. Małgorzata Maria Alacoque(dziewica)</h3><hr /><p>Św. Małgorzata Maria AlacoqueUrodziła się 1647 roku w Burgundii. Ojciec jej był notariuszem i sędzią. Mając 24 lata wstąpiła do wizytek w Paray-le-Monial. Mistyczka. Pan Jezus w wielu objawieniach przedstawił jej swe Serce - kochające ludzi i spragnione ich miłości. W związku z otrzymanym orędziem i poleceniem, aby ustanowiono święto czczące Jego Najświętsze Serce oraz przystępowano do pierwszopiątkowej Komunii św. wynagradzającej, doznała wielu przykrości i sprzeciwów. Małgorzata zmarła 17 października 1690 roku. Beatyfikował ją Pius IX (1864), kanonizował Benedykt XV (1920). W IKONOGRAFII św. Małgorzata Maria przedstawiana jest w czarnym habicie wizytek, w rękach trzyma przebite serce.</p><hr /><h3>Bł. Radzim Gaudenty()</h3><hr /><p>Bł. Radzim Gaudenty, biskup (+ 1006/1011?)Pochodził z książęcego czeskiego rodu Sławnikowiców. Był przyrodnim bratem św. Wojciecha. Stale przebywał w jego otoczeniu. Razem z Wojciechem wstąpił do benedyktynów na Awentynie. Z nim przybył do Polski i towarzyszył mu w misji do Prusów. Po męczeńskiej śmierci św. Wojciecha i przeniesieniu ciała do Gniezna udał się do Rzymu. Papież Sylwester II ustanowił go biskupem. Po powrocie do Polski bł. Radzim podjął w 1000 roku obowiązki pierwszego arcybiskupa gnieźnieńskiego. Metropolii podlegały wtedy biskupstwa w Krakowie, Wrocławiu i Kołobrzegu.</p>"
        },
        {
            "id": "15",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>5,1-6.</em><p>Bracia: Ku wolności wyswobodził nas Chrystus. A zatem trwajcie w niej i nie poddawajcie się na nowo pod jarzmo niewoli!<br>Oto ja, Paweł, mówię wam: Jeżeli poddacie się obrzezaniu, Chrystus wam się na nic nie przyda.<br>I raz jeszcze oświadczam każdemu człowiekowi, który poddaje się obrzezaniu: jest on zobowiązany zachować wszystkie przepisy Prawa.<br>Zerwaliście więzy z Chrystusem; wszyscy, którzy szukacie usprawiedliwienia w Prawie, wypadliście z łaski.<br>My zaś z pomocą Ducha, na zasadzie wiary wyczekujemy spodziewanej sprawiedliwości.<br>Albowiem w Chrystusie Jezusie ani obrzezanie, ani jego brak nie mają żadnego znaczenia, tylko wiara, która działa przez miłość.</p><h3>Księga Psalmów</h3><em>119(118),41.43.44.45.47.48.</em><p>Panie, niech zstąpi na mnie Twoja łaska, <br>Twoje zbawienie według Twej obietnicy.<br>Nie odbieraj moim ustom słowa prawdy, <br>bo ufam Twoim wyrokom.<br>A Prawa Twego zawsze strzec będę, <br>po wieki wieków.<br>I będę kroczył szeroką drogą, <br>bo szukam Twoich przykazań.<br>I będę się weselił z Twoich przykazań, <br>które umiłowałem.<br>Moje ręce wznoszę ku Twym przykazaniom, które miłuję, <br>i rozważam Twoje ustawy.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,37-41.</em><p>Pewien faryzeusz zaprosił Jezusa do siebie na obiad. Poszedł więc i zajął miejsce za stołem.<br>Lecz faryzeusz, widząc to, wyraził zdziwienie, że nie obmył wpierw rąk przed posiłkiem.<br>Na to Pan rzekł do niego: «Właśnie wy, faryzeusze, dbacie o czystość zewnętrznej strony kielicha i misy, a wasze wnętrze pełne jest zdzierstwa i niegodziwości.<br>Nierozumni! Czyż Stwórca zewnętrznej strony nie uczynił także wnętrza?<br>Raczej dajcie to, co jest wewnątrz, na jałmużnę, a zaraz wszystko będzie dla was czyste».</p><hr /><h3>Św. Teresa od Jezusa(dziewica i doktor Kościoła)</h3><p>Św. Teresa od JezusaUrodziła się w 1515 roku. Pochodziła ze szlacheckiej i zamożnej rodziny zamieszkałej w Avili. Jako dziecko marzyła o męczeństwie za wiarę. Mając 12 lat przeżyła śmierć matki. Pisała o tym w swej biografii: \"Gdy mi umarła matka... rozumiejąc wielkość straty udałam się w swoim utrapieniu przed obraz Matki Bożej i rzewnie płacząc, błagałam Ją, aby mi była matką. Prośba ta, choć z dziecinną prostotą uczyniona,nie była - zdaje mi się - daremną.\" W 20 roku życia wstąpiła do klasztoru karmelitanek w rodzinnym mieście, w Avili. Po złożeniu ślubów ciężko zachorowała. Przez rok leczyła się poza klasztorem. Po powrocie do klasztoru jej życie duchowe ulega pogłębieniu. Utalentowana i wrażliwa odkrywa, że modlitwa jest tajemniczą bramą, przez którą wchodzi się do \"twierdzy wewnętrznej\". Mistyczka i wizjonerka, a jednocześnie osoba o umysłowości wielce rzeczowej i praktycznej. Przeprowadziła reformę swojego zakonu fundując 32 klasztory Część życia spędziła w ciągłych podróżach, na pertraktacjach z władzami duchownymi i świeckimi, wygłaszaniu konferencji o odnowie życia zakonnego. Z pomocą św. Jana od Krzyża przedsięwzięła również reformę karmelitów. Nową gałąź zakonu nazwano karmelitami bosymi. Łączyła kontemplację z aktywnością i umartwieniem. Mimo przeciwności konsekwentnie realizowała swoje zakonne powołanie. Miała dar serdecznej zażyłości z Bogiem. W oparciu o osobiste doświadczenie św. Teresa napisała dzieła, które są perłami literatury mistycznej. Za największe uważana jest \"Twierdza wewnętrzna\". Jest klasykiem literatury hiszpańskiej. Umarła 15 października 1582 roku. Beatyfikował ją Paweł V (1614), kanonizował Grzegorz XV (1622). Paweł VI ogłosił św. Teresę doktorem Kościoła (1970). Jest patronką Hiszpanii, miasta Avila, Alba de Tormes. karmelitów bosych, karmelitów trzewiczkowych, chorych - zwłaszcza uskarżających się na bóle głowy i serce, dusz w czyśćcu cierpiących. W IKONOGRAFII św. Teresa przedstawiana jest w habicie karmelitanki. Jej atrybutami są: anioł przeszywający jej serce strzałą miłości, gołąb, krzyż, pióro i księga, napis: \"Misericordias Domini in aeternum cantabo\", strzała.\"Św. Teresa była człowiekiem radości. W porze rekreacji układała zabawne piosenki i wyśpiewywała je przy tamburynie i kastanietach. Chyba jedyna święta z kastanietami. Dziwiły się wielce siostry zakonne i trochę gorszyły: Jakże to tak? A Teresa z ukosa: Potrzebne to wszystko, aby życie było znośne. \" \"Naśmiewano się z niej w Toledo, że ma trzy dukaty i pragnie klasztor fundować. Rzekła: Teresa i trzy dukaty to jest nic. Ale Bóg, Teresa i trzy dukaty - to jest wszystko. A zatem moi panowie? Rajców zamurowało. Dostała zgodę. Klasztor stanął, chociaż na początku jedno jajko dzielono na trzy osoby, bo fundacja była znów bez zaopatrzenia.\" Tadeusz Żychiewicz \"Żywoty\"</p><hr /><h3>Św. Teodoryk(zakonnik (+ 1377))</h3><hr /><hr /><h3>Św. Antioch(biskup (+ V w.))</h3><hr />"
        },
        {
            "id": "16",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Galatów</h3><em>5,18-25.</em><p>Bracia: Jeśli pozwolicie się prowadzić duchowi, nie będziecie podlegać Prawu.<br>Jest zaś rzeczą wiadomą, jakie uczynki rodzą się z ciała: nierząd, nieczystość, wyuzdanie,<br>bałwochwalstwo, czary, nienawiść, spory, zawiść, gniewy, pogoń za zaszczytami, niezgoda, rozłamy,<br>zazdrość, pijaństwo, hulanki i tym podobne. Co do nich zapowiadam wam, jak to już zapowiedziałem: ci, którzy się takich rzeczy dopuszczają, królestwa Bożego nie odziedziczą.<br>Owocem zaś Ducha jest: miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność,<br>łagodność, opanowanie. Przeciw takim cnotom nie ma Prawa.<br>A ci, którzy należą do Chrystusa Jezusa, ukrzyżowali ciało swoje z jego namiętnościami i pożądaniami.<br>Mając życie od Ducha, do Ducha się też stosujmy.</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, <br>który nie idzie za radą występnych, <br>nie wchodzi na drogę grzeszników <br>i nie zasiada w gronie szyderców,<br>lecz w prawie Pańskim upodobał sobie <br>i rozmyśla nad nim dniem i nocą.<br>On jest jak drzewo zasadzone nad płynącą wodą, <br>które wydaje owoc w swoim czasie. <br>Liście jego nie więdną, <br>a wszystko, co czyni, jest udane.<br>Co innego grzesznicy: <br>są jak plewa, którą wiatr rozmiata.<br>Albowiem droga sprawiedliwych jest Panu znana, <br>a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,42-46.</em><p>Jezus powiedział:<br>«Biada wam, faryzeuszom, bo dajecie dziesięcinę z mięty i ruty, i z wszelkiej jarzyny, a pomijacie sprawiedliwość i miłość Bożą. Tymczasem to należało czynić, i tamtego nie pomijać.<br>Biada wam, faryzeuszom, bo lubicie pierwsze miejsce w synagogach i pozdrowienia na rynku.<br>Biada wam, bo jesteście jak groby niewidoczne, po których ludzie bezwiednie przechodzą».<br>Wtedy odezwał się do Niego jeden z uczonych w Prawie: «Nauczycielu, słowami tymi także nam ubliżasz».<br>On odparł: «I wam, uczonym w Prawie, biada! Bo nakładacie na ludzi ciężary nie do uniesienia, a sami nawet jednym palcem ciężarów tych nie dotykacie».</p><hr /><h3>Św. Jadwiga Śląska()</h3><p>Św. Jadwiga ŚląskaUrodziła się w 1174 (1179?) roku jako córka Bertolda IV hrabiego na Andechs (Bawaria). Otrzymała staranne wychowanie i wykształcenie w domu rodzinnym i u benedyktynek w Kitzingen. W trzynastym roku życia poślubiła Henryka I Brodatego, księcia Wrocławia, z którym miała siedmioro dzieci. W swoim życiu doświadczyła tajemnicy Krzyża. Przeżyła śmierć męża i prawie wszystkich dzieci. Jej ukochany syn, Henryk Pobożny, poległ w bitwie z Tatarami pod Legnicą. Ostatnie lata spędziła w ufundowanym przez siebie klasztorze cystersek w Trzebnicy gdzie jej córka Gertruda była przełożoną. Zasłynęła z pobożności i czynów miłosierdzia. Wyczerpana surowym życiem mniszki, chociaż nie składała ślubów, zmarła 15 października 1243 roku. Kanonizowana przez Klemensa IV w 1267 roku. Jej relikwie spoczywają w Trzebnicy. Patronka Polski, Śląska, archidiecezji wrocławskiej i diecezji w Görlitz, miast: Andechs, Berlina, Krakowa, Trzebnicy, Wrocławia, Europy, uchodźców oraz pojednania i pokoju. W IKONOGRAFII św. Jadwiga przedstawiana jest jako młoda mężatka w długiej sukni lub w książęcym płaszczu z diademem na głowie, czasami w habicie cysterskim. Jej atrybutami są: but w ręce, krzyż, księga, figurka Matki Bożej, makieta kościoła w dłoniach, różaniec.</p><hr /><h3>Św. Berchariusz(opat, męczennik (+ 685))</h3><hr /><hr /><h3>Św. Eliflus(męczennik (+ IV w.))</h3><hr />"
        },
        {
            "id": "17",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>1,1-10.</em><p>Paweł, z woli Bożej apostoł Chrystusa Jezusa – do świętych, którzy są w Efezie, i do wiernych w Chrystusie Jezusie:<br>Łaska wam i pokój od Boga, Ojca naszego, i od Pana Jezusa Chrystusa!<br>Niech będzie błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa, On napełnił nas wszelkim błogosławieństwem duchowym na wyżynach niebieskich – w Chrystusie.<br>W Nim bowiem wybrał nas przez założeniem świata, abyśmy byli święci i nieskalani przed Jego obliczem. Z miłości<br>przeznaczył nas dla siebie jako przybranych synów przez Jezusa Chrystusa, według postanowienia swej woli,<br>ku chwale majestatu swej łaski, którą obdarzył nas w Umiłowanym.<br>W Nim mamy odkupienie przez Jego krew – odpuszczenie występków, według bogactwa Jego łaski.<br>Szczodrze ją na nas wylał w postaci wszelkiej mądrości i zrozumienia,<br>przez to, że nam oznajmił tajemnicę swej woli według swego postanowienia, które przedtem w Nim powziął<br>dla dokonania pełni czasów, aby wszystko na nowo zjednoczyć w Chrystusie jako Głowie: to, co w niebiosach, i to, co na ziemi.</p><h3>Księga Psalmów</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Śpiewajcie Panu pieśń nową, <br>albowiem uczynił cuda. <br>Zwycięstwo Mu zgotowała Jego prawica <br>i święte ramię Jego.<br>Pan okazał swoje zbawienie, <br>na oczach pogan objawił swoją sprawiedliwość.<br>Wspomniał na dobroć i na wierność swoją<br>dla domu Izraela.<br>Ujrzały wszystkie krańce ziemi<br>zbawienie Boga naszego.<br>zbawienie Boga naszego.<br>Wołaj z radości na cześć Pana, cała ziemio, <br>cieszcie się, weselcie i grajcie.<br>Śpiewajcie Panu przy wtórze cytry, <br>przy wtórze cytry i przy dźwięku harfy.<br>Przy trąbach i przy głosie rogu, <br>na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Łukasza</h3><em>11,47-54.</em><p>Jezus powiedział do faryzeuszów i do uczonych w Prawie: «Biada wam, ponieważ budujecie grobowce prorokom, a wasi ojcowie ich zamordowali.<br>Zatem dajecie świadectwo i przytakujecie uczynkom waszych ojców, gdyż oni ich pomordowali, a wy im wznosicie grobowce.<br>Dlatego też powiedziała Mądrość Boża: Poślę do nich proroków i apostołów, a niektórych z nich zabiją i prześladować będą.<br>Tak na to plemię spadnie kara za krew wszystkich proroków, która została przelana od stworzenia świata,<br>od krwi Abla aż do krwi Zachariasza, który zginął między ołtarzem a przybytkiem. Tak, mówię wam, zażąda się zdania z niej sprawy od tego plemienia.<br>Biada wam, uczonym w Prawie, bo wzięliście klucze poznania; sami nie weszliście, a przeszkodziliście tym, którzy wejść chcieli».<br>Gdy wyszedł stamtąd, uczeni w Piśmie i faryzeusze poczęli gwałtownie nastawać na Niego i wypytywać Go o wiele rzeczy.<br>Czyhali przy tym, żeby Go podchwycić na jakimś słowie.</p><hr /><h3>Św. Ignacy Antiocheński()</h3><p>Św. Ignacy Antiocheński (+ok. 107)Następca św. Piotra na biskupstwie w Antiochii (Syria). W czasie prześladowania za cesarza Trajana został uwięziony i skazany na śmierć. Wysłano go do Rzymu, aby tam rzucić na pożarcie dzikim zwierzętom. W drodze napisał siedem listów do gmin chrześcijańskich Malej Azji, wyrażając w nich żarliwość wiary oraz głęboki pokój serca wobec czekającego go męczeństwa. Listy te są ważnym dokumentem wiary pierwotnego Kościoła. Św. Ignacy, \"Teoforos\" - jak przedstawia się w pismach, zginał śmiercią męczeńską na arenie w Rzymie. Jego imię wymieniane jest w Kanonie rzymskim.W IKONOGRAFII św. Ignacy ukazywany jest w szatach biskupich rytu wschodniego lub jako młody biskup z raną na piersi. Atrybutami są: lew u stóp, IHS na piersi Świętego.</p><hr /><h3>Św. Contard Ferrini(prof. uniwersytetu (+ 1902))</h3><hr /><hr /><h3>Św. Florentyn(biskup (+ ok. 527))</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Piątek",
            "contenido": "<h3>Święto św. Łukasza, Ewangelisty</h3><h3>Drugi list do Tymoteusza</h3><em>4,10-17b.</em><p>Najmilszy: <br>Demas mnie opuścił, umiłowawszy ten świat, i podążył do Tesaloniki, Krescens do Galacji, Tytus do Dalmacji.<br>Łukasz sam jest ze mną. Weź Marka i przyprowadź ze sobą; jest mi bowiem potrzebny do posługi.<br>Tychika zaś posłałem do Efezu.<br>Opończę, którą pozostawiłem w Troadzie u Karpa, zabierz po drodze, a także księgi, zwłaszcza pergaminy.<br>Aleksander, brązownik, wyrządził mi wiele zła: odda mu Pan według jego uczynków.<br>I ty się go strzeż, albowiem sprzeciwiał się bardzo naszym słowom.<br>W pierwszej mojej obronie nikt przy mnie nie stanął, ale wszyscy mnie opuścili: niech im to nie będzie policzone!<br>Natomiast Pan stanął przy mnie i wzmocnił mnie, żeby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały.</p><h3>Księga Psalmów</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Aby synom ludzkim oznajmić Twoją potęgę <br>i wspaniałość chwały Twojego królestwa.<br>Królestwo Twoje królestwem wszystkich wieków,<br>przez wszystkie pokolenia Twoje panowanie.<br>Pan jest sprawiedliwy na wszystkich swych drogach <br>i łaskawy we wszystkich swoich dziełach.<br>Pan jest blisko wszystkich, którzy Go wzywają, <br>wszystkich wzywających Go szczerze.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,1-9.</em><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br>Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br>Idźcie! Oto posyłam was jak owce między wilki.<br>Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br>Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br>Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br>W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br>Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br>uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».</p><hr /><h3>Św. Łukasz Ewangelista()</h3><p>Św. Łukasz Ewangelista (I w.)Euzebiusz i Tertulian piszą, że jego rodzinnym miastem była Antiochia Syryjska. Z pochodzenia - poganin, z zawodu - lekarz (Kol 4,14). Około 50 roku przyłączył się do św. Pawła, gdy ten odbywał drugą misyjną podróż. Towarzyszył mu w Troadzie, Filippi, Jerozolimie. Był z nim w Rzymie, a także podczas trzeciej podróży misyjnej. Po śmierci Apostoła Narodów działał (jako biskup?) w Achai i Egipcie. Według tradycji Łukasz jest autorem Ewangelii oraz Dziejów Apostolskich. Zawdzięczamy mu prawie wszystkie wiadomości o dzieciństwie Pana Jezusa oraz niejeden rys jego Matki. Dante określił go \"historykiem łagodności Chrystusowej\". Miał umrzeć śmiercią naturalną w wieku 84 lat w Beocji. Patron Hiszpanii, miasta Achai; introligatorów, lekarzy, malarzy i rzeźbiarzy, notariuszy, rzeźników, złotników. Według legendy malował portrety Jezusa, apostołów, a zwłaszcza Maryi, Matki Bożej. Jeden z nich, jak opisuje Teodor Lektor z VI wieku, cesarzowa Eudoksja, żona Teodozego II Wielkiego, zabrała z Jerozolimy i przesłała św. Pulcherii, siostrze cesarza. Według innej opowieści kopią jednego z obrazów św. Łukasza jest Ikona Jasnogórska. W IKONOGRAFII św. Łukasz prezentowany jest jako młodzieniec o ciemnych, krótkich, kędzierzawych włosach, w tunice. Sztuka zachodnia ukazuje go z tonsurą lub łysiną, czasami bez zarostu. Bywa przedstawiany, gdy maluje obraz. Jego atrybutami są: księga, paleta malarska, przyrządy medyczne, skalpel, wizerunek lub figura Matki Bożej, wół, zwój.</p><hr /><h3>Św. Piotr z Alkantar(kapłan, zakonnik (+ 1562))</h3><hr /><hr /><h3>Św. Atenodor(biskup, męczennik (+ III w.))</h3><hr />"
        },
        {
            "id": "19",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXVIII tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>1,15-23.</em><p>Bracia: Usłyszawszy o waszej wierze w Pana Jezusa i o miłości względem wszystkich świętych,<br>nie zaprzestaję dziękczynienia, wspominając was w moich modlitwach.<br>Proszę w nich, aby Bóg Pana naszego Jezusa Chrystusa, Ojciec chwały, dał wam ducha mądrości i objawienia w głębszym poznaniu Jego samego.<br>Niech da wam światłe oczy serca, byście wiedzieli, czym jest nadzieja, do której On wzywa, czym bogactwo chwały Jego dziedzictwa wśród świętych.<br>i czym przeogromna Jego moc względem nas wierzących – na podstawie działania Jego potęgi i siły.<br>Wykazał On je, gdy wskrzesił Go z martwych i posadził po swojej prawicy na wyżynach niebieskich,<br>ponad wszelką Zwierzchnością i Władzą, i Mocą, i Panowaniem, i ponad wszelkim innym imieniem, wzywanym nie tylko w tym wieku, ale i w przyszłym.<br>I wszystko poddał pod Jego stopy, a Jego samego ustanowił nade wszystko Głową dla Kościoła,<br>który jest Jego Ciałem, Pełnią Tego, który napełnia wszystko wszelkimi sposobami.</p><h3>Księga Psalmów</h3><em>8,2-3a.4-5.6-7.</em><p>O Panie, nasz Panie, <br>jak przedziwne jest Twoje imię po całej ziemi.<br>Ty swój majestat wyniosłeś nad niebiosa. <br>Usta dzieci i niemowląt oddają Ci chwałę.<br>Gdy patrzę na Twoje niebo, dzieło palców Twoich, <br>na księżyc i gwiazdy, które Ty utwierdziłeś:<br>Czym jest człowiek, że o nim pamiętasz, <br>czym syn człowieczy, że troszczysz się o niego?<br>Uczyniłeś go niewiele mniejszym od aniołów, <br>uwieńczyłeś go czcią i chwałą.<br>Obdarzyłeś go władzą nad dziełami rąk Twoich, <br>wszystko złożyłeś pod jego stopy.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,8-12.</em><p>Jezus powiedział do swoich uczniów: «Kto się przyzna do Mnie wobec ludzi, przyzna się i Syn Człowieczy do niego wobec aniołów Bożych;<br>a kto się Mnie wyprze wobec ludzi, tego wyprę się i Ja wobec aniołów Bożych.<br>Każdemu, kto powie jakieś słowo przeciw Synowi Człowieczemu, będzie odpuszczone, lecz temu, kto bluźni przeciw Duchowi Świętemu, nie będzie odpuszczone.<br>Kiedy was ciągać będą po synagogach, urzędach i władzach, nie martwcie się, w jaki sposób albo czym macie się bronić lub co mówić,<br>bo Duch Święty pouczy was w tej właśnie godzinie, co należy powiedzieć».</p><hr /><h3>Bł. Jerzy Popiełuszko(kapłan)</h3><p>Bł. Jerzy Popiełuszko, kapłanUrodził się w niedzielę 14 września 1947 r. we wsi Okopy na białostocczyźnie. Na chrzcie św. w rodzinnej parafii w Suchowoli otrzymał imię Alfons. Jego rodzice, Marianna i Władysław, pracowali na roli. Warunki życia były trudne, ale rodzice wychowywali dzieci bardzo starannie. Na pierwszym miejscu był Pan Bóg, Msza św., wspólna rodzinna modlitwa. Przez wszystkie szkolne lata był ministrantem w parafialnym kościele. Jak wspomina matka, codziennie, bez względu na pogodę, wstawał o 5 rano, by jeszcze przed lekcjami służyć do Mszy św. Decyzja o wyborze kapłaństwa zapadła po maturze. W 1965 r. wstąpił do archidiecezjalnego seminarium w Warszawie.Był zupełnie zwykły, przeciętny, niczym się nie wyróżniał – tak wspominają go zarówno koledzy ze szkoły, jak i z grupy ministranckiej czy z seminarium. Żelazny charakter i osobowość duchowego przywódcy ujawniły się po raz pierwszy dopiero, gdy na początku drugiego roku studiów, tuż po obłóczynach, Alek trafił na 2 lata do wojska. Popiełuszko nie dał się złamać, inicjował opór, podtrzymywał na duchu kolegów, choć spotykały go za to bezwzględne kary. Jesienią 1968 r., tuż po powrocie do seminarium, ciężko zachorował i niemal cudem udało się go uratować. Kłopoty zdrowotne towarzyszyły mu jednak już do końca życia.28 maja 1972 r. w warszawskiej archikatedrze Jerzy Popiełuszko przyjął święcenia kapłańskie z rąk Prymasa Polski kard. Stefana Wyszyńskiego. Na swoim obrazku prymicyjnym umieścił słowa: „Posyła mnie Bóg, abym głosił Ewangelię i leczył rany zbolałych serc” (Łk 4,18).Od 1972 do 1979 r. pracował jako wikariusz w parafiach: Trójcy Św. w Ząbkach, Matki Bożej Królowej Polski w Aninie i Dzieciątka Jezus na warszawskim Żoliborzu. Okazało się, że ma niezwykły dar nawiązywania kontaktów i bliskości z ludźmi. Lubił ich. Interesował się, słuchał. Z wieloma rodzinami serdecznie się zaprzyjaźnił. Ludzie odwiedzali go, zapraszali do siebie, jeździli razem z nim na wycieczki. Był jednak dla nich przede wszystkim duszpasterzem, choć nikogo nie nawracał na siłę.W pamiętną niedzielę 31 sierpnia 1980 r., gdy cały kraj ogarnięty był falą strajków, protestujący robotnicy z Huty Warszawa szukali księdza, który mógłby doprawić im w zakładzie Mszę św. Kard. Wyszyński wysłał na poszukiwania swego kapelana. Ten, bez żadnego uprzedniego planu, zatrzymał się przed kościołem św. Stanisława Kostki. W zakrystii okazało się, że księża są zajęci, ale akurat wszedł ks. Popiełuszko, który zgodził się pojechać. Tak, zdawałoby się przypadkiem, rozpoczęła się jego wielka duchowa przygoda z duszpasterstwem ludzi pracy. Po Mszy św. został w Hucie aż do wieczora i od tego czasu przychodził nawet kilka razy w tygodniu. Robotnicy odwiedzali go całymi rodzinami, z żonami, z dziećmi. Ten bezpośredni, niestwarzający dystansu i mówiący normalnym, prostym językiem ksiądz, był kimś niezwykłym. Zaczęły się spowiedzi po kilkunastu latach, śluby, chrzty dorosłych. Bliskość z hutnikami oznaczała zbliżenie do jądra ówczesnych przemian. To ks. Popiełuszko poświęcił sztandar „Solidarności” Huty Warszawa, to on wraz ze swymi hutnikami zawiózł uczestnikom I Krajowego Zjazdu „Solidarności” w Gdańsku tekst encykliki Jana Pawła II „Laborem exercens”. To on odprawiał codziennie Msze św. dla uczestników Zjazdu. W październiku i listopadzie 1981 r. towarzyszył też strajkującym studentom Akademii Medycznej w Warszawie i podchorążym w Wyższej Oficerskiej Szkole Pożarnictwa. Już od początku Stanu Wojennego ks. Popiełuszko znalazł się „na celowniku” SB. Funkcjonariusze nachodzili plebanię. Cudem uniknął aresztowania. Pozostając na wolności z oddaniem zajął sie organizowaniem pomocy dla internowanych, ich rodzin i wszystkich, którzy znaleźli sie w trudnej sytuacji. Koordynował m.in. akcję rozdzielania darów w parafii, przy czym zmienił swój pokój niemal w magazyn. Inicjował sprowadzanie lekarstw z Zachodu. Wyszukiwał potrzebujących i rozdawał – co tylko mógł. Raz oddał komuś nawet własne buty. Sam chodził w starych, podartych rzeczach. Ludzie, którzy pamiętają go z tamtego czasu podkreślają, że nie było w nim żadnego przywiązania do dóbr materialnych. Pomoc, jakiej udzielał, miała też wymiar psychologiczny i duchowy. Odwiedzał uwięzionych, pojawiał się regularnie na salach rozpraw. Dla wielu był olbrzymim wsparciem.Od stycznia 1982 r. przejął odprawianie zainicjowanych przez ks. proboszcza Boguckiego Mszy za Ojczyznę. Odbywały się one regularnie w ostatnią niedzielę miesiąca i niebawem zaczęły gromadzić tłumy wiernych. Atmosfera tych modlitewnych i patriotycznych spotkań była niezapomniana a charyzmat ks. Jerzego ujawniał się podczas nich z niesłychaną siłą. Doskonale znał prawdziwe ludzkie problemy i o nich mówił w swoich kazaniach. Nawiązywał do nauczania kard. Wyszyńskiego i Jana Pawła II, przedstawiając je w jak najprostszych, zrozumiałych dla wszystkich słowach. Słuchali go robotnicy i profesorowie, opozycjoniści i nawet partyjni. Przyjeżdżali ludzie z całej Polski, z miesiąca na miesiąc było ich coraz więcej. Nic dziwnego, że wkrótce ze strony władz pojawiły sie prowokacje, próby nękania i naciski na kurię, by księdza działalność ograniczyć. Oskarżano, że uprawia politykę, inspiruje do manifestacji itp. Były to zarzuty fałszywe. W kazaniach Popiełuszki nie było akcentów politycznych, choć mówił o prawdzie, czasem niewygodnej. Z miesiąca na miesiąc atmosfera wokół ks. Popiełuszki stawała sie coraz bardziej napięta. Wciąż był śledzony, wiedział, że na podsłuchu jest mieszkanie i telefon. Zdarzały się próby zastraszania. . 19 października 1984 r. ks. Jerzy w towarzystwie swego kierowcy Waldemara Chrostowskiego udał się do Bydgoszczy, gdzie w kościele Świętych Polskich Męczenników prowadził rozważania do tajemnic różańca. W drodze powrotnej, wieczorem, samochód księdza został zatrzymany przez patrol drogowy. W rzeczywistości w milicyjne mundury przebrani byli funkcjonariusze SB. Chrostowskiemu udało się uciec z kabiny samochodu. Ksiądz skrępowany i z kneblem na ustach bity był kilkakrotnie do nieprzytomności drewnianą pałką. Gdy na tamie pod Włocławkiem wrzucali do Wisły obciążone kamieniami zmasakrowane ciało w foliowym worku, ks. Popiełuszko już prawdopodobnie nie żył.Ciało odnaleziono dopiero 30 października. Przez cały ten czas o powrót ks. Jerzego modliła się cała Polska. Wiadomość o porwaniu i morderstwie kapłana obiegła cały świat. Jego pogrzeb 3 listopada 1984 r. zgromadził jak się szacuje od 600 do 800 tys. ludzi z całego kraju. Już dwa dni później do warszawskiej kurii wpłynęły pierwsze prośby o beatyfikację.Ogłoszenie ks. Jerzego Popiełuszki błogosławionym Kościoła katolickiego odbyło się 6 czerwca 2010 w Warszawie na placu Piłsudskiego. Mszy świętej beatyfikacyjnej przewodniczył abp Angelo Amato, prefekt Kongregacji ds. Kanonizacyjnych, który w imieniu papieża Benedykta XVI odczytał akt beatyfikacyjny.</p><hr /><h3>Śwśw. Jan de Brebeuf i towarzysze()</h3><hr /><p>śwśw. Jan Brebeuf, Izaak Jogues, Karol Garnier, Antoni Daniel, Gabriel Lalemant, Nöel Chabanel, Jan de Lalande i René GoupilFrancuscy jezuici, byli misjonarzami pracującymi wśród Indian Huronów i Irokezów w Ameryce Północnej i Kanadzie. Wszyscy zostali umęczeni przez Indian w latach 1642-1649. Papież Pius XI kanonizował ich w roku 1930. Św. Jan Brebeuf przybył na misje do Kanady w roku 1625. Pracował wśród Huronów z wielkim poświęceniem, praca ta szła jednak tak opornie, że w ciągu trzech lat zdołał ochrzcić tylko jedno dziecko indiańskie. Po zdobyciu Quebeku przez Anglików musiał powrócić do Francji, ale po odzyskaniu Kanady przez Francuzów wyruszył znów na misje. Podczas wojny między szczepami Huronów i Irokezów został wraz z Gabrielem Lalemant pochwycony przez Irokezów i po strasznych katuszach zamordowany 16 marca 1649 roku. Św. Izaak Jogues urodził się w Orleanie w roku 1607. Wstąpił do jezuitów i po ukończeniu studiów wyjechał w roku 1636 na misje do Kanady, gdzie pracował przez kilka lat w niezwykle trudnych warunkach wśród Indian na północ od Wielkich Jezior. Pochwycony przez Irokezów i zawleczony do ich wioski, wycierpiał straszliwe męczeństwo. Po dłuższej niewoli towarzysz Izaaka został zabity, a Izaaka wykupił jakiś litościwy pastor holenderski za 300 funtów srebra i uprosił gubernatora Nowej Holandii, by go przewiózł do Nowego Amsterdamu (dziś Nowy Jork). Tu widok sponiewieranego misjonarza wzbudził powszechną litość; jakiś młody handlowiec przypadł mu na ulicy do nóg, wołając: \"Męczenniku Chrystusowy\". Izaak wrócił w roku 1644 do Francji. Okazywano mu powszechnie głęboką cześć; regentka Anna ucałowała jego okaleczone ręce. Wkrótce na gorące prośby Izaaka pozwolono mu powrócić między Indian. Na życzenie rządu francuskiego doprowadził do pokoju ze szczepem Irokezów. Jednakowoż 18 października 1646 roku kilku zabobonnych Indian, mniemających, że jest on sprawcą wybuchłej właśnie zarazy, zabiło go toporem.</p><hr /><h3>Św. Paweł od Krzyża(prezbiter)</h3><hr /><p>św. Paweł Franciszek Danei Urodził się w 1694 roku w Ovada (Piemont). Pochodził z zubożałej rodziny szlacheckiej. Mając 19 lat zaciągnął się do armii weneckiej, aby walczyć z Turkami. Ale już po roku podjął życie pustelnika. W jedenaście lat później został kapłanem. Był jednym z największych kaznodziejów XVIII stulecia. Jego pobożność cechowała pasyjność, czyli rozważanie i uczestniczenie w tajemnicy Męki Pańskiej. Powołał zgromadzenie pasjonistów którego celem jest głoszenie nabożeństwa do Męki Chrystusa i wzywanie do pokuty Założył klasztor na Monte Argentario niedaleko Orbetello (1728). Był pierwszym, a zarazem dożywotnim generałem zakonu. Razem z Marią Crocifissa di Gesú powołał także żeńskie zgromadzenie pasjonistek. Zmarł w Rzymie 18 października 1775 roku. Został pochowany w bazylice św. Jana i Pawła. Beatyfikował go Pius IX w 1853 roku, kanonizował w 1867. Jest patronem pasjonistów pasjonistek oraz orędownikiem nabożeństwa do Męki Pańskiej. W IKONOGRAFII przedstawiany jest św. Paweł w czarnym, zakonnym habicie z napisem \"Passio Domini Nostri Iesu Christi\" w obwódce w kształcie serca. Jego atrybutami są krucyfiks i czaszka.</p>"
        },
        {
            "id": "20",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta dziewiąta Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>53,10-11.</em><p>Spodobało się Panu zmiażdżyć swojego Sługę cierpieniem. Jeśli On wyda swe życie na ofiarę za grzechy, ujrzy potomstwo, dni swe przedłuży, a wola Pańska spełni się przez Niego.<br>Po udrękach swej duszy ujrzy światło i nim się nasyci. Sprawiedliwy mój Sługa usprawiedliwi wielu, ich nieprawości On sam dźwigać będzie.</p><h3>Księga Psalmów</h3><em>33(32),4-5.18-19.20.22.</em><p>Słowo Pana jest prawe, <br>a każde Jego dzieło godne zaufania.<br>On miłuje prawo i sprawiedliwość, <br>ziemia jest pełna Jego łaski.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Panie, niech nas ogarnie Twoja łaska, <br>według nadziei pokładanej w Tobie.</p><h3>List do Hebrajczyków</h3><em>4,14-16.</em><p>Mając arcykapłana wielkiego, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trwajmy mocno w wyznawaniu wiary.<br>Nie takiego bowiem mamy arcykapłana, który by nie mógł współczuć naszym słabościom, lecz poddanego próbie pod każdym względem podobnie jak my – z wyjątkiem grzechu.<br>Przybliżmy się więc z ufnością do tronu łaski, abyśmy otrzymali miłosierdzie i znaleźli łaskę dla uzyskania pomocy w stosownej chwili.</p><h3>Ewangelia wg św. Marka</h3><em>10,35-45.</em><p>Jakub i Jan, synowie Zebedeusza, zbliżyli się do Jezusa i rzekli: «Nauczycielu, chcemy, żebyś nam uczynił to, o co Cię poprosimy».<br>On ich zapytał: «Co chcecie, żebym wam uczynił?»<br>Rzekli Mu: «Daj nam, żebyśmy w Twojej chwale siedzieli jeden po prawej, drugi po lewej Twojej stronie».<br>Jezus im odparł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić, albo przyjąć chrzest, którym Ja mam być ochrzczony?»<br>Odpowiedzieli Mu: «Możemy». Lecz Jezus rzekł do nich: «Kielich, który Ja mam pić, wprawdzie pić będziecie; i chrzest, który Ja mam przyjąć, wy również przyjmiecie.<br>Nie do Mnie jednak należy dać miejsce po mojej stronie prawej lub lewej, ale dostanie się ono tym, dla których zostało przygotowane».<br>Gdy usłyszało to dziesięciu pozostałych, poczęli oburzać się na Jakuba i Jana.<br>A Jezus przywołał ich do siebie i rzekł do nich: «Wiecie, że ci, którzy uchodzą za władców narodów, uciskają je, a ich wielcy dają im odczuć swą władzę.<br>Nie tak będzie między wami. Lecz kto by między wami chciał się stać wielkim, niech będzie sługą waszym.<br>A kto by chciał być pierwszym między wami, niech będzie niewolnikiem wszystkich.<br>Bo i Syn Człowieczy nie przyszedł, aby Mu służono, lecz żeby służyć i dać swoje życie na okup za wielu».</p><hr /><h3>Św. Jan Kanty(prezbiter)</h3><p>Św. Jan KantyUrodził się w 1390 roku w Kętach. Studiował filozofię i teologię na Uniwersytecie Jagiellońskim, gdzie później został profesorem. Pełnił funkcję kanonika i kustosza kolegiaty św. Floriana w Krakowie oraz przez krótki czas proboszcza w Olkuszu. Był człowiekiem żywej wiary i głębokiej pobożności. Kilkakrotnie pieszo pielgrzymował do Rzymu. Przez całe życie kapłańskie powstrzymywał się od spożywania mięsa. Niezwykle pracowity przepisywał manuskrypty Odnalezione niedawno rękopisy liczą 18 000 stron (!). Słynął z wielkiego miłosierdzia. Nie mogąc zaradzić nędzy wyzbył się nawet własnego odzienia i obuwia. Zmarł 24 grudnia 1473 roku. Beatyfikował go Innocenty XI (1680),kanonizował Klemens XIII ( 1767). Jego relikwie spoczywają w kościele św. Anny w Krakowie. Jest patronem Polski, archidiecezji krakowskiej, Krakowa, profesorów, nauczycieli i studentów, szkół katolickich, \"Caritasu\". \"Strzeż się obrazić kogo, bo przepraszać jest niebłogo\" -Jan Kanty. W IKONOGRAFII św. Jan przedstawiany jest w todze profesorskiej. Często w ręku ma krzyż. Bywa ukazywany w otoczeniu studentów lub ubogich. Jego atrybutami jest scalony dzbanek, obuwie, które daje ubogiemu, pieniądze wręczane zbójcom, różaniec.</p><hr /><h3>Św. Syndulf(kapłan (+ ok. 600))</h3><hr /><hr /><h3>Św. Andrzej z Krety(mnich, męczennik (+ 766))</h3><hr />"
        },
        {
            "id": "21",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>2,1-10.</em><p>Bracia: I wy byliście umarłymi na skutek waszych występków i grzechów,<br>w których żyliście niegdyś według doczesnego sposobu tego świata, według sposobu Władcy mocarstwa powietrza, to jest ducha, który działa teraz w synach buntu.<br>Pośród nich także my wszyscy niegdyś postępowaliśmy według żądz naszego ciała, spełniając zachcianki ciała i myśli zdrożnych. I byliśmy potomstwem z natury zasługującym na gniew, jak i wszyscy inni.<br>A Bóg, będąc bogaty w miłosierdzie, przez wielką swą miłość, jaką nas umiłował,<br>i to nas, umarłych na skutek występków, razem z Chrystusem przywrócił do życia – łaską bowiem jesteście zbawieni –<br>razem też wskrzesił i razem posadził na wyżynach niebieskich – w Chrystusie Jezusie,<br>aby w nadchodzących wiekach przeogromne bogactwo swej łaski okazać przez dobroć względem nas, w Chrystusie Jezusie.<br>Łaską bowiem jesteście zbawieni przez wiarę. A to pochodzi nie od was, lecz jest darem Boga:<br>nie z uczynków, aby się nikt nie chlubił.<br>Jesteśmy bowiem Jego dziełem, stworzeni w Chrystusie Jezusie dla dobrych czynów, które Bóg z góry przygotował, abyśmy je pełnili.</p><h3>Księga Psalmów</h3><em>100(99),2.3.4.5.</em><p>Służcie Panu z weselem, <br>stańcie przed obliczem Pana z okrzykami radości.<br>Wiedzcie, że Pan jest Bogiem, <br>On sam nas stworzył, jesteśmy Jego własnością, <br>Jego ludem, owcami Jego pastwiska.<br>W Jego bramy wstępujcie z dziękczynieniem, <br>z hymnami w Jego przedsionki, <br>chwalcie i błogosławcie Jego imię.<br>Albowiem Pan jest dobry, <br>Jego łaska trwa na wieki, <br>a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,13-21.</em><p>Ktoś z tłumu rzekł do Jezusa: «Nauczycielu, powiedz mojemu bratu, żeby się podzielił ze mną spadkiem».<br>Lecz On mu odpowiedział: «Człowieku, któż Mnie ustanowił nad wami sędzią albo rozjemcą?»<br>Powiedział też do nich: «Uważajcie i strzeżcie się wszelkiej chciwości, bo nawet gdy ktoś opływa we wszystko, życie jego nie jest zależne od jego mienia».<br>I opowiedział im przypowieść: «Pewnemu zamożnemu człowiekowi dobrze obrodziło pole.<br>I rozważał w sobie: „Co tu począć? Nie mam gdzie pomieścić moich zbiorów”.<br>I rzekł: „Tak zrobię: zburzę moje spichlerze, a pobuduję większe i tam zgromadzę całe zboże i moje dobra.<br>I powiem sobie: Masz wielkie dobra, na długie lata złożone; odpoczywaj, jedz, pij i używaj!”<br>Lecz Bóg rzekł do niego: „Głupcze, jeszcze tej nocy zażądają twojej duszy od ciebie; komu więc przypadnie to, co przygotowałeś?”<br>Tak dzieje się z każdym, kto skarby gromadzi dla siebie, a nie jest bogaty u Boga».</p><hr /><h3>Bł. Jakub Strzemię()</h3><p>Bł. Jakub Strzemię (Strepa), biskup(1340-1409)Był franciszkaninem. Pełnił funkcję gwardiana misyjnego Stowarzyszenia Braci Pielgrzymujących dla Chrystusa we Lwowie. Zasłynął jako gorliwy misjonarz wschodnich Kresów. W 1391 roku został arcybiskupem Halicza na Rusi, gdzie konsekwentnie pracował nad ożywieniem życia religijnego w rozległej archidiecezji. Doradca Władysława Jagiełły. Senator. Prowadził życie skromne i ubogie. W swej pobożności miał szczególny kult do Najświętszego Sakramentu i NMP. Beatyfikowany przez Piusa VI (1790). Jego relikwie spoczywają w katedrze w Lubaczowie. Patron archidiecezji lwowskiej, Lwowa, prowincji franciszkanów konwentualnych. W IKONOGRAFII bł. Jakub przedstawiany jest w stroju biskupa. Jego atrybut to pieczęć herbowa z wizerunkiem Matki Bożej.</p><hr /><h3>Śwśw. Dasjusz(Zotyk, Kajus, żołnierze, męczennicy (+ IV w.))</h3><hr /><hr /><h3>Św. Hilarion(opat (+ ok. 317))</h3><hr />"
        },
        {
            "id": "22",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>2,12-22.</em><p>Bracia: W owym czasie byliście poza Chrystusem, obcy względem społeczności Izraela i bez udziału w przymierzach obietnicy, niemający nadziei ani Boga na tym świecie.<br>Ale teraz w Chrystusie Jezusie wy, którzy niegdyś byliście daleko, staliście się bliscy przez krew Chrystusa.<br>On bowiem jest naszym pokojem. On, który obie części ludzkości uczynił jednością, bo zburzył rozdzielający je mur — wrogość. W swym ciele<br>pozbawił On mocy Prawo przykazań, wyrażone w zarządzeniach, aby z dwóch rodzajów ludzi stworzyć w sobie jednego nowego człowieka, wprowadzając pokój,<br>i w ten sposób jednych, jak i drugich znów pojednać z Bogiem, w jednym Ciele przez krzyż, w sobie zadawszy śmierć wrogości.<br>A przyszedłszy, zwiastował pokój wam, którzy jesteście daleko, i pokój tym, którzy są blisko,<br>bo przez Niego jedni i drudzy w jednym Duchu mamy przystęp do Ojca.<br>A więc nie jesteście już obcymi i przybyszami, ale jesteście współobywatelami świętych i domownikami Boga –<br>zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br>W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br>w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Będę słuchał tego, co Pan Bóg mówi:<br>oto ogłasza pokój ludowi i swoim wyznawcom.<br>Zaprawdę, bliskie jest Jego zbawienie <br>dla tych, którzy Mu cześć oddają, <br>i chwała zamieszka w naszej ziemi.<br>Łaska i wierność spotkają się z sobą, <br>ucałują się sprawiedliwość i pokój.<br>Wierność z ziemi wyrośnie, <br>a sprawiedliwość spojrzy z nieba.<br>Pan sam szczęściem obdarzy, <br>a nasza ziemia wyda swój owoc.<br>Sprawiedliwość będzie kroczyć przed Nim, <br>a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,35-38.</em><p>Jezus powiedział do swoich uczniów: «Niech będą przepasane biodra wasze i zapalone pochodnie.<br>A wy bądźcie podobni do ludzi, oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.<br>Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał.<br>Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie.</p><hr /><h3>Św. Jan Paweł II()</h3><p>Św. Jan Paweł IIKarol Józef Wojtyła, tak bowiem nazywał sie Jan Paweł II, urodził się 18 maja 1920 r.w Wadowicach, niewielkim miasteczku nieopodal Krakowa, jako drugi syn Emilii i Karola Wojtyłów. Został ochrzczony w kościele parafialnym 20 czerwca 1920 r. przez ks. Franciszka Żaka, kapelana wojskowego. Rodzice nadali imię Karolowi na cześć ostatniego cesarza Austrii, bł. Karola Habsburga.Rodzina Wojtyłów żyła skromnie. Jedynym źródłem utrzymania była pensja ojca – wojskowego urzędnika w Powiatowej Komendzie Uzupełnień w stopniu porucznika. Edmund, brat Karola, studiował medycynę w Krakowie i został lekarzem. Wojtyłowie mieli jeszcze jedno dziecko – Olgę, która zmarła zaraz po urodzeniu. W dzieciństwie Karola nazywano najczęściej zdrobnieniem imienia – Lolek. Uważano go za chłopca utalentowanego i wysportowanego.13 kwietnia 1929 r. zmarła matka Karola a trzy lata później, w 1932 r., w wieku 26 lat, zmarł na szkarlatynę brat Edmund. Chorobą zaraził się od swojej pacjentki w szpitalu w Bielsku.Od września 1930 r. Karol rozpoczął naukę w 8-letnim Państwowym Gimnazjum Męskim im. Marcina Jadowity w Wadowicach. Nie miał żadnych problemów z nauką, już w tym wieku, według jego katechetów, wyróżniała go także ogromna wiara.14 maja 1938 r. Karol zakończył naukę w gimnazjum otrzymując świadectwo maturalne z oceną celującą, następnie wybrał studia polonistyczne na Wydziale Filozoficznym Uniwersytetu Jagiellońskiego. W lutym 1940 r. poznał osobę ważną dla swego rozwoju duchownego. Był to Jan Tyranowski, który prowadził dla młodzieży męskiej koło wiedzy religijnej. Uczestniczący w nim Wojtyła poznał wówczas i po raz pierwszy czytał pisma św. Jana od Krzyża.18 lutego 1941 r. po długiej chorobie zmarł ojciec Karola. W 1942 i 1943 r. jako reprezentant krakowskiej społeczności akademickiej udawał się do Częstochowy, by odnowić śluby jasnogórskie.Wojna odebrała Karolowi możliwość kontynuowania studiów, zaczął więc pracować jako pracownik fizyczny w zakładach chemicznych Solvay. Początkowo w kamieniołomie w Zakrzówku a potem w oczyszczalni sody w Borku Fałęckim. W tym okresie Karol związał się też z polityczno-wojskową katolicką organizacją podziemną Unia, która starała się między innymi ochraniać zagrożonych Żydów.W 1942 r. postanowił studiować teologię i wstąpił do tajnego Metropolitalnego Seminarium Duchownego w Krakowie gdzie 1 listopada 1946 r. otrzymał święcenia kapłańskie. W tym samym czasie rozpoczął w konspiracji studia na Wydziale Teologicznym Uniwersytetu Jagiellońskiego. W okresie od kwietnia 1945 r. do sierpnia 1946 r. Karol pracował na uczelni jako asystent i prowadził seminaria z historii dogmatu.13 października 1946 r. alumn Metropolitalnego Seminarium Duchownego w Krakowie Karol Wojtyła został subdiakonem, a tydzień później diakonem. Już 1 listopada 1946 r. kard. Adam Stefan Sapieha wyświęcił Karola na księdza. 2 listopada jako neoprezbiter odprawił Mszę św. prymicyjną w krypcie św. Leonarda w katedrze na Wawelu. 15 listopada Karol wraz z klerykiem Stanisławem Starowiejskim poprzez Paryż wyjechał do Rzymu, aby kontynuować studia na Papieskim Międzynarodowym Athenaeum Angelicum (obecnie Papieski Uniwersytet św. Tomasza z Akwinu) w Rzymie. Podczas studiów zamieszkiwał w Kolegium Belgijskim, gdzie poznał wielu duchownych z krajów frankofońskich oraz USA. W 1948 r. ukończył studia z dyplomem summa cum laude.W lipcu 1948 r. na okres 7 miesięcy Karol został skierowany do pracy w parafii Niegowić, gdzie spełniał zadania wikarego i katechety. W marcu 1949 r. został przeniesiony do parafii św. Floriana w Krakowie. Tam założył chór gregoriański, z którym wkrótce przygotował i odśpiewał mszę \"De Angelis\" (\"O Aniołach\"). Swoich chórzystów zaraził pasją i miłością do gór - razem przewędrowali Gorce, Bieszczady i Beskid. Organizowali także spływy kajakowe na Mazurach. W Krakowie otrzymał też w końcu tytuł doktora teologii i uzyskawszy urlop na pracę naukową 1951-1953 rozpoczął pisanie pracy habilitacyjnej, która, mimo że w 1953 roku przyjęła ją Rada krakowskiego Wydziału Teologicznego, została odrzucona przez Ministerstwo Oświaty i tytułu docenta Karol Wojtyła nie uzyskał (uzyskał go dopiero w 1957 r.). W roku 1956 objął za to katedrę etyki Katolickiego Uniwersytetu Lubelskiego. W 1958 r. Karol Wojtyła został mianowany biskupem tytularnym Umbrii, a także biskupem pomocniczym Krakowa. Konsekracji biskupiej ks. Karola Wojtyły dokonał 28 września 1958 r. w katedrze na Wawelu metropolita krakowski i lwowski, arcybiskup Eugeniusz Baziak. Współkonsekratorami byli biskup Franciszek Jop i Bolesław Kominek. Wtedy też powstały jego najgłośniejsze prace, które przyniosły mu sławę wśród teologów - \"Miłość i odpowiedzialność\" (1960) oraz \"Osoba i czyn\" (1969). W 1962 r. został krajowym duszpasterzem środowisk twórczych i inteligencji. Na okres biskupstwa Karola przypadły także obrady Soboru Watykańskiego II, w których aktywnie uczestniczył. Jako biskup przyjął, zgodnie z obyczajem, hasło przewodnie swej posługi „Totus Tuus” (łac. „Cały Twój”), kierował je do Matki Chrystusa.30 grudnia 1963 r. Karol Wojtyła został mianowany arcybiskupem metropolitą krakowskim. Podczas konsystorza 26 czerwca 1967 r. został nominowany kardynałem. 29 czerwca 1967 r. otrzymał w kaplicy Sykstyńskiej od papieża Pawła VI czerwony biret, a jego kościołem tytularnym stał się kościół św. Cezarego Męczennika na Palatynie.Jako pasterz diecezjalny starał się ogarniać swą posługą wszystkich potrzebujących. Wizytował parafie, odwiedzał klasztory. W 1965 r. otworzył proces beatyfikacyjny siostry Faustyny Kowalskiej. Z chęcią jeździł na Podhale i w Tatry. Utrzymywał dobry i ścisły kontakt z inteligencją krakowską, zwłaszcza ze środowiskiem naukowym i artystycznym.Zyskał dojrzałość jako myśliciel, sięgając do rozległej tradycji filozoficznej, lecz też do Biblii i do mistyki (zawsze był mu bliski święty Jan od Krzyża) i budując harmonijnie koncepcję z pogranicza filozofii oraz teologii: człowieka jako integralnej osoby. Stał się znanym poza Polską autorytetem. Był obok Prymasa Polski kard. Stefana Wyszyńskiego, najważniejszą postacią Episkopatu Polski. Z, nazwanym tak przez siebie, „prymasem Tysiąclecia”, ściśle współpracował, okazując szacunek dla jego doświadczenia i mądrości.Na zwołanym po śmierci Jana Pawła I konklawe w roku 1978 Wojtyła został wybrany na papieża i przybrał imię Jana Pawła II. Wynik wyboru ogłoszono 16 października o godz. 16:16.Jan Paweł II była pierwszym papieżem z Polski, jak również pierwszym po 455 latach biskupem Rzymu, nie będącym Włochem. Wybór na głowę Kościoła osoby z kraju socjalistycznego wpłynął znacząco na wydarzenia w Europie wschodniej i Azji w latach 80. XX w.Osobistym sekretarzem Jana Pawła II przez cały pontyfikat był arcybiskup Stanisław Dziwisz.Podczas jego pontyfikatu ponad 300 milionów ludzi przeszło na katolicyzm.Pontyfikat Jana Pawła II był drugi co do długości w dziejach Kościoła. Najdłużej – 32 lata – sprawował swój urząd Pius IX (nie licząc pontyfikatu Piotra – pierwszego następcy Jezusa).Podczas wszystkich pielgrzymek przebył ponad 1,6 miliona kilometrów, co odpowiada 40-krotnemu okrążeniu ziemi wokół równika i czterokrotnej odległości między ziemią a księżycem. Jan Paweł II odbył 102 pielgrzymki zagraniczne podczas których odwiedził 135 krajów i 142 podróże na terenie Włoch, podczas których wygłosił 898 przemówień. Z 334 istniejących rzymskich parafii, odwiedził 301. Jego celem było dotarcie do wszystkich parafii, zabrakło niewiele.Papież Jan Paweł II mianował 232 kardynałów (w tym 9 Polaków), beatyfikował 1318 błogosławionych (w tym 154 Polaków) i kanonizował 478 świętych.Ojciec Święty napisał 14 encyklik, 14 adhortacji, 11 konstytucji oraz 43 listy apostolskie.Wprawdzie już począwszy od Jana XXIII papiestwo zaczęło rezygnować z niektórych elementów ceremoniału, jednakże dopiero Jan Paweł II zniwelował większość barier, przyjmując postawę papieża bliskiego wszystkim ludziom, papieża – apostoła.Papież chętnie spotykał się z młodymi ludźmi i poświęcał im dużo uwagi. Na spotkanie w Rzymie 31 marca 1985 r., który ONZ ogłosiło Międzynarodowym Rokiem Młodzieży napisał list apostolski na temat roli młodości jako okresu szczególnego kształtowania drogi życia, a 20 grudnia zapoczątkował tradycję Światowych Dni Młodzieży. Odtąd co roku przygotowywał orędzie skierowane do młodych, które stawało się tematem tego międzynarodowego spotkania, organizowanego w różnych miejscach świata (np. w 1991 r. w Częstochowie).Jan Paweł II od początku lat 90. cierpiał na postępującą chorobę Parkinsona. Mimo licznych spekulacji i sugestii ustąpienia z funkcji, które nasilały się w mediach zwłaszcza podczas kolejnych pobytów papieża w szpitalu, pełnił ją aż do śmierci. Nagłe pogorszenie stanu Zdrowia papieża rozpoczęło się 1 lutego 2005 r. Przez ostatnie dwa miesiące życia Jan Paweł II wiele dni spędził w szpitalu i nie udzielał się publicznie. Ojciec Święty Jan Paweł II zmarł 2 kwietnia 2005 r. po zakończeniu Apelu Jasnogórskiego, w pierwszą sobotę miesiąca i wigilię Święta Miłosierdzia Bożego, w 9666 dniu swojego pontyfikatu. W ciągu ostatnich dwóch dni życia towarzyszyli mu nieustannie wierni z całego świata.Pogrzeb Jana Pawła II odbył się w piątek 8 kwietnia 2005 r., w którym uczestniczyło na placu św. Piotra ok. 300 tys. wiernych oraz 200 prezydentów i premierów a także przedstawiciele wszystkich wyznań świata, w tym duchowni islamscy i żydowscy. Po zakończeniu nabożeństwa żałobnego, w asyście tylko duchownych z najbliższego otoczenia, papież został pochowany w podziemiach bazyliki św. Piotra, w krypcie Jana XXIII.13 maja 2005 r. papież Benedykt XVI (następca Jana Pawła II) zezwolił na natychmiastowe rozpoczęcie procesu beatyfikacyjnego Jana Pawła II, udzielając dyspensy od pięcioletniego okresu oczekiwania od śmierci kandydata, jaki jest wymagany przez prawo kanoniczne. Formalny proces rozpaczał się 28 czerwca 2005 r., kiedy zaprzysiężeni zostali członkowie trybunału beatyfikacyjnego. Postulatorem został polski ksiądz Sławomir Oder. 2 kwietnia 2007 r. zakończyła się faza diecezjalna procesu i wszystkie akta zostały przekazane do watykańskiej Kongregacji ds. kanonizacyjnych.1 maja 2011 nastąpiła beatyfikacja Jana Pawła II podczas uroczystej mszy świętej na placu Św. Piotra w Rzymie. Ogłoszony świętym przez papieża Franciszka 27 kwietnia 2014 roku.http://www.rzym.org/Default.aspx?tabid=129</p><hr /><h3>Św. Donat()</h3><hr /><p>Św. Donat, biskup (+ ok. 875/877)Pochodził z zamożnej rodziny. Podczas pielgrzymki do Rzymu, w toskańskim miasteczku Fiesole wybrano go przez aklamację na biskupa. Pełnił tę funkcję przez 40 lat. Brał udział w koronacji Ludwika II oraz w synodzie rzymskim (861). Pozostawił po sobie teksty poetyckie. W IKONOGRAFII św. Donat przedstawiany jest w stroju biskupim. Stoi obok Matki Bożej. Jego atrybutem jest rozbity kielich.</p><hr /><h3>Śwśw. Nunilona(dziewica, Alodia, dziewica, męczennice (+ 851))</h3><hr /><p></p>"
        },
        {
            "id": "23",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXIX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>3,2-12.</em><p>Bracia: Słyszeliście przecież o udzieleniu przez Boga łaski danej mi dla was,<br>że mianowicie przez objawienie oznajmiona mi została ta tajemnica, jaką pokrótce przedtem opisałem.<br>Dlatego, czytając te słowa, możecie się przekonać o moim zrozumieniu tajemnicy Chrystusa.<br>Nie była ona oznajmiona synom ludzkim w poprzednich pokoleniach, tak jak teraz została objawiona przez Ducha świętym Jego apostołom i prorokom,<br>to znaczy, że poganie już są współdziedzicami i współczłonkami Ciała, i współuczestnikami obietnicy w Chrystusie Jezusie przez Ewangelię.<br>Jej sługą stałem się z daru łaski udzielonej mi przez Boga na skutek działania Jego potęgi.<br>Mnie, zgoła najmniejszemu ze wszystkich świętych, została dana ta łaska: ogłosić poganom jako Dobrą Nowinę niezgłębione bogactwo Chrystusa<br>i wydobyć na światło, czym jest wykonanie tajemniczego planu, ukrytego przed wiekami w Bogu, Stwórcy wszechrzeczy.<br>Przez to teraz wieloraka w przejawach mądrość Boga poprzez Kościół stanie się jawna Zwierzchnościom i Władzom na wyżynach niebieskich —<br>zgodnie z planem wieków, jaki powziął Bóg w Chrystusie Jezusie, Panu naszym.<br>W Nim mamy śmiały przystęp do Ojca z ufnością, przez wiarę w Niego.</p><h3>Księga Izajasza</h3><em>12,2-3.4bcd.5-6.</em><p>Oto Bóg jest moim zbawieniem! <br>Jemu zaufam i bać się nie będę.<br>Pan jest moją pieśnią i mocą, <br>i On stał się moim zbawieniem.<br>Wy zaś z weselem wodę czerpać będziecie <br>ze zdrojów zbawienia.<br>Chwalcie Pana, wzywajcie Jego imienia!<br>Ukażcie narodom Jego dzieła, <br>przypominajcie, że Jego imię jest chwalebne.<br>Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br>I cała ziemia niech o tym się dowie.<br>Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br>bo wielki jest pośród ciebie Święty Izraela.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,39-48.</em><p>Jezus powiedział do swoich uczniów: «To rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu.<br>Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».<br>Wtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»<br>Pan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze?<br>Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności.<br>Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem.<br>Lecz jeśli sługa ów powie sobie w duszy: Mój pan ociąga się z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się,<br>to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.<br>Ów sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę.<br>Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».</p><hr /><h3>Św. Jan Kapistran()</h3><p>Św. Jan KapistranUrodził się w 1386 roku w Capestrano. Po studiach prawniczych w Perugii był radcą dworu neapolitańskiego, następnie sędzią i gubernatorem. Podczas walk dostał się do niewoli. Przebywając w więzieniu przeżył wizję, pod wpływem której zmienił życie. Po uwolnieniu wstąpił do franciszkanów obserwantów - bernardynów. Podjął pracę wędrownego kaznodziei. Kazania głosił we Włoszech, Austrii, Francji, Niemczech, w Polsce, na pograniczu Czech i Moraw na Węgrzech. Przemierzając te kraje organizował szpitale i inne dzieła miłosierdzia. W Polsce przebywał 8 miesięcy. Był na ślubie króla Kazimierza Jagiellończyka z Elżbietą, córką cesarza Albrechta II. Pozostawił po sobie dwa klasztory bernardynów: w Krakowie i Warszawie. Św. Jan był mediatorem w sporze o tron neapolitański, w konflikcie między Mediolanem a Bazyleą oraz na Sycylii. W swym aktywnym życiu poświęcał wiele czasu na modlitwę. Prowadził życie umartwione. Często pościł. Miał dar przepowiadania przyszłości. Św. Jan Kapistran - mianowany przez Piusa II legatem - wzywał do zjednoczenia sił chrześcijańskich przeciw inwazji muzułmańskiej na Europę. Przyczynił się do zwycięstwa nad Turkami w bitwie pod Belgradem (1456). Zmarł w kilka miesięcy później 23 października w Ilok nad Dunajem. Nazwano go \"apostołem zjednoczonej (po schizmie) Europy\". Beatyfikowany w 1622, kanonizowany w 1690 roku. Patron prawników. W IKONOGRAFII św. Jan Kapistran przedstawiany jest w habicie franciszkańskim. Jego atrybuty: gwiazda koło głowy krucyfiks, księga, monstrancja w rękach, noga depcząca turecki turban, sztandar z krzyżem.</p><hr /><h3>Św. Teodor(kapłan, męczennik (+ 363))</h3><hr /><hr /><h3>Bł. Jan Dobry(zakonnik (+ 1249))</h3><hr />"
        },
        {
            "id": "24",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>3,14-21.</em><p>Bracia: Zginam kolana moje przed Ojcem,<br>od którego bierze nazwę wszelki ród na niebie i na ziemi,<br>aby według bogactwa swej chwały sprawił w was przez Ducha swego, by potężnie wzmocnił się wewnętrzny człowiek.<br>Niech Chrystus zamieszka przez wiarę w waszych sercach; abyście w miłości wkorzenieni i ugruntowani,<br>wraz ze wszystkimi świętymi zdołali ogarnąć duchem, czym jest Szerokość, Długość, Wysokość i Głębokość,<br>i poznać miłość Chrystusa, przewyższającą wszelką wiedzę, abyście zostali napełnieni całą Pełnią Boga.<br>Temu zaś, który mocą działającą w nas może uczynić nieskończenie więcej niż to, o co my prosimy czy rozumiemy,<br>Jemu chwała w Kościele i w Chrystusie Jezusie po wszystkie pokolenia wieku wieków! Amen.</p><h3>Księga Psalmów</h3><em>33(32),1-2.4-5.11-12.18-19.</em><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br>prawym przystoi pieśń chwały.<br>Sławcie Pana na cytrze, <br>grajcie Mu na harfie o dziesięciu strunach.<br>Bo słowo Pana jest prawe, <br>a każde Jego dzieło godne zaufania.<br>On miłuje prawo i sprawiedliwość, <br>ziemia jest pełna Jego łaski.<br>Zamiary Pana trwają na wieki, <br>zamysły Jego serca przez pokolenia.<br>Błogosławiony lud, którego Pan jest Bogiem, <br>naród, który On wybrał na dziedzictwo dla siebie.<br>Oczy Pana zwrócone na bogobojnych, <br>na tych, którzy oczekują Jego łaski,<br>aby ocalił ich życie od śmierci <br>i żywił ich w czasie głodu.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,49-53.</em><p>Jezus powiedział do swoich uczniów: «Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął.<br>Chrzest mam przyjąć i jakiej doznaję udręki, aż się to stanie.<br>Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz rozłam.<br>Odtąd bowiem pięcioro będzie podzielonych w jednym domu: troje stanie przeciw dwojgu, a dwoje przeciw trojgu;<br>ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej».</p><hr /><h3>Św. Antoni Maria Claret()</h3><p>Św. Antoni Maria ClaretUrodził się w roku 1807. Pochodził spod Barcelony. W młodości uczył się tkactwa. Po studiach teologicznych przyjął święcenia kapłańskie (1835). Jako kapłan pracował w duszpasterstwie parafialnym, a później jako misjonarz w Katalonii i na Wyspach Kanaryjskich. W 1849 roku założył zgromadzenie Misjonarzy Synów Niepokalanego Serca NMP - klaretynów. Wkrótce potem mianowano go arcybiskupem w Santiago na Kubie. Okazał się gorliwym i przedsiębiorczym pasterzem. Utworzył 53 parafie. Popierał żeńskie zgromadzenie - Instytut Apostolski Maryi Niepokalanej. W 1857 roku został odwołany do Hiszpanii, aby podjąć posługę spowiednika królowej Izabeli II i wychowawcy dzieci królewskich. Założył Akademię św. Michała skupiającą artystów. Po wybuchu rewolucji w Hiszpanii towarzyszył królowej na wygnaniu w Pau i Paryżu. W latach 1869-1870 uczestniczył w Soborze Watykańskim I. Zmarł w roku 1870. Beatyfikował go Pius XI (1934), kanonizował Pius XII (1950). W IKONOGRAFII św. Antoni Maria Claret przedstawiany jest w stroju biskupa z regułą zakonu klaretynów w ręku. Jego atrybutem jest medalion na szyi, krzyż na kufrze podróżnym.</p><hr /><h3>Bł. Józef Baldo(kapłan (+ 1915))</h3><hr /><hr /><h3>Św. Proklus(biskup (+ 446))</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXIX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>4,1-6.</em><p>Bracia: Zachęcam was ja, więzień w Panu, abyście postępowali w sposób godny powołania, do jakiego zostaliście wezwani,<br>z całą pokorą i cichością, z cierpliwością, znosząc siebie nawzajem w miłości.<br>Usiłujcie zachować jedność Ducha dzięki więzi, jaką jest pokój.<br>Jedno jest Ciało i jeden Duch, bo też zostaliście wezwani do jednej nadziei, jaką daje wasze powołanie.<br>Jeden jest Pan, jedna wiara, jeden chrzest.<br>Jeden jest Bóg i Ojciec wszystkich, który jest i działa ponad wszystkimi, przez wszystkich i we wszystkich.</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br>świat cały i jego mieszkańcy.<br>Albowiem On go na morzach osadził <br>i utwierdził ponad rzekami.<br>Kto wstąpi na górę Pana, <br>kto stanie w Jego świętym miejscu?<br>Człowiek rąk nieskalanych i czystego serca,<br>którego dusza nie lgnęła do marności.<br>On otrzyma błogosławieństwo od Pana<br>i zapłatę od Boga, swego Zbawcy.<br>Oto pokolenie tych, którzy Go szukają, <br>którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,54-59.</em><p>Jezus mówił do tłumów: «Gdy ujrzycie chmurę podnoszącą się na zachodzie, zaraz mówicie: „Deszcze idzie”. I tak się dzieje.<br>A gdy wiatr wieje z południa, powiadacie: „Będzie upał”. I bywa.<br>Obłudnicy, umiecie rozpoznawać wygląd ziemi i nieba, a jakże chwili obecnej nie rozpoznajecie?<br>I dlaczego sami z siebie nie rozróżniacie tego, co jest słuszne?<br>Gdy idziesz do sprawującego władzę ze swym przeciwnikiem, staraj się w drodze dojść z nim do zgody, by cię nie zaciągnął do sędziego; a sędzia przekazałby cię dozorcy, dozorca zaś wtrąciłby cię do więzienia.<br>Powiadam ci, nie wyjdziesz stamtąd, aż zwrócisz ostatni pieniążek».</p><hr /><h3>Św. Chryzant i Św. Daria()</h3><p>Św. Chryzant i św. Daria, męczennicy (+283/284?)W oparciu o inskrypcje w \"Passio\" można przyjąć, że Chryzant przybył do Rzymu na studia. Nawróciwszy się, przywiódł do Chrystusa westalkę Darię oraz innych mieszkańców. Podczas prześladowania za czasów cesarza Numeriana zostali oni pochwyceni i skazani na śmierć. Wyrok wykonano w sposób okrutny - wrzucono ich do dołu powstałego po nie używanym akwedukcie przy via Salaria i tam żywcem zasypano ziemią oraz kamieniami. W IKONOGRAFII przedstawia się św. Chryzanta jako rzymskiego młodzieńca z palmą w dłoni. Czasami jako rycerza Chrystusa w wianku na głowie. Jego atrybutami są: chorągiew, kamienie, korona, tarcza. Św. Daria ukazywana jest w sztuce religijnej jako matrona rzymska z palmą w jednej, a z księgą w drugiej ręce. Jej atrybutami są: kamienie, korona, lew.</p><hr /><h3>Św. Gaudenty(biskup (+ ok. 410))</h3><hr /><hr /><h3>Św. Hilary(biskup (+ ok. 535))</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXIX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>4,7-16.</em><p>Bracia: Każdemu z nas została dana łaska według miary daru Chrystusowego.<br>Dlatego mówi Pismo: „Wstąpiwszy na wysokości, wziął do niewoli jeńców, rozdał ludziom dary”.<br>Słowo zaś „wstąpił” cóż oznacza, jeśli nie to, że również zstąpił do niższych części ziemi?<br>Ten, który zstąpił, jest i Tym, który wstąpił ponad wszystkie niebiosa, aby wszystko napełnić.<br>On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami,<br>aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego,<br>aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.<br>Chodzi o to, abyśmy już nie byli dziećmi, którymi miotają fale i porusza każdy powiew nauki, na skutek oszustwa ze strony ludzi i przebiegłości w sprowadzaniu na manowce fałszu.<br>Natomiast, żyjąc prawdziwie w miłości, sprawmy, by wszystko wzrastało ku Temu, który jest Głową – ku Chrystusowi.<br>Od Niego poczynając, całe Ciało – zespalane i utrzymywane w łączności więzią umacniającą każdy z członków stosownie do jego miary – przyczynia sobie wzrostu dla budowania siebie w miłości.</p><h3>Księga Psalmów</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Ucieszyłem się, gdy mi powiedziano: <br>«Pójdziemy do domu Pana».<br>Już stoją nasze stopy<br>w twoich bramach, Jeruzalem.<br>w twoich bramach, Jeruzalem.<br>Do niego wstępują pokolenia Pańskie,<br>aby zgodnie z prawem Izraela wielbić imię Pana.<br>Tam ustawiono trony sędziowskie,<br>trony domu Dawida.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,1-9.</em><p>W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.<br>Jezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli?<br>Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie.<br>Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem?<br>Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».<br>I opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł.<br>Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?”<br>Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem;<br>i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».</p><hr /><h3>Św. Lucjan i Św. Marcjan()</h3><p>Św. Lucjan i św. Marcjan, męczennicy (+250/251?)W Nikomedii podczas prześladowania za czasów Decjusza, ponieśli śmierć przez spalenie. Ich relikwie znajdują się w miejscowości Vich, w Hiszpanii.</p><hr /><h3>Św. Kwadragesim (+ VI w.)()</h3><hr /><hr /><h3>Bł. Damian z Final-Borgo (+ 1484)()</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Niedziela",
            "contenido": "<h3>Trzydziesta Niedziela zwykła</h3><h3>Księga Jeremiasza</h3><em>31,7-9.</em><p>Tak mówi Pan: «Wykrzykujcie radośnie na cześć Jakuba, weselcie się pierwszym wśród narodów! Głoście, wychwalajcie i mówcie: Pan wybawił swój lud, Resztę Izraela!<br>Oto sprowadzę ich z ziemi północnej i zgromadzę ich z krańców ziemi. Są wśród nich niewidomi i dotknięci kalectwem, kobieta brzemienna wraz z położnicą: powracają wielką gromadą.<br>Oto wyszli z płaczem, lecz wśród pociech ich przyprowadzę. Przywiodę ich do strumienia wody równą drogą – nie potkną się na niej. Jestem bowiem ojcem dla Izraela, a Efraim jest moim synem pierworodnym».</p><h3>Księga Psalmów</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>Gdy Pan odmienił los Syjonu, <br>wydawało nam się, że śnimy.<br>Usta nasze były pełne śmiechu,<br>a język śpiewał z radości.<br>Mówiono wtedy między narodami:<br>«Wielkie rzeczy im Pan uczynił».<br>Pan uczynił nam wielkie rzeczy <br>i radość nas ogarnęła.<br>Odmień znowu nasz los, Panie, <br>jak odmieniasz strumienie na Południu.<br>Ci, którzy we łzach sieją, <br>żąć będą w radości.<br>Idą i płaczą <br>niosąc ziarno na zasiew, <br>lecz powrócą z radością, <br>niosąc swoje snopy.</p><h3>List do Hebrajczyków</h3><em>5,1-6.</em><p>Każdy arcykapłan, spomiędzy ludzi brany, dla ludzi jest ustanawiany w sprawach odnoszących się do Boga, aby składał dary i ofiary za grzechy.<br>Może on współczuć z tymi, którzy nie wiedzą i błądzą, ponieważ sam podlega słabości.<br>I ze względu na nią powinien jak za lud, tak i za samego siebie składać ofiary za grzechy.<br>A nikt sam sobie nie bierze tej godności, lecz tylko ten, kto jest powołany przez Boga jak Aaron.<br>Podobnie i Chrystus nie sam siebie okrył sławą przez to, iż stał się arcykapłanem, ale uczynił to Ten, który powiedział do Niego: «Ty jesteś moim Synem, Ja Cię dziś zrodziłem»,<br>jak i w innym miejscu: «Ty jesteś kapłanem na wieki na wzór Melchizedeka».</p><h3>Ewangelia wg św. Marka</h3><em>10,46-52.</em><p>Gdy Jezus razem z uczniami i sporym tłumem wychodził z Jerycha, niewidomy żebrak, Bartymeusz, syn Tymeusza, siedział przy drodze.<br>A słysząc, że to jest Jezus z Nazaretu, zaczął wołać: «Jezusie, Synu Dawida, ulituj się nade mną!»<br>Wielu nastawało na niego, żeby umilkł. Lecz on jeszcze głośniej wołał: «Synu Dawida, ulituj się nade mną!»<br>Jezus przystanął i rzekł: «Zawołajcie go». I przywołali niewidomego, mówiąc mu: «Bądź dobrej myśli, wstań, woła cię».<br>On zrzucił z siebie płaszcz, zerwał się na nogi i przyszedł do Jezusa.<br>A Jezus przemówił do niego: «Co chcesz, abym ci uczynił?» Powiedział Mu niewidomy: «Rabbuni, żebym przejrzał».<br>Jezus mu rzekł: «Idź, twoja wiara cię uzdrowiła». Natychmiast przejrzał i szedł za Nim drogą.</p><hr /><h3>Św. Sabina()</h3><p>Św. Sabina, męczennica (II/III w.)Według starego przekazu była siostrą Wincentego i Chrestyny. Wszyscy troje mieli zginąć jako ofiary prześladowań w Avili (?). Męczenników wspominają stara martyrologia oraz liturgia mozarabska. W IKONOGRAFII św. Sabina przedstawiana jest w koronie, z palmą męczeńską w ręku.</p><hr /><h3>Św. Elesbaan(król Abisynii (+ IV w.))</h3><hr /><hr /><h3>Bł. Antonina(zakonnica (+ 1507))</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Święto Świętych Apostołów Szymona i Judy Tadeusza</h3><h3>List do Efezjan</h3><em>2,19-22.</em><p>Bracia: Nie jesteście już obcymi i przychodniami, ale jesteście współobywatelami świętych i domownikami Boga –<br>zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br>W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br>w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br>dzieło rąk Jego obwieszcza nieboskłon.<br>Dzień opowiada dniowi, <br>noc nocy wiadomość przekazuje.<br>Nie są to słowa ani nie jest to mowa, <br>których by dźwięku nie usłyszano.<br>Ich głos się rozchodzi po całej ziemi,<br>ich słowa aż po krańce świata.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,12-19.</em><p>Pewnego razu Jezus wyszedł na górę, aby się modlić, i całą noc trwał na modlitwie do Boga.<br>Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu, których też nazwał apostołami:<br>Szymona, któremu nadał imię Piotr, i brata jego, Andrzeja, Jakuba, Jana, Filipa, Bartłomieja,<br>Mateusza, Tomasza, Jakuba, syna Alfeusza, Szymona z przydomkiem Gorliwy,<br>Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.<br>Zszedł z nimi na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu;<br>przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i ci, których dręczyły duchy nieczyste, doznawali uzdrowienia.<br>A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i uzdrawiała wszystkich.</p><hr /><h3>Śwśw. Apostołowie Szymon i Juda Tadeusz()</h3><p>Św. Szymon (I .w)Ewangelie wymieniają go w ścisłym gronie uczniów Pana Jezusa. Miał przydomek Zelota - \"Gorliwy\" (Mk 3,18), z żarliwością bowiem zachowywał Prawo Mojżeszowe. Według późnych źródeł pracował na terenie dzisiejszej Brytanii(?) oraz w Babilonii i Persji. Zginął męczeńską śmiercią razem ze św. Judą Apostołem. Patron diecezji siedleckiej oraz farbiarzy, garncarzy, grabarzy spawaczy. W IKONOGRAFII św. Szymon w sztuce wschodniej przedstawiany jest z krótkimi włosami lub łysy, w sztuce zachodniej ma dłuższe włosy i kędzierzawą brodę. Jego atrybutami są: księga, kotwica, palma i piła (drewniana), którą miał być rozcięty, topór, włócznia. Św. Juda Tadeusz Apostoł (I .w) Piszą o nim Ewangeliści: św. Jan podczas opisu Ostatniej Wieczerzy (14,22), św. Mateusz (10,3) i św. Marek (3,18). Juda był bratem Jakuba Młodszego, krewnym Pana Jezusa. Jest autorem jednego z listów Nowego Testamentu. Po Zesłaniu Ducha Świętego miał prowadzić misję w Edessie. Według innych źródeł apostołował w Mezopotamii, gdzie poniósł śmierć męczeńską razem ze św. Szymonem. Patron diecezji siedleckiej, Magdeburga. Orędownik w sprawach beznadziejnych. W IKONOGRAFII św. Juda Tadeusz przedstawiany jest w długiej, czerwonej szacie lub w brązowo-czarnym płaszczu. Trzyma mandylion z wizerunkiem Jezusa. Jego atrybutami są: barka rybacka, kamienie, krzyż, księga, laska, maczuga, miecz, pałki, którymi został zabity, topór.</p><hr /><h3>Śwśw. Anastazja i Cyryl(męczennicy (+ poł. III w.))</h3><hr /><hr /><h3>Św. Cyryla(męczennica (+ poł. III w.))</h3><hr />"
        },
        {
            "id": "29",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>5,21-33.</em><p>Bracia: Bądźcie sobie wzajemnie poddani w bojaźni Chrystusowej.<br>Żony niechaj będą poddane swym mężom, jak Panu,<br>bo mąż jest głową żony, jak i Chrystus – Głową Kościoła: On – Zbawca Ciała.<br>Lecz jak Kościół poddany jest Chrystusowi, tak i żony mężom – we wszystkim.<br>Mężowie, miłujcie żony, bo i Chrystus umiłował Kościół i wydał za niego samego siebie,<br>aby go uświęcić, oczyściwszy obmyciem wodą, któremu towarzyszy słowo,<br>aby samemu sobie przedstawić Kościół jako chwalebny, niemający skazy czy zmarszczki, czy czegoś podobnego, lecz aby był święty i nieskalany.<br>Mężowie powinni miłować swoje żony, tak jak własne ciało. Kto miłuje swoją żonę, siebie samego miłuje.<br>Przecież nigdy nikt nie odnosił się z nienawiścią do własnego ciała, lecz każdy je żywi i pielęgnuje, jak i Chrystus — Kościół,<br>bo jesteśmy członkami Jego Ciała.<br>Dlatego opuści człowiek ojca i matkę, a połączy się z żoną swoją, i będą dwoje jednym ciałem.<br>Tajemnica to wielka, a ja mówię: w odniesieniu do Chrystusa i do Kościoła.<br>W końcu więc niechaj również każdy z was tak miłuje swą żonę jak siebie samego. A żona niechaj ze czcią się odnosi do swojego męża.</p><h3>Księga Psalmów</h3><em>128(127),1-2.3.4-5.</em><p>Szczęśliwy człowiek, który służy Panu <br>i chodzi Jego drogami.<br>Będziesz spożywał owoc pracy rąk swoich, <br>szczęście osiągniesz i dobrze ci będzie.<br>Małżonka twoja jak płodny szczep winny <br>w zaciszu twego domu. <br>Synowie twoi jak oliwne gałązki <br>dokoła twego stołu.<br>Tak będzie błogosławiony człowiek, <br>który służy Panu.<br>Niech cię z Syjonu Pan błogosławi <br>i obyś oglądał pomyślność Jeruzalem <br>przez wszystkie dni twego życia.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,18-21.</em><p>Jezus mówił: «Do czego podobne jest królestwo Boże i z czym mam je porównać?<br>Podobne jest do ziarnka gorczycy, które ktoś wziął i posadził w swoim ogrodzie. Wyrosło i stało się wielkim drzewem, tak że ptaki powietrzne gnieździły się na jego gałęziach».<br>I mówił dalej: «Z czym mam porównać królestwo Boże?<br>Podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż wszystko się zakwasiło».</p><hr /><h3>Św. Felicjana()</h3><p>Św. Felicjan, męczennik (III w.)\"Martyrologium rzymskie\" wspomina jego śmierć męczeńską w Kartaginie razem ze 124 towarzyszami. Być może współmęczennicy ponieśli śmierć podczas tego samego prześladowania, ale w różnych miejscowościach.</p><hr /><h3>Św. Donat(biskup (+ 387))</h3><hr /><hr /><h3>Św. Abraham(zakonnik (+ IV w.))</h3><hr />"
        },
        {
            "id": "30",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>6,1-9.</em><p>Dzieci, bądźcie posłuszne w Panu waszym rodzicom, bo to jest sprawiedliwe.<br>«Czcij ojca twego i matkę – jest to pierwsze przykazanie z obietnicą –<br>aby ci było dobrze i abyś długo żył na ziemi».<br>A wy, ojcowie, nie pobudzajcie do gniewu waszych dzieci, lecz wychowujcie je w karności, napominając, jak chce Pan.<br>Niewolnicy, ze czcią i bojaźnią w prostocie serca bądźcie posłuszni waszym doczesnym panom, jak Chrystusowi,<br>nie służąc tylko dla oka, by ludziom się podobać, lecz jako niewolnicy Chrystusa, który z duszy pełnią wolę Bożą.<br>Z ochotą służcie, jak byście służyli Panu, a nie ludziom,<br>świadomi tego, że każdy, jeśli uczyni coś dobrego, otrzyma to z powrotem od Pana – czy to niewolnik, czy wolny.<br>A wy, panowie, tak samo wobec nich postępujcie: zaniechajcie groźby, świadomi tego, że w niebie jest Pan zarówno ich, jak wasz, a u Niego nie ma względu na osoby.</p><h3>Księga Psalmów</h3><em>145(144),10-11.12-13.14.17.</em><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Aby synom ludzkim oznajmić Twoją potęgę <br>i wspaniałość chwały Twojego królestwa.<br>Królestwo Twoje królestwem wszystkich wieków, <br>przez wszystkie pokolenia Twoje panowanie.<br>Pan podtrzymuje wszystkich, którzy upadają, <br>i podnosi wszystkich zgnębionych.<br>Pan jest sprawiedliwy na wszystkich swych drogach <br>i łaskawy we wszystkich swoich dziełach.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,22-30.</em><p>Jezus przemierzał miasta i wsie, nauczając i odbywając swą podróż do Jerozolimy.<br>Raz ktoś Go zapytał: «Panie, czy tylko nieliczni będą zbawieni?» On rzekł do nich:<br>«Usiłujcie wejść przez ciasne drzwi; gdyż wielu, powiadam wam, będzie chciało wejść, a nie zdołają.<br>Skoro Pan domu wstanie i drzwi zamknie, wówczas stojąc na dworze, zaczniecie kołatać do drzwi i wołać: „Panie, otwórz nam!”, lecz On wam odpowie: „Nie wiem, skąd jesteście”.<br>Wtedy zaczniecie mówić: „Przecież jadaliśmy i piliśmy z Tobą, i na ulicach naszych nauczałeś”.<br>Lecz On rzecze: „Powiadam wam, nie wiem, skąd jesteście. Odstąpcie ode Mnie wszyscy, którzy dopuszczacie się niesprawiedliwości!”<br>Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka i Jakuba, i wszystkich proroków w królestwie Bożym, a siebie samych precz wyrzuconych.<br>Przyjdą ze wschodu i zachodu, z północy i południa i siądą za stołem w królestwie Bożym.<br>Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi».</p><hr /><h3>Bł. Benwenuta  Bojani()</h3><p>Bł. Benwenuta Bojani (1255-1292)Urodziła się w Cividale del Friuli (północne Włochy). Była siódmą córką włoskiego szlachcica. Została tercjarką dominikańską. Podejmowała surowe umartwienia. Obdarowana szczególnymi łaskami Boga. Beatyfikowana przez Klemensa XIII w 1765 roku.</p><hr /><h3>Św. Serapion(biskup (+ 212))</h3><hr /><hr /><h3>Św. Saturnin(męczennik (+ III/IV w.))</h3><hr />"
        },
        {
            "id": "31",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXX tygodnia Okresu Zwykłego</h3><h3>List do Efezjan</h3><em>6,10-20.</em><p>Bracia: Bądźcie mocni w Panu – siłą Jego potęgi.<br>Przyobleczcie pełną zbroję Bożą, byście mogli się ostać wobec podstępnych zakusów diabła.<br>Nie toczymy bowiem walki przeciw krwi i ciału, lecz przeciw Zwierzchnościom, przeciw Władzom, przeciw rządcom świata tych ciemności, przeciw duchowym pierwiastkom zła na wyżynach niebieskich.<br>Dlatego przywdziejcie pełną zbroję Bożą, abyście się zdołali przeciwstawić w dzień zły i ostać, zwalczywszy wszystko.<br>Stańcie więc do walki, przepasawszy biodra wasze prawdą i przyoblókłszy pancerz, którym jest sprawiedliwość,<br>a obuwszy nogi w gotowość głoszenia dobrej nowiny o pokoju.<br>W każdym położeniu bierzcie wiarę jako tarczę, dzięki której zdołacie zgasić wszystkie rozżarzone pociski Złego.<br>Weźcie też hełm zbawienia i miecz Ducha, to jest słowo Boże –<br>wśród wszelakiej modlitwy i błagania. Przy każdej sposobności módlcie się w Duchu! Nad tym właśnie czuwajcie najusilniej i proście za wszystkich świętych<br>i za mnie, aby dane mi było słowo, gdy usta otworzę, by jawnie i swobodnie głosić tajemnicę Ewangelii,<br>dla której sprawuję poselstwo jako więzień – żebym jawnie ją wypowiedział, tak jak winienem.</p><h3>Księga Psalmów</h3><em>144(143),1bc.2cd.9-10.</em><p>Błogosławiony Pan, Opoka moja, <br>On moje ręce zaprawia do walki,<br>moje palce do bitwy.<br>moją tarczą i schronieniem.<br>moją tarczą i schronieniem, On, który mi poddaje ludy.<br>Boże, będę Ci śpiewał pieśń nową, <br>grać Ci będę na harfie o dziesięciu strunach.<br>Ty królom dajesz zwycięstwo, <br>Ty wyzwoliłeś Dawida, swego sługę.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,31-35.</em><p>W tym czasie przyszli niektórzy faryzeusze i rzekli do Jezusa: «Wyjdź i uchodź stąd, bo Herod chce Cię zabić».<br>Lecz On im odpowiedział: «Idźcie i powiedzcie temu lisowi: Oto wyrzucam złe duchy i dokonuję uzdrowień dziś i jutro, a trzeciego dnia będę u kresu.<br>Jednak dziś, jutro i pojutrze muszę być w drodze, bo rzecz to niemożliwa, żeby prorok zginął poza Jeruzalem.<br>Jeruzalem, Jeruzalem! Ty zabijasz proroków i kamienujesz tych, którzy do ciebie są posłani. Ile razy chciałem zgromadzić twoje dzieci, jak ptak swoje pisklęta pod skrzydła, a nie chcieliście.<br>Oto dom wasz tylko dla was pozostanie. Mówię zaś wam: nie ujrzycie Mnie, aż nadejdzie czas, gdy powiecie: „Błogosławiony Ten, który przychodzi w imię Pańskie”».</p><hr /><h3>Św. Alfons Rodriguez()</h3><p>Św. Alfons Rodriguez (1531-1617)Urodził się w rodzinie kupca w Segowii (Hiszpania). Po śmierci ojca prowadził rodzinne przedsiębiorstwo. W wieku 17 lat ożenił się. Siedem lat później stracił żonę i dwoje dzieci. Dwukrotnie rozpoczynał studia teologiczne, niestety bez powodzenia. W 1571 roku wstąpił do jezuitów. Jako brat zakonny przez 40 lat pełnił funkcję furtiana kolegium w Palma na Majorce. Zasłynął z uprzejmości, dobroci i cierpliwości. Był mężem surowych umartwień i ciągłej modlitwy. Wzniósł się na szczyty modlitwy mistycznej. W roku 1825 beatyfikowany Kanonizował go Leon XIII (1888).</p><hr /><h3>Św. Antonin(biskup (+ VII w.))</h3><hr /><hr /><h3>Bł. Tomasz z Florencji(zakonnik (+ 1447))</h3><hr />"
        }
    ]
}