{
    "data": [
        {
            "id": "1",
            "imagen": "martes",
            "contenido": "<p><strong>SANTA TERESA DEL NINO JESÚS,</strong></p><p><strong>Virgen y Doctora de la Iglesia</strong></p><p><strong>Blanco MR p. 805 836 /<span>Lecc</span> II p. 845</strong></p><p>Teresa Martin realizó durante su breve vida todo el programa que encerraba su nombre de religiosa: Teresa del Nino Jesús y de la Santa Faz. Se adentró en el espíritu de la ninez de Jesús de Nazaret, siguiendo su caminito y en esta forma encontró al Cristo de la pasión, que la conduciría hasta la Pascua (1873-1897).</p><p><strong>ANTÍFONA DE ENTRADA Cfr.<span>Deut</span> 32, 10-12</strong></p><p>El Señor fijó su mirada en ella, la instruyó y la cuidó como a la nina de sus ojos. La condujo como el águila que despliega sus alas para llevar a sus polluelos. El Señor fue su único maestro.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has preparado tu Reino para los humildes y pequenos, concédenos la gracia de seguir confiadamente el camino de santa Teresa del Nino Jesús, para<span>que</span> por su intercesión, podamos contemplar tu gloria eterna. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>¿Para qué dar la luz de la vida a un miserable?</p><p>Del libro de Job 3, 1-3. 11. 16. 12-15. 17. 20-23</p><p>Job abrió sus labios y maldijo el día de su nacimiento, diciendo: ¡Maldito el día en que nací, la noche en que se dijo: Ha sido concebido un varón! ¿Por qué no morí en el seno de mi madre?</p><p>¿Por qué no perecí al salir de sus entranas o no fui como un aborto que se entierra, una creatura que no llegó a ver la luz? ¿Por qué me recibió un regazo y unos pechos me amamantaron?</p><p>Ahora dormiría tranquilo y descansaría en paz, con los reyes de la tierra, que se construyen mausoleos, o con los nobles, que amontonan oro y plata en sus palacios. Allí ya no perturban los malvados y forzosamente reposan los inquietos.</p><p>¿Para qué dieron la luz de la vida a un miserable, aquel que la pasa en amargura; al que ansía la muerte, que no llega, y la busca como un tesoro escondido; al que se alegraría ante la tumba y gozaría al recibir la sepultura;<span>al hombre que no encuentra su camino, porque Dios le ha cerrado las salidas?</span> Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 87, 2-3, 4-5, 6, 7-8</strong></p><p><strong>R.</strong> Señor, presta oído a mi clamor.</p><p>Señor, Dios mío, de día te pido auxilio, de noche gritó en tu presencia. Que llegue hasta ti mi súplica, presta oído a mi clamor. <strong>R.</strong></p><p>Porque mi alma está llena de desdichas y mi vida está al borde del abismo; ya me cuentan entre los que bajan a la tumba, soy como un inválido. <strong>R.</strong></p><p>Tengo ya mi lugar entre los muertos, igual que los cadáveres que yacen en las tumbas, de los cuales, Señor, ya no te acuerdas, porque fueron arrancados de tu mano. <strong>R.</strong></p><p>Me has colocado en el fondo de la tumba, en las tinieblas del abismo. Tu cólera pesa sobre mí, y estrellas contra mí todas tus olas. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 10, 45</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Jesucristo vino a servir y a dar su vida por la salvación de todos.</p><p><strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Jesús tomó la firme determinación de ir a Jerusalén.</p><p>Del santo Evangelio según san Lucas 9, 51-56</p><p>Cuando ya se acercaba el tiempo en que tenía que salir de este mundo, Jesús tomó la firme determinación de emprender el viaje a Jerusalén. Envió mensajeros por delante y ellos fueron a una aldea de Samaria para conseguirle alojamiento; pero los samaritanos no quisieron recibirlo, porque supieron que iba a Jerusalén. Ante esta negativa, sus discípulos Santiago y Juan le dijeron: Señor, ¿quieres que hagamos bajar fuego del cielo para que acabe con ellos? Pero Jesús se volvió hacia ellos y los reprendió. Después se fueron a otra aldea. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Al igual que el ministerio de Jesús en Galilea comenzó con el rechazo de sus paisanos de Nazaret (Cfr.<span>Lc</span> 4, 28-30), así la «subida» a la ciudad santa –donde habrá de padecer, de morir y de resucitar– empieza precisamente con otro rechazo: el de los samaritanos. En este caminar hacia Jerusalén, sólo muy trabajosamente se les irán aclarando a sus inmaduros y hasta intransigentes discípulos, las reales consecuencias de un tal «seguimiento». Para implantar su Reino Cristo descartó siempre la violencia y eligió la vía del amor como la única y auténtica de las “revoluciones”.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar, Señor, tu obra admirable en santa Teresa, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeno de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 18, 3</strong></p><p>Dice el Señor: Si no cambian y no se hacen como los ninos, no entrarán en el Reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor, encienda en nosotros la fuerza de aquel amor con el que santa Teresa se entregó a ti e imploró tu misericordia para todos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "2",
            "imagen": "miercoles",
            "contenido": "<p><strong>LOS SANTOS ÁNGELES CUSTODIOS</strong></p><p><strong>Blanco MR 806 837 / 1á. Lect y Sal. propios.<span>Ev</span>:<span>Lecc</span>. III p. 139</strong></p><p>La vocación de los ángeles consiste, primero que nada, en contemplar al Señor en el cielo y alabarlo sin cesar. Pero, de acuerdo con la Sagrada Escritura, el Señor les ha encargado presentarse ante los hombres en una forma fraternal. Esto es lo que recordamos al festejar a los santos ángeles custodios o ángeles de la guarda.</p><p><strong>ANTÍFONA DE ENTRADA Dan 3,58</strong></p><p>Ángeles del Señor, bendigan al Señor; alábenlo y glorifíquenlo eternamente.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu admirable providencia envías a tus santos ángeles para custodiarnos, concédenos contar siempre con su protección y gozar eternamente de su companía. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>El hombre no puede hacer triunfar su causa contra Dios.</p><p>Del libro del Job 9, 1-12. 14-16</p><p>Job tomó la palabra y les dijo a sus amigos: Sé muy bien que el hombre no puede hacer triunfar su causa contra Dios. Si el hombre pretendiera entablar pleito contra él, de mil cargos que Dios le hiciera, no podría rechazar ninguno. El corazón de Dios es sabio y su fuerza es inmensa.</p><p>¿Quién se le ha enfrentado y ha salido triunfante? En un instante descuaja las montanas y sacude los montes con su cólera; él hace retemblar la tierra y la estremece desde sus cimientos. Basta con que dé una orden y el sol se apaga; esconde cuando quiere a las estrellas; él solo desplegó los cielos y camina sobre la superficie del mar. Él creó todas las constelaciones del cielo: la Osa, Orión, las Cabrillas y las que se ven en el sur; él hace prodigios incomprensibles, maravillas sin número.</p><p>Cuando pasa junto a mí, no lo veo; cuando se aleja de mí, no lo siento. Si se apodera de algo, ¿quién se lo impedirá? ¿Quién podrá decirle: Qué estás haciendo? Si Dios llama a Juicio, ¿cómo podría yo rebatir sus acciones? Aunque yo tuviera razón, no me quedaría otro remedio que implorar su misericordia. Si yo lo citara a juicio y él compareciera, no creo que atendiera a mis razones. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL Salmo 90, 1-2.3-4.5-6.10-11</strong></p><p><strong>R.</strong> Dios<span>le</span> ha ordenado a sus ángeles que nos cuiden.</p><p>Tú, que vives al amparo del Altísimo y descansas a la sombra del todopoderoso, dile al Señor: “Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío”. <strong>R.</strong></p><p>Él te librará de la red del cazador y de la peste funesta. Te cubrirá con sus alas y te refugiarás bajo sus plumas. <strong>R.</strong></p><p>No te sucederá desgracia alguna, ninguna calamidad caerá sobre tu casa, pues el Señor ha dado a sus ángeles la orden de protegerte a dondequiera que vayas. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 102, 21</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Que bendigan al Señor todos sus ejércitos, servidores fieles que cumplen su voluntad. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Sus ángeles en el cielo ven continuamente el rostro de mi Padre, que está en el cielo.</p><p>Del santo Evangelio según san Mateo 18, 1-5. 10</p><p>En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: “¿Quién es más grande en el Reino de los cielos?” Jesús llamó a un nino, lo puso en medio de ellos y les dijo: “Yo les aseguro a ustedes que, si no cambian y no se hacen como los ninos, no entrarán en el Reino de los cielos. Y el que reciba a un</p><p>nino como éste en mi nombre, me recibe a mí.</p><p>Cuidado con despreciar a uno de estos pequenos, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Los Evangelios hablan frecuentemente de los Ángeles. Es especialmente memorable la declaración de Jesús en defensa de los “pequenos”, cuyos Ángeles en el cielo: «Ven continuamente el rostro de mi Padre» (Mt 18, 10). Inicialmente el culto a los Ángeles custodios iba unido con el de san Miguel, pero a partir del siglo XVI va consolidándose como fiesta independiente y viene introducida en el Calendario Romano hacia 1615… • En comunión con toda la Iglesia peregrina veneramos a los Ángeles y alabamos a Dios que nos concede experimentar su poderosa intercesión, “hasta que el Señor venga revestido de majestad y acompanado de sus Ángeles (Cfr. Mt 25, 31) y –destruida la muerte– le sean sometidas todas las cosas (Cfr. 1<span>Cor</span> 15, 26-27)” (LG 49). Con su ayuda, anhelamos se cumpla en nosotros el misterio pascual hasta su plenitud, cuando con ellos seamos partícipes de la vida eterna en la casa del Padre.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos en honor de tus santos ángeles y concede, benigno, que, por su continua protección, nos veamos libres de los peligros presentes y lleguemos felizmente a la vida eterna. Por Jesucristo, nuestro Señor.</p><p>PREFACIO: La gloria de Dios manifestada en los ángeles.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.</p><p>Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les<span>tributamos,</span> redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro.</p><p>Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 137, 1</strong></p><p>Te cantaré, Señor, delante de tus ángeles.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes te dignas alimentar para la vida eterna con tan gran sacramento, guíanos, Señor, por el camino de la salvación y la paz, bajo la custodia de los ángeles. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "jueves",
            "contenido": "<p><strong>Feria o Misa del Santísimo Nombre de Jesús</strong></p><p><strong>Verde / Blanco MR p. 1120 1165 /<span>Lecc</span>.</span><span>II p. 854</strong></p><p><strong>ANTÍFONA DE ENTRADA <span>Flp</span> 2, 10-11</strong></p><p>Que</span></span><span> al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>A quienes veneramos el santísimo nombre de Jesús, concede, Señor, en tu bondad, que, disfrutando en esta vida de su dulzura, nos llenemos del gozo eterno en la patria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Yo sé que mi defensor vive.</p><p>Del libro de Job 19, 21-27</p><p>Job tomó la palabra y dijo: Tengan compasión de mí, amigos míos, tengan compasión de mí, pues me ha herido la mano del Señor. ¿Por qué se ensanan contra mí, como lo hace Dios, y no se cansan de escarnecerme?</p><p>Ojalá que mis palabras se escribieran; ojalá que se grabaran en láminas de bronce o con punzón de hierro se esculpieran en la roca para siempre.</p><p>Yo sé bien que mi defensor está vivo y que al final se levantará a favor del humillado; de nuevo me revestiré de mi piel y con mi carne veré a mi Dios; yo mismo lo veré y no otro, mis propios ojos lo contemplarán. Esta es la firme esperanza que tengo. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 26, 7-8a. 8b-9abc. 13-14</strong></p><p><strong>R.</strong> No me abandones, Dios mío.</p><p>Oye, Señor, mi voz y mis clamores y tenme compasión; el corazón me dice que te busque y buscándote estoy. <strong>R.</strong></p><p>No rechaces con cólera a tu siervo, tú eres mi único auxilio; no me abandones ni me dejes solo, Dios y salvador mío. <strong>R.</strong></p><p>La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <strong>R.</strong> No me abandones, Dios mío.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Su deseo de paz se cumplirá.</p><p>Del santo Evangelio según san Lucas 10,1-12</p><p>En aquel tiempo, designó el Señor a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: La cosecha es mucha y los trabajadores pocos. Rueguen, por tanto, al dueno de la mies que envíe trabajadores a sus campos. Pónganse en camino; los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa, digan: Que la paz reine en esta casa. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: Ya se acerca a ustedes el Reino de Dios.</p><p>Pero si entran en una ciudad y no los reciben, salgan por las calles y digan: Hasta el polvo de esta ciudad que se nos ha pegado a los pies nos lo sacudimos, en senal de protesta contra ustedes. De todos modos, sepan que el Reino de Dios está cerca. Yo les digo que, en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>La alocución que Jesús dirige al enviar a los «setenta y dos» discípulos, parte de una muy conocida y bella imagen. Es la de la mies abundante, lista para una cosecha que necesita numerosos segadores. Ellos han de ser mensajeros de paz, al servicio del Reino: pobres, desinstalados, ligeros de equipaje y disponibles para la ingente tarea que se les confía. En la vocación de estos primeros «misioneros» están representados todos los que, a lo largo de la historia, serán llamados por Cristo al apostolado. A través de sus brazos, Él podrá prolongar su acción redentora en el mundo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dígnate, Padre todopoderoso, aceptar nuestros dones en el nombre de Jesús, en el cual confiamos firmemente que obtendremos cuanto pidamos, conforme a la promesa bondadosa hecha por tu mismo Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Hech</span> 4, 12</strong></p><p>No hay otro nombre bajo el cielo que pueda salvarnos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, por tu misericordia, que en estos sagrados misterios honremos con digno homenaje al Señor Jesús, ante cuyo nombre quisiste que toda rodilla se doble y por el que todos los hombres encuentren la salvación. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "4",
            "imagen": "viernes",
            "contenido": "<p><strong>SAN FRANCISCO DE ASÍS, Religioso</strong></p><p><strong>Blanco MR p. 807 839 /<span>Lecc</span>. II p. 859</strong></p><p>Desde el día en que encontró al Señor en San Damián, hasta el día en que murió en la Porciúncula, a lo largo de su vida de peregrino con sus hermanos, los Frailes Menores, aquel <span>poverello</span> de Asís redujo literalmente su vida a seguir a Jesús con alegría, sencillez, fidelidad a la Iglesia y ternura para todos (1182-1226).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Francisco, el hombre de Dios, dejó su casa, abandonó su herencia y se hizo pobre y desvalido; pero el Señor se hizo cargo de él.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que otorgaste a san Francisco de Asís la gracia de asemejarse a Cristo por la humildad y la pobreza, concédenos caminar tras sus huellas para que podamos seguir a tu Hijo y entregarnos a ti con alegre caridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>¿Alguna vez en tu vida le has dado órdenes a la manana o has llegado hasta donde nace el mar?</p><p>Del libro de Job 38, 1. 12-21; 40, 3-5</p><p>El Señor le habló a Job desde el seno de la tormenta y le dijo: ¿Acaso alguna vez en tu vida le has dado órdenes a la manana o le has senalado su lugar a la aurora, para que cina a la tierra por los bordes y sacuda de ella a los malvados; para que ponga de relieve sus contornos y la tina de colores como un vestido; para que prive a los malvados del amparo de las tinieblas y acabe con el poder del hombre criminal?</p><p>¿Has llegado hasta donde nace el mar o te has paseado por el fondo del océano? ¿Se te han franqueado las puertas de la muerte o has visto los portones del país de los muertos? ¿Has calculado la anchura de la tierra? Dímelo, si lo sabes.</p><p>¿Sabes en dónde vive la luz y en dónde habitan las tinieblas?</p><p>¿Podrías conducirlas a su morada o ensenarles el camino de su casa? Si lo sabes, es que para entonces tú ya habrías nacido y el número de tus anos sería incontable.</p><p>Job le respondió al Señor: He hablado a la ligera, ¿qué puedo responder? Me taparé la boca con la mano. He estado hablando y ya no insistiré más: ya no volveré a hablar. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 138, 1-3. 7-8. 9-10. 13-14ab</strong></p><p><strong>R.</strong> Condúcenos, Señor, por tu camino.</p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <strong>R.</strong></p><p>¿A dónde iré yo lejos de ti? ¿Dónde escaparé de tu mirada? Si subo hasta el cielo, allí estás tú; si bajo al abismo, allí te encuentras. <strong>R.</strong></p><p>Si voy en alas de la aurora o me alejo hasta el extremo del mar, también allí tu mano me conduce y tu diestra me sostiene. <strong>R.</strong></p><p>Tú formaste mis entranas, me tejiste en el seno materno. Te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>El que me rechaza a mí, rechaza al que me ha enviado.</p><p>Del santo Evangelio según san Lucas 10, 13-16</p><p>En aquel tiempo, Jesús dijo: ¡Ay de ti, ciudad de<span>Corozaín</span>!</p><p>¡Ay de ti, ciudad de Betsaida! Porque si en las ciudades de Tiro y de Sidón se hubieran realizado los prodigios que se han hecho en ustedes, hace mucho tiempo que hubieran hecho penitencia, cubiertas de sayal y de ceniza. Por eso el día del juicio será menos severo para Tiro y Sidón que para ustedes. Y tú, Cafarnaúm, ¿crees que serás encumbrada hasta el cielo? No. Serás precipitada en el abismo.</p><p>Luego, Jesús dijo a sus discípulos: El que los escucha a ustedes, a mí me escucha; el que los rechaza a ustedes, a mí me rechaza y el que me rechaza a mí, rechaza al que me ha enviado. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>A pesar de haber visto tantos milagros, las ciudades riberenas del lago de Tiberíades se endurecieron en su incredulidad. Algo que no hubieran hecho algunas ciudades paganas que eran tenidas por modelos históricos y emblemáticos de maldad. Por eso, el juicio de Dios será más severo para estas ciudades galileas, ya que: «Al que mucho se le da, se le exigirá mucho más» (<span>Lc</span> 12, 48). Jesús concluye con un razonamiento basado en el principio de que</p><p>«el enviado es igual al que lo envía». Tal es el caso de Él respecto del Padre, y de los apóstoles respecto de Jesús, su ejemplar Maestro.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que, al presentarte nuestros dones, nos preparemos dignamente a celebrar el misterio de la cruz al que san Francisco tan ardientemente se unió. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 3</strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por estos santos sacramentos que hemos recibido, concédenos, Señor, que, imitando la caridad y el celo apostólico de san Francisco, experimentemos la eficacia de tu amor y procuremos sin descanso la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "sabado",
            "contenido": "<p><strong>SANTA MARÍA FAUSTINA KOWALSKA, Virgen</strong></p><p><strong>Blanco MR Oraciones propias /<span>Lecc</span>. II p. 863</strong></p><p>Santa María Faustina nació el 25 de agosto de 1905 en la aldea polaca de<span>Glogowiec</span>. Su vida en familia y luego como religiosa se caracterizó por la extraordinaria profundidad de su unión con Dios, por su amor a la Eucaristía, por una profunda devoción a la Virgen Santísima y por una excepcional caridad para con sus prójimos. El Señor Jesús la escogió como “secretaria” y “apóstol” para –a través de ella– transmitir al mundo su mensaje. Ella dejó consignadas sus revelaciones en el Diario que escribió por mandato del Señor Jesús y de sus directores espirituales. Murió en Cracovia el 5 de octubre de 1938, con apenas 33 anos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Cantaré eternamente las misericordias del Señor; con mi boca anunciaré tu fidelidad por los siglos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y eterno, que has escogido a santa María Faustina<span>Kowalska</span> para proclamar al mundo las inmensas riquezas de tu infinita misericordia, concédenos, por su intercesión, confiar como ella plenamente en tu bondad, y cumplir con corazón generoso las obras de caridad cristiana, Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Ahora te han visto ya mis ojos, por eso me retracto.</p><p>Del libro de Job 42, 1-3. 5-6. 12-16</p><p>Job le dijo al Señor: Reconozco que lo puedes todo y que ninguna cosa es imposible para ti. Era yo el que con palabras insensatas empanaba la sabiduría de tus designios; he hablado de grandezas que no puedo comprender y de maravillas que superan mi inteligencia. Yo te conocía sólo de oídas, pero ahora te han visto ya mis ojos; por eso me retracto de mis palabras y me arrepiento, echándome polvo y ceniza.</p><p>El Señor bendijo a Job al final de su vida más que al principio: llegó a poseer catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil burras.</p><p>Tuvo siete hijos y tres hijas; la primera se llamaba Paloma, la segunda Canela y la tercera Azabache. No había en todo el país mujeres más bellas que las hijas de Job. Su padre les asignó una parte de la herencia, al igual que a sus hermanos.</p><p>Y Job vivió hasta los ciento cuarenta anos y vio a sus hijos, a sus nietos y a sus bisnietos. Murió anciano y colmado de anos. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 118, 66. 71. 75. 91. 125. 130</strong></p><p><strong>R.</strong> Enséname, Señor, tus mandamientos.</p><p>Enséname a gustar y a comprender tus preceptos, pues yo me fío de ellos. Sufrir fue provechoso para mí, pues aprendí, Señor, tus mandamientos. <strong>R.</strong></p><p>Yo bien sé que son justos tus decretos y que tienes razón cuando me afliges. Todo subsiste hasta hoy por orden tuya y todo está a tu servicio. <strong>R.</strong></p><p>Yo soy tu siervo: instrúyeme y conoceré tus preceptos. La explicación de tu palabra da luz y entendimiento a los humildes. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Alégrense de que sus nombres estén escritos en el cielo.</p><p>Del santo Evangelio según san Lucas 10, 17-24</p><p>En aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: Señor, hasta los</p><p>demonios se nos someten en tu nombre.</p><p>Él les contestó: Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer dano. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo. En aquella misma hora, Jesús se llenó de júbilo en el Espíritu Santo y exclamó: ¡Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias,<span>Padre, porque así te ha parecido bien!</span> Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar. Volviéndose a sus discípulos, les dijo aparte: Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Dentro de sus tres claras secciones, el evangelio mantiene como denominador común la «alegría». A los setenta y dos discípulos que regresan muy satisfechos de su misión, Jesús les invita a mirar<span>más alto y más hondo</span>, ya que: «sus nombres están escritos en el cielo». Con un corazón limpio se entienden mejor los “misterios del Reino”, así como la verdad del hombre y de la vida. Por eso no serán los sabios y entendidos de este mundo, sino los sencillos y humildes quienes –más sentida y vivencialmente– se gozarán en esta sabiduría cristiana de una «fe» que supera todas las filosofías terrenas.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Oh</span></span><span> Dios, Padre nuestro, acoge los dones que te presentamos con alegría, y concédenos que, unidos en Cristo, podamos ofrecerte el sacrificio de expiación por nuestros pecados y por los del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p>Canten al Señor porque es bueno, porque es eterna su misericordia.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, rico en misericordia, el Santísimo Sacramento que hemos recibido renueve nuestro cuerpo y nuestro espíritu, para que, con el ejemplo de santa Faustina, podamos llevar al mundo entero la esperanza de tu misericordia. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "6",
            "imagen": "domingo",
            "contenido": "<p><strong>XXVII DOMINGO DEL TIEMPO ORDINARIO</strong></p><p><strong>Verde MR 439 437 /<span>Lecc</span>. II p. 173. LH Semana III del Salterio</strong></p><p>Matrimonio y Familia en el «proyecto» de Dios…</p><p>El mensaje de la palabra de Dios en este domingo lo podríamos reducir a tres aspectos fundamentales: el drama de la «soledad», el auténtico «amor» entre el hombre y la mujer, y <span>la problemática</span> situación de la «familia» hoy… Adán, como leemos en la primera lectura, vivía en el Paraíso, ponía los nombres a las demás creaturas, ejerciendo una incomparable superioridad, pero aun así se sentía solo… El corazón de Dios se entristeció al ver su condición y dijo: «No es bueno que el hombre esté solo. Voy a hacerle a alguien como él, para que lo ayude» (<span>Gn</span> 2,<span>18)…</span> Dios no ha creado al ser humano para vivir en la tristeza sino para compartir un camino con otra persona que le sea complementaria. Y –como nos lo recordaba muy bella y atinadamente el salmo 127, que apenas hemos proclamado– Él lo creó para vivir la extraordinaria experiencia de amar y ser amado. Jesús, ante la pregunta retórica que le habían dirigido, como una trampa, para hacerlo quedar mal ante la multitud que lo seguía –y que practicaba el divorcio, como realidad consolidada– responde de forma sencilla e inesperada: restituye todo al origen, al origen de la creación. Este es el sueno de Dios para su criatura predilecta: verla realizada en la unión de amor, feliz en el camino común, en la donación recíproca y fecunda. Es el mismo designio que Jesús resume en el Evangelio de hoy con estas palabras: «Por eso abandonará el hombre a su padre y a su madre, se unirá a su mujer, y serán los dos una sola carne».</p><p>Es en este contexto bastante problemático donde la Iglesia está llamada a vivir su misión en la fidelidad, en la verdad y en la caridad… Hoy se vive la paradoja de un mundo globalizado en el que vemos tantos progresos materiales, pero cada vez menos «calor de hogar y de familia». Muchos proyectos ambiciosos, pero poco tiempo para disfrutarlos en común… «Lo que Dios ha unido, que no lo separe el hombre». Es esta la exhortación a los esposos creyentes para que busquen superar toda forma de individualismo y de miedo a comprometerse de por vida… En tal unidad los cónyuges transmiten la vida a los nuevos seres humanos: se convierten en padres. Participan de la potencia creadora de Dios mismo. Sintetizado de: Papa Francisco, Homilía, 4-X-2015.</p><p><strong>ANTÍFONA DE ENTRADA Cfr.<span>Est</span> 4, 17</strong></p><p>En tu voluntad, Señor, está puesto el universo, y no hay quien pueda resistirse a ella. Tú hiciste todo, el cielo y la tierra, y todo lo que está bajo el firmamento; tú eres Señor del universo.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en la superabundancia de tu amor sobrepasas los méritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia para que libres nuestra conciencia de toda inquietud y nos concedas aun aquello que no nos atrevemos a pedir. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Serán los dos una sola cosa.</p><p>Del libro del Génesis 2, 18-24</p><p>En aquel día, dijo el Señor Dios: No es bueno que el hombre esté solo. Voy a hacerle a alguien como él, para que lo ayude. Entonces el Señor Dios formó de la tierra todas las bestias del campo y todos los pájaros del cielo y los llevó ante Adán para que les pusiera nombre y así todo ser viviente tuviera el nombre puesto por Adán.</p><p>Así, pues, Adán les puso nombre a todos los animales domésticos, a los pájaros del cielo y a las bestias del campo; pero no hubo ningún ser semejante a Adán para ayudarlo.</p><p>Entonces el Señor Dios hizo caer al hombre en un profundo sueno, y mientras dormía, le sacó una costilla y cerró la carne sobre el lugar vacío. Y de la costilla que le había sacado al hombre, Dios formó una mujer. Se la llevó al hombre y éste exclamó: Esta sí es hueso de mis huesos y carne de mi carne. Esta será llamada mujer, porque ha sido formada del hombre<span> </p><p>Por eso el hombre abandonará a su padre y a su madre, y se unirá a su mujer y serán los dos una sola cosa. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 127, 1-2. 3. 4-5. 6</strong></p><p><strong>R.</strong> Dichoso el que teme al Señor.</p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien. <strong>R.</strong></p><p>Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa. <strong>R.</strong></p><p>Esta es la bendición del hombre que teme al Señor: Que el Señor te bendiga desde<span>Sión</span>, que veas la prosperidad de Jerusalén todos los días de tu vida. <strong>R.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>El santificador y los santificados tienen la misma condición humana.</p><p>De la carta a los hebreos 2, 9-11</p><p>Hermanos: Es verdad que ahora todavía no vemos el universo entero sometido al hombre; pero sí vemos ya al que por un momento Dios hizo inferior a los ángeles, a Jesús, que, por haber sufrido la muerte, está coronado de gloria y honor. Así, por la gracia de Dios, la muerte que él sufrió redunda en bien de todos.</p><p>En efecto, el creador y Señor de todas las cosas quiere que todos sus hijos tengan parte en su gloria. Por eso convenía que Dios consumara en la perfección, mediante el sufrimiento, a Jesucristo, autor y guía de nuestra salvación.</p><p>El santificador y los santificados tienen la misma condición humana. Por eso no se avergúenza de llamar hermanos a los hombres. Palabra de Dios.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1<span>Jn</span> 4, 12</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Si nos amamos los unos a los otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud. <strong>R.</strong> Aleluya.</p><p>Lo que viene entre ... se puede suprimir por razones pastorales.</p><p><strong>EVANGELIO</strong></p><p>Lo que Dios unió, que no lo separe el hombre.</p><p>Del santo Evangelio según san Marcos 10, 2-16</p><p>En aquel tiempo, se acercaron a Jesús unos fariseos y le preguntaron, para ponerlo a prueba: ¿Le es lícito a un hombre divorciarse de su esposa?</p><p>Él les respondió: ¿Qué les prescribió Moisés? Ellos contestaron: Moisés nos permitió el divorcio mediante la entrega de un acta de divorcio a la esposa. Jesús les dijo: Moisés prescribió esto, debido a la dureza del corazón de ustedes. Pero desde el principio, al crearlos, Dios los hizo hombre y mujer. Por eso dejará el hombre a su padre y a su madre y se unirá a su esposa y serán los dos una sola cosa. De modo que ya no son dos, sino una sola cosa. Por eso, lo que Dios unió, que no lo separe el hombre. Ya en casa, los discípulos le volvieron a preguntar sobre el asunto. Jesús les dijo: Si uno se divorcia de su esposa y se casa con otra, comete adulterio contra la primera. Y si ella se divorcia de su marido y se casa con otro, comete adulterio.</p><p>Después de esto, la gente le llevó a Jesús unos ninos para que los tocara, pero los discípulos trataban de impedirlo. Al ver aquello, Jesús se disgustó y les dijo: Dejen que los ninos se acerquen a mí y no se lo impidan, porque el Reino de Dios es de los que son como ellos. Les aseguro que el que no reciba el Reino de Dios como un nino, no entrará en él. Después tomó en brazos a los ninos y los bendijo imponiéndoles las manos. Palabra del Señor.</p><p>Se dice Credo.</p><p><strong>ORACION DE LOS FIELES:</strong></p><p>Elevemos nuestra plegaria al Señor con aquella confianza filial que el Espíritu Santo suscita en nuestros corazones:</p><p>1. Para que la Iglesia –mediante la santidad de sus fieles y el celo de sus ministros– anuncie a todos los hombres la salvación de Dios, roguemos al Señor.</p><p>2. Para que el Señor ayude a los gobernantes, a fin de que se logre en todas las naciones la paz, el progreso y la libertad religiosa, roguemos al Señor.</p><p>3. Para que las naciones que sufren a causa de las guerras vean alejarse de sus pueblos la violencia, la destrucción y las lágrimas, roguemos al Señor.</p><p>4. Para que el Señor ilumine los ojos de nuestro corazón, a fin de que sepamos descubrir la esperanza a la que nos ha llamado, roguemos al Señor.</p><p>Dios nuestro, que has creado al hombre y a la mujer para que sean los dos una sola carne, retorna a los hijos de Adán a la santidad de su origen, a fin de que ningún poder humano nunca separe aquello que tú mismo has unido. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y, por estos sagrados misterios, que celebramos en cumplimiento de nuestro servicio, dígnate llevar a cabo en nosotros la santificación que proviene de tu redención. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. I<span>Cor</span> 10, 17</strong></p><p>El pan es uno, y así nosotros, aunque somos muchos, formamos un solo cuerpo, porque todos participamos de un mismo pan y de un mismo cáliz.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios omnipotente, saciados con este alimento y bebida celestiales, concédenos ser transformados en aquel a quien hemos recibido en este sacramento. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "7",
            "imagen": "lunes",
            "contenido": "<p><strong>NUESTRA SeñorA DEL ROSARIO</strong></p><p><strong>Blanco MR p. 809 840 /<span>Lecc</span>. II p. 868</strong></p><p>El 7 de octubre de 1571, el Occidente fue salvado de la amenaza turca, mediante la victoria de los cristianos en la batalla naval de Lepanto. Dicha victoria se atribuyó al rezo del rosario. Este hecho histórico se nos ha convertido ya en algo remoto. La Iglesia nos invita a descubrir en el rosario el sitio que ocupa la santísima Virgen en el misterio de la salvación y a saludar a la Madre de Dios con el saludo del ángel, Ave María.</p><p><strong>ANTÍFONA DE ENTRADA <span>Lc</span> 1, 28. 42</strong></p><p>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres y bendito es el fruto de tu vientre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, y con la intercesión de la santísima Virgen María, a la gloria de la resurrección. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>No he recibido ni aprendido de hombre alguno el Evangelio, sino por revelación de Jesucristo.</p><p>De la carta del apóstol san Pablo a los gálatas 1, 6-12</p><p>Hermanos: Me extrana mucho que tan fácilmente hayan abandonado ustedes a Dios Padre, quien los llamó a vivir en la gracia de Cristo, y que sigan otro Evangelio. No es que exista otro Evangelio; lo que pasa es que hay algunos que los perturban a ustedes, tratando de cambiar el Evangelio de Cristo.</p><p>Pero, sépanlo bien: si alguien, yo mismo o un ángel enviado del cielo, les predicara un Evangelio distinto del que les hemos predicado, que sea maldito. Se lo acabo de decir, pero se lo repito: si alguno les predica un Evangelio distinto del que ustedes han recibido, que sea maldito. ¿A quién creen que trato de agradar con lo que acabo de decir? ¿A Dios o a los hombres? ¿Acaso es ésta la manera de congraciarse con los hombres? Si estuviera buscando agradarles a ustedes no sería servidor de Cristo. Quiero que sepan, hermanos, que el Evangelio predicado por mí no es un invento humano, pues no lo he recibido ni aprendido de hombre alguno, sino por revelación de Jesucristo. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 110 1-2. 7-8. 9 y 10c</strong></p><p><strong>R.</strong> Alabemos al Señor de todo corazón.</p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio. <strong>R.</strong></p><p>Justas y verdaderas son sus obras, son dignos de confianza sus mandatos, pues nunca pierden su valor y exigen ser fielmente ejecutados. <strong>R.</strong></p><p>Él redimió a su pueblo y estableció su alianza para siempre.</p><p>Dios es santo y terrible y su gloria perdura eternamente. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Jn</span> 13, 34</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>¿Quién es mi prójimo?</p><p>Del santo Evangelio según san Lucas 10, 25-37</p><p>En aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: “Maestro, ¿qué debo hacer para conseguir la vida eterna?” Jesús le dijo: “¿Qué es lo que está escrito en la ley? ¿Qué lees en ella?” El doctor de la ley contestó: “Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo”. Jesús le dijo: “Has contestado bien; si haces eso, vivirás”.</p><p>El doctor de la ley, para justificarse, le preguntó a Jesús: “¿Y quién es mi prójimo?” Jesús le dijo: “Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por él mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo. De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueno del mesón y le dijo: ‘Cuida de él y lo que gastes de más, te lo pagaré a mi regreso’.</p><p>¿Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?” El doctor de la ley le respondió: “El que tuvo compasión de él”. Entonces Jesús le dijo: “Anda y haz tú lo mismo”. Palabra del Señor.</p><p>REFLEXIÓN:</p><p>Con esta parábola Jesús responde al insidioso y malintencionado doctor de la Ley que lo interroga, al decirle que no hay límites para el mandamiento del amor. Es importante destacar aquí la insistencia en dos verbos que han de ir unidos y equiparados: «amar» y «vivir». No basta saber, sino que es preciso actuar amando. Sólo el que ama a Dios y al hermano vive de verdad. Sólo él es capaz de salir de sí mismo, para ponerse en el lugar del que sufre, pasa necesidad o es marginado. Por eso Cristo mismo es el «Buen Samaritano» que ama y redime al hombre caído.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Haz, Señor, que los dones que te presentamos nos dispongan debidamente y que recordemos de tal manera los misterios de tu Unigénito, que nos hagamos dignos de sus promesas. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Lc</span> 1, 31</strong></p><p>El ángel Gabriel dijo a María: Vas a concebir y dar a luz un hijo, y le pondrás por nombre Jesús.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor Dios nuestro, que, quienes en este sacramento anunciamos la muerte y resurrección de tu Hijo, asociados a su pasión, merezcamos también gozar de su consuelo y participar de su gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "martes",
            "contenido": "<p><strong>Verde Feria o Misa por la Iglesia particular MR p. 1043 1087 /<span>Lecc</span>. II p. 872</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr.<span>Apoc</span> 1, 5-6</strong></p><p>Jesucristo nos amó y nos purificó de nuestros pecados con su sangre, y ha hecho de nosotros un reino de sacerdotes para su Dios y Padre: A él la gloria y el poder por los siglos de los siglos. Amén.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en cada Iglesia que peregrina por el mundo manifiestas a la Iglesia una, santa, católica y apostólica, concede, benigno, a esta grey tuya de tal modo estar unida a su pastor, congregada en el Espíritu Santo por medio del Evangelio y la Eucaristía, que pueda representar dignamente la universalidad de tu pueblo y sea así signo e instrumento de la presencia de Cristo en el mundo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Quiso revelarme a su Hijo para que yo lo anunciara entre los paganos.</p><p>De la carta del apóstol san Pablo a los gálatas 1, 13-24</p><p>Hermanos: Ciertamente ustedes han oído hablar de mi conducta anterior en el judaísmo, cuando yo perseguía encarnizadamente a la Iglesia de Dios, tratando de destruirla. Deben saber que me</p><p>distinguía en el judaísmo, entre los jóvenes de mi pueblo y de mi edad, porque los superaba en el celo por las tradiciones paternas.</p><p>Pero Dios me había elegido desde el seno de mi madre, y por su gracia me llamó. Un día quiso revelarme a su Hijo, para que yo lo anunciara entre los paganos. Inmediatamente, sin solicitar ningún consejo humano y sin ir siquiera a Jerusalén para ver a los apóstoles anteriores a mí, me trasladé a Arabia y después regresé a Damasco. Al cabo de tres anos fui a Jerusalén, para ver a Pedro y estuve con él quince días. No vi a ningún otro de los apóstoles, excepto a Santiago, el pariente del Señor. Y Dios es testigo de que no miento en lo que les escribo.</p><p>Después me fui a las regiones de Siria y de Cilicia, de manera que las comunidades cristianas de Judea no me conocían personalmente. Lo único que habían oído decir de mí era: El qué antes nos perseguía, ahora va predicando la fe que en otro tiempo quería destruir, y glorificaban a Dios por mi causa. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 138, 1-3. 13-14c. 15</strong></p><p><strong>R.</strong> Condúceme, Señor, por tu camino.</p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <strong>R.</strong></p><p>Tú formaste mis entranas, me tejiste en el seno materno. Te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <strong>R.</strong></p><p>Conocías plenamente mi alma, no se te escondía mi organismo, cuando en lo oculto me iba formando y entretejiendo en lo profundo de la tierra. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Lc</span> 11, 28</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. <strong>R.</strong> Aleluya, aleluya.</p><p><strong>EVANGELIO</strong></p><p>Marta lo recibió en su casa. - María escogió la mejor parte.</p><p>Del santo Evangelio según san Lucas 10, 38-42</p><p>En aquel tiempo, entró Jesús en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: Señor, ¿no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude. El Señor le respondió: Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Para la comunidad cristiana y para el creyente de todos los tiempos, Marta y María, las hermanas de<span>Lázaro,</span> representan dos actitudes complementarias. No se trata, pues, de ponernos ante una alternativa: Marta o María, trabajo u oración, acción o contemplación. Marta y María significan, en realidad, dos dimensiones de un mismo quehacer. Son, diríamos, las dos caras de una misma moneda. A este propósito, podríamos evocar la fórmula que san Benito (s. VI) propuso a sus monjes: «Ora et labora», oración y trabajo. La ensenanza es clara y permanente: todos estamos llamados a ser siempre y en todo “contemplativos en la acción”.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar el memorial de la inmensa caridad de tu Hijo, te rogamos, Señor, que el fruto de su obra salvadora, por el ministerio de tu Iglesia, sirva para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Apoc</span> 3, 20</strong></p><p>Mira que estoy aquí, tocando a la puerta; si alguno escucha mi voz y me abre, entraré en su casa y cenaremos juntos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que, en esta Iglesia tuya, Señor, florezca y perdure hasta el fin la integridad de la fe, la santidad de vida, el amor fraterno y la piedad sincera; y, ya que la alimentas con tu Palabra y con el Cuerpo de tu Hijo, no ceses de conducirla bajo tu protección. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "9",
            "imagen": "miercoles",
            "contenido": "<p><strong>Feria o SAN JUAN LEONARDI, Presbítero,</strong></p><p><strong>Verde / Blanco MR p. 811 y 928 842 y 968 /<span>Lecc</span>. II p. 876</strong></p><p>Siendo sacerdote en Toscana, fundó en su ciudad, Lucca, una comunidad de clérigos para catequizar a jóvenes y adultos, llamada Los Clérigos de la Madre de Dios. Se vio obligado a establecerse en Roma, donde, con Juan Bautista Vives, echó los cimientos del Seminario para la Propagación de la Fe. Por su caridad, murió víctima de la peste (1541-1609).</p><p><strong>ANTÍFONA DE ENTRADA Sal 111, 9</strong></p><p>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, dador de todo bien, que, por medio de san Juan<span>Leonardi</span>, presbítero, hiciste que fuera anunciado el Evangelio a las naciones, concede, por su intercesión, que siempre y en todas partes se extienda la fe verdadera. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Reconocieron la gracia que me había sido dada.</p><p>De la carta del apóstol san Pablo a los gálatas 2, 1-2. 7-14</p><p>Queridos hermanos: Después de catorce anos volví de nuevo a Jerusalén con Bernabé y también con Tito. Regresé porque Dios me lo había revelado. Ahí, en una reunión privada con los dirigentes, les expuse el Evangelio que predico a los paganos. Hice esto para que mis trabajos pasados y presentes no resultaran inútiles.</p><p>Todos reconocieron que yo había recibido la misión de predicar el Evangelio a los paganos, como Pedro había recibido la de predicarlo a los judíos. Porque aquel que le dio poder a Pedro para ejercer el apostolado entre los judíos, me lo dio a mí para ejercerlo entre los paganos.</p><p>Así pues, Santiago, Pedro y Juan, que eran considerados como las columnas de la Iglesia, reconocieron la gracia que Dios me había dado y nos dieron la mano a Bernabé y a mí, en senal de perfecta unión y para expresar su acuerdo de que nosotros nos dirigiéramos a los paganos y ellos a los judíos. Lo único que nos pidieron fue que nos preocupáramos por los pobres, cosa que he procurado cumplir con solicitud.</p><p>Más tarde, cuando Pedro fue a Antioquía, yo me le enfrenté, porque era digno de reprensión. En efecto, antes de que llegaran algunos judíos enviados por Santiago, Pedro solía comer con los paganos convertidos; pero después empezó a apartarse de ellos por temor a los judíos recién llegados. Los demás judíos convertidos imitaron su ejemplo, tanto que hasta el mismo Bernabé se dejó arrastrar por aquella conducta contradictoria.</p><p>Entonces, cuando vi que Pedro no procedía rectamente, conforme a la verdad del Evangelio, le dije delante de todos: Si tú, que eres judío, vives como un pagano y no como un judío, ¿por qué quieres ahora obligar a los paganos convertidos a que vivan como judíos?. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 116, 1.2</strong></p><p><strong>R.</strong> Bendito sea el Señor.</p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos. <strong>R.</strong></p><p>Porque grande es su amor hacia nosotros y su fidelidad dura por siempre. R</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Rom 8, 15</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Hemos recibido un espíritu de hijos, que nos hace exclamar:</p><p>¡Padre! <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Señor, ensénanos a orar.</p><p>Del santo Evangelio según san Lucas 11, 1-4</p><p>Un día, Jesús estaba orando y cuando terminó, uno de sus discípulos le dijo: Señor, ensénanos a orar, como Juan ensenó a sus discípulos.</p><p>Entonces Jesús les dijo: Cuando oren, digan: Padre, santificado sea tu nombre, venga tu Reino, danos hoy nuestro pan de cada día y perdona nuestras ofensas, puesto que también nosotros perdonamos a todo aquel que nos ofende, y no nos dejes caer en tentación. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Solamente san Mateo y san Lucas nos refieren la «oración del Señor». Vale la pena subrayar que, aunque los dos coinciden básicamente en lo sustancial, hay sin embargo pequenas variantes en el texto de uno y de otro. El «Padre Nuestro» es una verdadera síntesis del Evangelio. Es, además, un compendio de teología, un catecismo de vida cristiana, una auténtica escuela de oración. La oración cristiana no se orienta principalmente al cumplimiento de nuestros deseos, sino que es –ante todo– encuentro y diálogo con Dios, apertura confiada a Él y plena disponibilidad a su voluntad amorosa.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de san Juan<span>Leonardi</span>. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.<span>Jn</span> 13, 35</strong></p><p>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con este sacramento de salvación, suplicamos humildemente a tu bondad, Señor, que, haciéndonos imitadores de la caridad de san Juan<span>Leonardi</span>, participemos también de su gloria. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "10",
            "imagen": "jueves",
            "contenido": "<p><strong>Feria o Misa del Santísimo Nombre de Jesús</strong></p><p><strong>Verde / Blanco MR p. 1120 1165 /<span>Lecc</span>, II p. 880</strong></p><p><strong>ANTÍFONA DE ENTRADA <span>Flp</span> 2, 10-11</strong></p><p>Que</span></span><span> al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>A quienes veneramos el santísimo nombre de Jesús, concede, Señor, en tu bondad, que, disfrutando en esta vida de su dulzura, nos llenemos del gozo eterno en la patria. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>¿Han recibido el Espíritu Santo por haber hecho lo que manda la ley de Moisés o por haber creído en el Evangelio?</p><p>De la carta del apóstol san Pablo a los gálatas 3, 1-5</p><p>¡Insensatos gálatas! ¿Quién los ha ofuscado para que no le hagan caso a la verdad, siendo así que les hemos presentado vivamente a Jesucristo clavado en la cruz?</p><p>Sólo quiero preguntarles una cosa: ¿Han recibido el Espíritu Santo por haber hecho lo que manda la ley de Moisés o por haber creído en el Evangelio? ¿Tan insensatos son ustedes, que, habiendo comenzado movidos por el Espíritu, quieren terminar haciendo obras meramente humanas? ¿Han recibido en vano tantos favores? Espero que no.</p><p>Vamos a ver: cuando Dios les comunica el Espíritu Santo y obra prodigios en ustedes, ¿lo hace porque ustedes han cumplido lo que manda la ley de Moisés, o porque han creído en el Evangelio? Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL <span>Lc</span> 1, 69-70. 71-72. 73-75</strong></p><p><strong>R.</strong> Bendito sea el Señor, Dios de Israel.</p><p>El Señor ha hecho surgir en favor nuestro un poderoso salvador en la casa de David su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas. <strong>R.</strong></p><p>Anunció que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres, y acordarse de su santa alianza. <strong>R.</strong></p><p>El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia, delante de él, todos los días de nuestra vida. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr.<span>Hech</span> 16, 14</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Abre, Señor, nuestros corazones, para que comprendamos las palabras de tu Hijo. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Pidan y se les dará.</p><p>Del santo Evangelio según san Lucas 11, 5-13</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Supongan que alguno de ustedes tiene un amigo que viene a medianoche a decirle: ‘Préstame, por favor, tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle’. Pero él le responde desde dentro: ‘No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados’. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite.</p><p>Así también les digo a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá. Porque quien pide, recibe; quien busca, encuentra y al que toca, se le abre. ¿Habrá entre ustedes algún padre que, cuando su hijo le pida pan, le dé una piedra? ¿O cuando le pida pescado, le dé una víbora? ¿O cuando le pida huevo, le dé un alacrán?</p><p>Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos ¿cuánto más el Padre celestial les dará el Espíritu Santo a quienes se lo pidan?”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Después de ensenar a sus discípulos el «Padre Nuestro», Jesús pasa ahora a hablarles de la necesidad y de la eficacia de una oración perseverante. El texto evangélico se compone de dos partes: «la parábola del amigo inoportuno», y «tres ejemplos de petición» de un nino a su padre. San Lucas –que es, por cierto, el “evangelista de la oración”– ha sustituido el «dará cosas buenas» del lugar paralelo (Cfr. Mt 7, 11) por el «dará el Espíritu Santo», que es el don de Dios por excelencia. Pensemos que en Él van implícitas, a partir de la filiación adoptiva, todas las demás gracias y bendiciones.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dígnate, Padre todopoderoso, aceptar nuestros dones en el nombre de Jesús, en el cual confiamos firmemente que obtendremos cuanto pidamos, conforme a la promesa bondadosa hecha por tu mismo Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Hech</span> 4, 12</strong></p><p>No hay otro nombre bajo el cielo que pueda salvarnos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, por tu misericordia, que en estos sagrados misterios honremos con digno homenaje al Señor Jesús, ante cuyo nombre quisiste que toda rodilla se doble y por el que todos los hombres encuentren la salvación. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "11",
            "imagen": "viernes",
            "contenido": "<p><strong>Feria, SAN JUAN XXIII, Papa, o BEATO ELÍAS DEL SOCORRO NIEVES, Presbítero y Mártir.</strong></p><p><strong>Verde / Blanco / Rojo MR p. 895 934 /<span>Lecc</span>. II p. 884</strong></p><p>Ángelo Giuseppe <span>Roncalli</span> nació en<span>Sotto</span> <span>il</span> Monte (Bérgamo) el 25 de noviembre de 1881. Ordenado sacerdote el 10 de agosto de1904. En 1921 comenzó su servicio a la Santa Sede sucesivamente en Bulgaria, Turquía, Grecia y Francia. El 12 de enero de 1953 fue creado cardenal y patriarca de Venecia. Fue elegido Papa el 28 de octubre de 1958, estableció una comisión para la revisión dl Código de Derecho Canónico y convocó el Concilio Vaticano II. Murió el 3 de junio de 1963. Fue beatificado por el Papa Juan Pablo II el 3 septiembre de 2000 y fue canonizado por el Papa Francesco el 27 de abril 2014.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 45, 30</strong></p><p>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios Todopoderoso y eterno, que en San Juan XXIII, Papa, has hecho resplandecer para todo el mundo la imagen viva de Cristo, Buen Pastor, concédenos, por su intercesión, difundir con alegría la plenitud de la caridad cristiana. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Los que viven según la fe serán bendecidos, junto con Abraham, que le creyó a Dios.</p><p>De la carta del apóstol san Pablo a los gálatas 3, 7-14</p><p>Hermanos: Entiendan que los hijos de Abraham son aquellos que viven según la fe. La Escritura, conociendo de antemano que Dios justificaría a los paganos por la fe, le adelantó a Abraham esta buena noticia: Por ti serán bendecidas todas las naciones. Por consiguiente, los que viven según la fe serán bendecidos, junto con Abraham que le creyó a Dios.</p><p>En cambio, sobre los partidarios de la observancia de la ley pesa una maldición, pues dice la Escritura: Maldito aquel que no cumpla fielmente todos los preceptos escritos en el libro de la ley. Y es evidente que la ley no justifica a nadie ante Dios, porque el justo vivirá por la fe. Y ciertamente la ley no se basa en la fe, porque, como dice la Escritura: Sólo vivirá quien cumpla los preceptos de la ley.</p><p>Además, Cristo nos redimió de la maldición de la ley, haciéndose objeto de maldición por nosotros, puesto que la Escritura dice: Maldito sea aquel que cuelga de un madero. Esto sucedió para que la bendición otorgada por Dios a Abraham llegara también, por Cristo Jesús, a los paganos y para que recibiéramos, por medio de la fe, el Espíritu prometido. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 110, 1-2. 3-4. 5-6</strong></p><p><strong>R.</strong> Alabemos a Dios de todo corazón.</p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio. <strong>R.</strong></p><p>De majestad y gloria hablan sus obras y su justicia dura para siempre. Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente. <strong>R.</strong></p><p>Acordándose siempre de su alianza, él le da de comer al que lo teme. Al darle por herencia a las naciones, hizo ver a su pueblo sus poderes. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Jn</span> 12, 31-32</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Ya va a ser arrojado el príncipe de este mundo. Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Si yo expulso a los demonios con el poder de Dios, eso significa que el Reino de Dios ha llegado a ustedes.</p><p>Del santo Evangelio según san Lucas 11, 15-26</p><p>En aquel tiempo, cuando Jesús expulsó a un demonio, algunos dijeron: “Este expulsa a los demonios con el poder de Satanás, el príncipe de los demonios “. Otros, para ponerlo a prueba, le pedían una senal milagrosa.</p><p>Pero Jesús, que conocía sus malas intenciones, les dijo: “Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Satanás. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios por el poder de Dios, eso significa que ha llegado a ustedes el Reino de Dios.</p><p>Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.</p><p>Cuando el espíritu inmundo sale de un hombre, anda vagando por lugares áridos, en busca de reposo, y al no hallarlo, dice: ‘Volveré a mi casa, de donde salí’. Y al llegar, la encuentra barrida y arreglada. Entonces va por otros siete espíritus peores que él y viene a instalarse allí, y así la situación final de aquel hombre resulta peor que la de antes”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Jesús acaba de expulsar un demonio. Entre los que fueron testigos de este milagro, unos no tuvieron empacho en admirar su poder liberador, pero otros lo atribuyeron a una rara complicidad con el demonio. Todo verdadero signo de Dios –como manifestación eficaz de Él mismo– desembocará necesariamente en una decisión en favor o en contra de su reinado. Es por eso<span>que</span> Jesús anade en forma desafiante: «El que no está conmigo, está contra mí». Como sus seguidores, no tenemos otra opción que la de ponernos de parte de Cristo a fin de lograr superar el mal y sus consecuencias.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de alabanza en honor del Papa San Juan XXIII y de todos tus santos, en la serena confianza de ser liberados de los males presentes y futuros y de obtener la heredad que nos has prometido. Por Cristo nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.<span>Jn</span> 21, 17</strong></p><p>Señor, tú lo conoces todo; tú sabes que te amo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, nuestro Dios, que la comunión en tus santos misterios haga despertar en nosotros la llama de la caridad, que alimentó sin cesar la vida de San Juan XXIII y lo empujó a llevarla a toda su Iglesia. Por Cristo nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "sabado",
            "contenido": "<p><strong>Feria o Misa de Santa María en Sábado</strong></p><p><strong>Verde / Blanco MR p. 872 911 /<span>Lecc</span>. II p. 889</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr.<span>Lc</span> 1, 47-48</strong></p><p>Entonces dijo María: mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste elegir el seno virginal de la santísima Virgen María como morada en que habitara tu Palabra, concédenos que, fortalecidos con su protección, podamos tomar parte, llenos de gozo, en esta celebración. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Todos ustedes son hijos de Dios por la fe.</p><p>De la carta del apóstol san Pablo a los gálatas 3, 22-29</p><p>Hermanos: Si la ley dada por medio de Moisés fuera capaz de dar la vida, su cumplimiento bastaría para hacer justos a los hombres. Pero, en realidad, la ley escrita aprisionó a todos bajo el pecado para que, por medio de la fe en Jesucristo, los creyentes pudieran recibir los bienes prometidos.</p><p>Antes de que llegara la etapa de la fe, estábamos presos y bajo la custodia de la ley, en espera de la fe que estaba a punto de manifestarse. De modo que la ley se hizo cargo de nosotros, como si fuéramos ninos, para conducirnos a Cristo, a fin de que fuéramos justificados por la fe. Pero una vez que la fe ha llegado, ya no estamos sujetos a la ley.</p><p>Así pues, todos ustedes son hijos de Dios por la fe en Cristo Jesús, pues, cuantos han sido incorporados a Cristo por medio del bautismo, se han revestido de Cristo. Ya no existe diferencia entre judíos y no judíos, entre esclavos y libres, entre varón y mujer, porque todos ustedes son uno en Cristo Jesús. Y si ustedes son de Cristo, son también descendientes de Abraham y la herencia que Dios le prometió les corresponde a ustedes. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 104, 2-3. 4-5. 6-7</strong></p><p><strong>R.</strong> El Señor nunca olvida sus promesas.</p><p>Entonen en su honor himnos y cantos; celebren sus portentos. Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. <strong>R.</strong></p><p>Recurran al Señor y a su poder y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos. <strong>R.</strong></p><p>Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Lc</span> 11, 28</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Dichosa la mujer que te llevó en su seno. – Dichosa todavía más los que escuchan la palabra de Dios.</p><p>Del santo Evangelio según san Lucas 11, 27-28</p><p>En aquel tiempo, mientras Jesús hablaba a la multitud, una mujer del pueblo, gritando, le dijo: “¡Dichosa la mujer que te llevó en su seno y cuyos pechos te amamantaron!” Pero Jesús le respondió: “Dichosos todavía más los que escuchan la palabra de Dios y la ponen en práctica”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>La altura que María alcanza –mediante la escucha y la práctica de la Palabra de Dios– la convierte, definitivamente, en ejemplar acabado de lo que ha de ser el auténtico seguidor de Cristo. Esto la eleva, además, a la dignidad de miembro singular y Madre de la Iglesia. El significado fundamental de su figura consiste en ser la primera y más perfecta «discípula», lo cual tiene un valor universal y permanente. Así, la Virgen se constituye en “imagen y tipo de la Iglesia en el orden de la fe, de la caridad y de la unión perfecta con Cristo” (LG 63).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que tu pueblo te ofrece en la conmemoración de la santísima Virgen María, quien por su virginidad fue grata a tus ojos y por su humildad concibió a tu Hijo, Señor nuestro. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Lc</span> 2, 19</strong></p><p>María guardaba todas estas cosas y las meditaba en su corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Hechos partícipes del alimento espiritual, te pedimos, Señor Dios nuestro, que imitando asiduamente a la bienaventurada Virgen María, nos encontremos siempre diligentes para el servicio de la Iglesia y experimentemos el gozo de ser tus servidores. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "domingo",
            "contenido": "<p><strong>XXVIII DOMINGO DEL TIEMPO ORDINARIO</strong></p><p><strong> MR p. 440 438 /<span>Lecc</span>. II p. 176.</span><span>Semana IV del Salterio.</strong></p><p>Renunciando a las falsas «riquezas» …</p><p>El evangelio de hoy se articula en tres escenas, marcadas por «tres miradas de Jesús» … La primera presenta el encuentro entre el Maestro y un hombre que, según el pasaje paralelo de San Mateo, es identificado como «joven». Este joven corre hacia Jesús, se arrodilla y lo llama «Maestro bueno». Luego le pregunta: «¿Qué debo hacer para alcanzar la vida eterna?», es decir, la felicidad. La respuesta de Jesús resume, inicialmente, los tradicionales mandamientos, pero luego –mirándolo con una mirada intensa, llena de ternura y carino– le hace una propuesta concreta y más exigente: dar todos sus bienes a los pobres y seguirlo… Pero ese joven tiene el corazón dividido y se va triste.</p><p>En la segunda escena, el evangelista enfoca los ojos de Jesús y esta vez se trata de una mirada pensativa, de advertencia: «Mirando a su alrededor, dijo entonces a sus discípulos: ¡Qué difícil les va a ser a los ricos entrar en el Reino de Dios!». Y ante el estupor de los discípulos, que se preguntan: «Entonces, ¿quién puede salvarse?», Jesús responde con una mirada de aliento: sí, «Es imposible para los hombres, mas no para Dios». Si nos encomendamos al Señor, Él nos dará la fuerza, Él nos acompanará en el arduo y satisfactorio camino del seguimiento y Él nos dará la salvación. Sólo acogiendo con humilde gratitud el amor del Señor nos liberamos de la seducción de los ídolos y de la ceguera de nuestras ilusiones.</p><p>Y así llegamos a la tercera escena, la de la solemne declaración de Jesús: En verdad les digo que quien deja todo para seguirme tendrá la vida eterna en el futuro y cien veces más ya en el presente… Este «cien veces más» está hecho de las cosas primero poseídas y luego dejadas, pero que se reencuentran multiplicadas hasta el infinito. Equivale a apreciar lo que se le atribuye haber dicho un día a Jesús: «Hay más alegría en dar que en recibir» (Cfr.<span>Hch</span> 20, 35) … El Señor nos pide el desapego de las falsas riquezas –el dinero, el placer, el éxito, entre otras– para entrar en la vida verdadera, la vida plena, auténtica y luminosa… ¡Que la Virgen María nos ayude a abrir nuestro corazón al amor de Jesús, a la mirada de Jesús, el único que puede colmar nuestra sed de felicidad! </span><span>Sintetizado de: Papa Francisco,<span>Ángelus</span>, 10-X-2015.</p><p><strong>ANTÍFONA DE ENTRADASal 129, 3-4</strong></p><p>Si conservaras el recuerdo de nuestras faltas, Señor, ¿quién podría resistir? Pero tú, Dios de Israel, eres Dios de perdón.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que tu gracia continuamente nos disponga y nos acompane, de manera que estemos siempre dispuestos a obrar el bien. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>En comparación con la sabiduría, tuve en nada la riqueza.</p><p>Del libro de la Sabiduría 7, 7-11</p><p>Supliqué y se me concedió la prudencia; invoqué y vino sobre mí el espíritu de sabiduría. La preferí a los cetros y a los tronos, y en comparación con ella tuve en nada la riqueza. No se puede comparar con la piedra más preciosa, porque todo el oro, junto a ella, es un poco de arena y la plata es como lodo en su presencia.</p><p>La tuve en más que la salud y la belleza; la preferí a la luz, porque su resplandor nunca se apaga. Todos los bienes me vinieron con ella; sus manos me trajeron riquezas incontables. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 89, 12-13. 14-15. 16-17</strong></p><p><strong>R.</strong> Sácianos, Señor, de tu misericordia.</p><p>Ensénanos a ver lo que es la vida, y seremos sensatos. ¿Hasta cuándo,<span>Señor, vas a tener compasión de tus siervos?</span> ¿Hasta cuándo? <strong>R.</strong></p><p>Llénanos de tu amor por la manana y júbilo será la vida toda.</p><p>Alégranos ahora por los días y los anos de males y congojas. <strong>R.</strong></p><p>Haz, Señor, que tus siervos y sus hijos puedan mirar tus obras y tu gloria. Que el Señor bondadoso nos ayude y dé prosperidad a nuestras obras. <strong>R.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>La palabra de Dios descubre los pensamientos e intenciones del corazón.</p><p>De la carta a los hebreos 4, 12-13</p><p>Hermanos: La palabra de Dios es viva, eficaz y más penetrante que una espada de dos filos. Llega hasta lo más íntimo del alma, hasta la médula de los huesos y descubre los pensamientos e intenciones del corazón. Toda creatura es transparente para ella. Todo queda al desnudo y al descubierto ante los ojos de aquel a quien debemos rendir cuentas. Palabra de Dios.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. <strong>R.</strong> Aleluya.</p><p>Lo que va entre … puede suprimirse por razones pastorales.</p><p><strong>EVANGELIO</strong></p><p>Ve y vende lo que tienes y sígueme.</p><p>Del santo Evangelio según san Marcos 10, 17-30</p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó corriendo un hombre, se arrodilló ante él y le preguntó: Maestro bueno, ¿qué debo hacer para alcanzar la vida eterna? Jesús le contestó: ¿Por qué me llamas bueno? Nadie es bueno sino sólo Dios. Ya sabes los mandamientos: No matarás, no cometerás adulterio, no robarás, no levantarás falso testimonio, no cometerás fraudes, honrarás a tu padre y a tu madre.</p><p>Entonces él le contestó: Maestro, todo eso lo he cumplido desde muy joven. Jesús lo miró con amor y le dijo: Sólo una cosa te falta: Ve y vende lo que tienes, da el dinero a los pobres y así tendrás un tesoro en los cielos. Después, ven y sígueme. Pero al oír estas palabras, el hombre se entristeció y se fue apesadumbrado, porque tenía muchos bienes.</p><p>Jesús, mirando a su alrededor, dijo entonces a sus discípulos: ¡Qué difícil les va a ser a los ricos entrar en el Reino de Dios! Los discípulos quedaron sorprendidos ante estas palabras; pero Jesús insistió: Hijitos, ¡qué difícil es para los que confían en las riquezas, entrar en el Reino de Dios! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el Reino de Dios.</p><p>Ellos se asombraron todavía más y comentaban entre sí: Entonces, ¿quién puede salvarse? Jesús, mirándolos fijamente, les dijo: Es imposible para los hombres, mas no para Dios. Para Dios todo es posible.</p><p>Entonces Pedro le dijo a Jesús: Señor, ya ves que nosotros lo hemos dejado todo para seguirte. Jesús le respondió: Yo les aseguro: Nadie que haya dejado casa, o hermanos o hermanas, o padre o madre, o hijos o tierras, por mí y por el Evangelio, dejará de recibir, en esta vida, el ciento por uno en casas, hermanos, hermanas, madres, hijos y tierras, junto con persecuciones, y en el otro mundo, la vida eterna. Palabra del Señor.</p><p>Se dice Credo.</p><p><strong>ORACION DE LOS FIELES:</strong></p><p>Llenos de confianza en el Señor, oremos por todos los hombres y por todas sus necesidades:</p><p>1. Para que Dios conceda el espíritu de paciencia y de caridad a los cristianos perseguidos por su nombre y los ayude a ser testigos fieles de su Evangelio, roguemos al Señor.</p><p>2. Para que Dios conceda prudencia y honradez a los gobernantes a fin de que logren mantenerse la armonía y la justicia en la sociedad, roguemos al Señor.</p><p>3. Para que el Señor bendiga los esfuerzos de los trabajadores y haga que la tierra dé frutos abundantes para todos, roguemos al Señor.</p><p>4. Para que Dios no permita que en la hora de nuestra muerte nos sintamos como arrancados de este mundo, sino que –confiados y con una gran paz– lleguemos a la vida feliz y eterna, roguemos al Señor.</p><p>Dios nuestro, que juzgas las intenciones y los pensamientos del corazón, atraviesa nuestras entranas con la espada de doble filo de tu Palabra, para que – iluminados por tu sabiduría y libres de la seducción de las riquezas– recibamos el ciento por uno y la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las súplicas de tus fieles junto con estas ofrendas que te presentamos, para que, lo que celebramos con devoción, nos lleve a alcanzar la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1<span>Jn</span> 3, 2</strong></p><p>Cuando el Señor se manifieste, seremos semejantes a él, porque lo veremos tal cual es.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, suplicamos a tu majestad<span>que</span> así como nos nutres con el sagrado alimento del Cuerpo y de la Sangre de tu Hijo, nos hagas participar de la naturaleza divina. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "lunes",
            "contenido": "<p><strong>Feria o SAN CALIXTO I, Papa y Mártir</strong></p><p><strong>Verde / Rojo MR pp. 811 y 895 843 y 934 /<span>Lecc</span>. II p. 893</strong></p><p>Siendo aún diácono de la Iglesia romana, Calixto estableció el cementerio que lleva su nombre, en la vía Apia. Ya siendo Papa, demostró su firmeza en defender la fe contra las especulaciones de ciertos teólogos. Durante un levantamiento popular murió en el<span>Transtévere</span>, en donde se conserva su memoria.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 45, 30</strong></p><p>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste al Papa san Calixto para el servicio de tu Iglesia y para promover la piedad hacia los fieles difuntos, te rogamos que nos fortalezca el testimonio de su fe, para que, liberados de la servidumbre de la corrupción, merezcamos conseguir la herencia incorruptible. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>No somos hijos de la esclava, sino de la mujer libre.</p><p>De la carta del apóstol san Pablo a los gálatas 4, 22-24. 26-27. 31–5, 1</p><p>Hermanos: Dice la Escritura que Abraham tuvo dos hijos: uno de la mujer que era esclava y el otro de la que era libre. El hijo de la esclava fue engendrado según las leyes naturales; el de la libre, en cambio, en virtud de la promesa de Dios.</p><p>Esto tiene un sentido simbólico. En efecto, las dos mujeres representan las dos alianzas: Agar representa la del monte Sinaí, que engendra esclavos y es figura de la Jerusalén de aquí abajo. Por el contrario, la Jerusalén de arriba es libre y ésa es nuestra madre. A este respecto dice la Escritura: Regocíjate tú, la estéril, la que no das a luz; rompe a cantar de júbilo, tú, la que no has sentido los dolores del parto; porque la mujer abandonada tendrá más hijos que aquella que tiene marido.</p><p>Así pues, hermanos, no somos hijos de la esclava, sino de la mujer libre. Cristo nos ha liberado para que seamos libres. Conserven, pues, la libertad y no se sometan de nuevo al yugo de la esclavitud. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 112, 1-2. 3-4. 5a y 6-7</strong></p><p><strong>R.</strong> Bendito sea el Señor ahora y para siempre.</p><p>Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor, desde ahora y para siempre. <strong>R.</strong></p><p>Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor. Dios está sobre todas las naciones, su gloria, por encima de los cielos. <strong>R.</strong></p><p>¿Quién hay como el Señor? ¿Quién iguala al Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo? <strong>R.</strong></p><p>Él levanta del polvo al desvalido y saca al indigente del estiércol, para hacerlo sentar entre los grandes, los jefes de su pueblo. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Hagámosle caso al Señor, que nos dice: No endurezcan su corazón. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>A la gente de este tiempo no se le dará otra senal que la del profeta Jonás.</p><p>Del santo Evangelio según san Lucas 11, 29-32</p><p>En aquel tiempo, la multitud se apinaba alrededor de Jesús y éste comenzó a decirles: La gente de este tiempo es una gente perversa. Pide una senal, pero no se le dará otra senal que la de Jonás.</p><p>Pues</span></span><span> así como Jonás fue una senal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo.</p><p>Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.</p><p>Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Cristo es el «signo» de Dios por excelencia, es decir, la insigne manifestación que supera a los reyes y profetas del Antiguo Testamento. Es vieja la tentación de pedir senales a Dios, cuyo silencio, a veces, nos resulta insoportable. Ya la generación del Éxodo reclamó a Moisés “pruebas” (Cfr. Ex 17, 7). Ahora lo hacen los contemporáneos de Jesús. San Pablo, comprobará –con realismo y no poca tristeza– que los judíos exigen signos y los griegos buscan sabiduría. Pero el único signo salvador que puede él ofrecer a unos y otros es la Cruz de Cristo (Cfr. 1<span>Cor</span> 1, 22-24).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que en esta festividad de tu santo mártir Calixto nos aproveche esta ofrenda, por cuya inmolación quisiste que se perdonen los pecados del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.<span>Jn</span> 21, 17</strong></p><p>Señor, tú lo conoces todo; tú sabes que te amo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que la eficacia de los dones recibidos, en esta festividad de tu santo mártir Calixto, produzca su efecto en nosotros, para que nos sirvan de ayuda en nuestra vida mortal y nos obtengan el gozo de la felicidad eterna. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "15",
            "imagen": "martes",
            "contenido": "<p><strong>SANTA TERESA DE JESÚS, Virgen y Doctora de la Iglesia</strong></p><p><strong>Blanco MR p. 812 843 /<span>Lecc</span>. II p. 897</strong></p><p>Esta reformadora de las carmelitas es, al mismo tiempo, contemplativa y una mujer eficaz y activa. Nos ha heredado los secretos de su camino de subida hacia Dios, por medio de la contemplación, en sus libros, que la convierten en maestra de la vida espiritual. Como fundadora, recorrió incansablemente toda Espana para establecer sus monasterios. El alma de Teresa se sintetiza en su sed de vivir unida al Señor: Yo ya no quiero otro amor, pues a mi Dios me he entregado, que mi amado es para mí, y yo soy para mi amado (1515-1582).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 41, 2-3</strong></p><p>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por tu Espíritu Santo, elegiste a santa Teresa de Jesús para que mostrara a la Iglesia el camino de la perfección que se debe seguir, concédenos alimentarnos siempre con su doctrina espiritual y arder en el deseo de la verdadera santidad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>La circuncisión no tiene valor, solamente la fe, que se manifiesta por medio de la caridad.</p><p>De la carta del apóstol san Pablo a los gálatas 5, 1-6</p><p>Hermanos: Cristo nos ha liberado para que seamos libres. Conserven, pues, la libertad y no se sometan de nuevo al yugo de la esclavitud.</p><p>Yo mismo, Pablo, les aseguro que, si se dejan circuncidar, Cristo no les servirá de nada. Y vuelvo a declarar que todo el que se deja circuncidar, queda obligado a cumplir toda la ley. Ustedes, los que pretenden alcanzar la justificación por medio de la ley, han perdido a Cristo, han rechazado la gracia.</p><p>Nosotros, en cambio, movidos por el Espíritu Santo, esperamos ansiosamente la justificación por medio de la fe. Porque para los cristianos no vale nada estar o no estar circuncidado; lo único que vale es la fe, que actúa a través de la caridad. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 118, 41. 43. 44. 45. 47. 48</strong></p><p><strong>R.</strong> Señor, ten misericordia de mí.</p><p>Señor, ten misericordia de mí y sálvame según tu promesa. No quites de mi boca las palabras sinceras, porque yo espero en tus mandamientos. <strong>R.</strong></p><p>Cumpliré tu voluntad sin cesar y para siempre. Caminaré por un camino ancho, pues he seguido tus preceptos. <strong>R.</strong></p><p>Serán mi delicia tus mandatos, que tanto amo. Levantaré mis manos hacia ti, mientras recito tus mandamientos. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Heb</span> 4, 12</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Den limosna, y todo lo de ustedes quedará limpio.</p><p>Del santo Evangelio según san Lucas 11, 37-41</p><p>En aquel tiempo, un fariseo invitó a Jesús a comer. Jesús fue a la casa del fariseo y se sentó a la mesa. El fariseo se extranó</p><p>de que Jesús no hubiera cumplido con la ceremonia de lavarse las manos antes de comer.</p><p>Pero el Señor le dijo: Ustedes, los fariseos, limpian el exterior del vaso y del plato; en cambio, el interior de ustedes está lleno de robos y maldad. ¡Insensatos! ¿Acaso el que hizo lo exterior no hizo también lo interior? Den más bien limosna de lo que tienen y todo lo de ustedes quedará limpio. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Frente a la refinada hipocresía de quien lo había invitado a comer, Jesús expresa, de otra manera, lo que ya antes había hecho notar: «no mancha al hombre lo que entra por la boca, sino lo que sale del corazón» (Cfr. Mt 15, 18; Mc 7, 14). Por tanto, es el corazón, esto es, el núcleo más íntimo de la persona –especialmente las actitudes e intenciones– lo que hay que convertir y purificar en primer lugar. De un corazón renovado brotarán luego las buenas acciones, de la que la «limosna» es aquí un simple y un muy apreciado ejemplo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, con bondad nuestras ofrendas, tú que aceptaste con agrado el homenaje lleno de fervor que te ofreció santa Teresa. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 88, 2</strong></p><p>Cantaré las misericordias del Señor eternamente, y mi boca proclamará tu fidelidad de generación en generación.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios nuestro, que has alimentado a tu familia con el pan del cielo, concédele que, a ejemplo de santa Teresa, pueda alegrarse, cantando eternamente tus misericordias. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "16",
            "imagen": "miercoles",
            "contenido": "<p><strong>Feria o SANTA MARGARITA MARÍA ALACOQUE, Virgen, o SANTA EDUWIGES, Religiosa</strong></p><p><strong>Verde / Blanco MR pp. 813 y 914 845 y 953 /<span>Lecc</span>, II p. 900</strong></p><p>Entre 1673 y 1675, el Señor descubrió la profundidad de su amor por la humanidad a esta joven religiosa <span>visitandina</span> de<span>Paray</span>- le-<span>Monial</span>. Le mostró su corazón y le hizo el encargo tiernísimo de obtener la institución de una fiesta para festejar su amor. Margarita María, entre innumerables dificultades, se consagró a esa finalidad y la logró (1647-1690).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Ésta es la virgen sabia, a quien el Señor encontró velando; la que, al tomar su lámpara, llevó consigo aceite y, cuando llegó el Señor, entró con él a las bodas.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que derrames sobre nosotros el espíritu con que enriqueciste tan especialmente a santa Margarita María, para que podamos conocer el amor de Cristo, que supera toda ciencia, y seamos colmados de la plenitud de tu gracia. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Los que son de Jesucristo ya han crucificado su egoísmo, junto con sus pasiones.</p><p>De la carta del apóstol san Pablo a los gálatas 5, 18-25</p><p>Hermanos: Si los guía el Espíritu, ya no están ustedes bajo el dominio de la ley.</p><p>Son manifiestas las obras que proceden del desorden egoísta del hombre: la lujuria, la impureza, el libertinaje, la idolatría, la brujería, las enemistades, los pleitos, las rivalidades, la ira, las rencillas, las divisiones, las discordias, las envidias, las borracheras, las orgías y otras cosas semejantes. Respecto a ellas les advierto, como ya lo hice antes, que quienes hacen estas cosas no conseguirán el Reino de Dios. En cambio, los frutos del Espíritu Santo son: el amor, la alegría, la paz, la generosidad, la benignidad, la bondad, la fidelidad, la mansedumbre y el dominio de sí mismo. Ninguna ley existe que vaya en contra de estas cosas.</p><p>Y los que son de Jesucristo ya han crucificado su egoísmo junto con sus pasiones y malos deseos. Si tenemos la vida del Espíritu, actuemos conforme a ese mismo Espíritu. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 1, 1-2. 3. 4 y 6</strong></p><p><strong>R.</strong> Dichoso quien confía en el Señor.</p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <strong>R.</strong></p><p>Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <strong>R.</strong></p><p>En cambio, los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Jn</span> 10, 27</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>¿Ay de ustedes, fariseos! ¿Ay de ustedes también, doctores de la ley!</p><p>Del santo Evangelio según san Lucas 11, 42-46</p><p>En aquel tiempo, Jesús dijo: ¡Ay de ustedes, fariseos, porque pagan diezmos hasta de la hierbabuena, de la ruda y de todas</p><p>las verduras, pero se olvidan de la justicia y del amor de Dios! Esto debían practicar sin descuidar aquello. ¡Ay de ustedes, fariseos, porque les gusta ocupar los lugares de honor en las sinagogas y que les hagan reverencias en las plazas! ¡Ay de ustedes, porque son como esos sepulcros que no se ven, sobre los cuales pasa la gente sin darse cuenta!</p><p>Entonces tomó la palabra un doctor de la ley y le dijo: Maestro, al hablar así, nos insultas también a nosotros. Entonces Jesús le respondió: ¡Ay de ustedes también, doctores de la ley, porque abruman a la gente con cargas insoportables, pero ustedes no las tocan ni con la punta del dedo!. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Los escribas y fariseos, una vez más severamente condenados por Jesús, se creen sabios y justos, pero están atrapados por la vanidad y la ostentación. Es claro que prefieren los honores al «servicio». Por eso caminan perdidos entre minucias, descuidando lo más importante, que es el compromiso con Dios y con el prójimo. Al igual que ellos, el cristiano –encerrado en esquemas legalistas– puede llegar a hacerse esclavo de las normas. Si se olvida del «espíritu», puede vivir vuelto hacia sí mismo, obsesionado por su vana perfección, olvidado de la justicia y del amor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que podamos alcanzar el fruto de la ofrenda que te presentamos, para que, a ejemplo de santa Margarita María Alacoque, purificados de la antigua situación de pecado, nos renueve la participación en la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 4. 6</strong></p><p>Las cinco vírgenes prudentes llevaron frascos de aceite junto con sus lámparas. A medianoche se oyó una voz: Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la santa comunión del Cuerpo y la Sangre de tu Unigénito nos aleje de todas las cosas pasajeras, para que, a ejemplo de santa Margarita María Alacoque, podamos crecer en la tierra en un auténtico amor a ti y gozar en el cielo, contemplándote eternamente. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "17",
            "imagen": "jueves",
            "contenido": "<p><strong>SAN IGNACIO DE ANTIOQUÍA, Obispo y Mártir</strong></p><p><strong>Rojo MR p. 814 846 /<span>Lecc</span>. II p. 904</strong></p><p>Este obispo fue arrojado a las fieras en Roma, hacia el ano 110. Por imprevistas escalas de su viaje a Roma, camino del suplicio, dirigió varias cartas a diversas Iglesias, que son un bellísimo canto de amor cristiano: Soy trigo de Dios y he de ser molido por los dientes de las fieras, para llegar a ser pan limpio de Cristo.</p><p><strong>ANTÍFONA DE ENTRADA Gal 2, 19-20</strong></p><p>Estoy crucificado con Cristo; vivo, pero ya no soy yo el que vive, es Cristo quien vive en mí; vivo en la fe que tengo en el Hijo de Dios, que me amó y se entregó a sí mismo por mí.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que embelleces el cuerpo sagrado de tu Iglesia con el testimonio de los santos mártires, concédenos que el glorioso martirio que hoy celebramos, así como dio a san Ignacio de Antioquía eterno esplendor, nos dé también a nosotros protección constante. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Nos eligió en Cristo antes de crear el mundo.</p><p>De la carta del apóstol san Pablo a los efesios 1, 1-10</p><p>Yo, Pablo, apóstol de Cristo Jesús por voluntad de Dios, les deseo a ustedes, los hermanos y fieles cristianos que están en Éfeso, la gracia y la paz, de parte de Dios, nuestro Padre, y del Señor Jesucristo.</p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido por medio de su Hijo amado.</p><p>Pues por Cristo, por su sangre, hemos recibido la redención, el perdón de los pecados. Él ha prodigado sobre nosotros el tesoro de su gracia, con toda sabiduría e inteligencia, dándonos a conocer el misterio de su voluntad.</p><p>Este es el plan que había proyectado realizar por Cristo, cuando llegara la plenitud de los tiempos: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 97, 1, 2-3ab, 3cd-4, 5-6</strong></p><p><strong>R.</strong> El Señor nos ha mostrado su amor y su lealtad.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R.</strong></p><p>El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R.</strong></p><p>La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R.</strong></p><p>Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Jn</span> 14, 6</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Yo soy el camino, la verdad y la vida. Nadie va al Padre, si no es por mí, dice el Señor. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Les pedirán cuentas de la sangre de los profetas, desde la sangre de Abel hasta la de Zacarías.</p><p>Del santo Evangelio según san Lucas 11, 47-54</p><p>En aquel tiempo, Jesús dijo a los fariseos y doctores de la ley: ¡Ay de ustedes, que les construyen sepulcros a los profetas que los padres de ustedes asesinaron! Con eso dan a entender que están de acuerdo con lo que sus padres hicieron, pues ellos los mataron y ustedes les construyen el sepulcro.</p><p>Por eso dijo la sabiduría de Dios: Yo les mandaré profetas y apóstoles, y los matarán y los perseguirán, para que así se le pida cuentas a esta generación de la sangre de todos los profetas que ha sido derramada desde la creación del mundo, desde la sangre de Abel hasta la de Zacarías, que fue asesinado entre el atrio y el altar. Sí, se lo repito: a esta generación se le pedirán cuentas.</p><p>¡Ay de ustedes, doctores de la ley, porque han guardado la llave de la puerta del saber! Ustedes no han entrado, y a los que iban a entrar les han cerrado el paso.</p><p>Luego que Jesús salió de allí, los escribas y fariseos comenzaron a acosarlo terriblemente con muchas preguntas y a ponerle trampas para ver si podían acusarlo con alguna de sus propias palabras. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>El evangelio continúa con las dos últimas “amenazas” proferidas por Jesús contra los malos dirigentes del pueblo. Poseedores de la «llave» del saber religioso, con su obstinada hipocresía ellos mantienen la misma actitud de sus antepasados. Al desoír y hasta atreverse a matar a muchos de los enviados –profetas, sacerdotes y reyes, especialmente– no aciertan a franquear el paso hacia el Reino de Dios ni a sí mismos ni a los demás, sobre todo a los sencillos. Por todo ello, a esta generación «se le pedirán cuentas» de tanta cerrazón y de tanta violencia.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta con agrado, Señor, la ofrenda de nuestro servicio, tú, que recibiste a san Ignacio, trigo de Cristo, como pan purificado por los sufrimientos del martirio que padeció. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p>Soy trigo de Cristo, seré triturado por los dientes de las fieras y transfigurado así en pan inmaculado.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el pan celestial que hemos recibido al conmemorar el martirio de san<span>Ignacio,</span> nos dé, Señor, nuevas fuerzas para que, con las palabras y las acciones, nos manifestemos como verdaderos cristianos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "18",
            "imagen": "viernes",
            "contenido": "<p><strong>SAN LUCAS EVANGELISTA</strong></p><p><strong>Rojo Fiesta, MR p. 815 847 /<span>Lecc</span>. II p. 1128</strong></p><p>Este médico querido fue companero de san Pablo, en sus viajes. Es el evangelista que ha recalcado mejor la mansedumbre de Cristo. En los Hechos de los Apóstoles se convierte en el cronista del impulso de la Iglesia inmediatamente después de Pentecostés. Su estilo literario entona un verdadero cántico de agradecimiento, lleno de gozo y optimismo.</p><p><strong>ANTÍFONA DE ENTRADA <span>Is</span> 52, 7</strong></p><p>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste a san Lucas para que revelara, mediante su predicación y sus escritos, el misterio de tu predilección por los<span>pobres,</span> concede, a quienes ya nos gloriamos de llevar tu nombre, tener siempre un solo corazón y una sola alma, y que todos los pueblos lleguen a descubrir tu salvación. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>El único que me acompana es Lucas.</p><p>De la segunda carta del apóstol san Pablo a Timoteo 4, 9-17b</p><p>Querido hermano: Haz lo posible por venir a verme cuanto antes, pues Dimas, prefiriendo las cosas de este mundo, me ha abandonado y ha partido a Tesalónica. Crescencio se fue a<span>Galacia</span>, y Tito, a Dalmacia. El único que me acompana es Lucas. Trae a Marcos contigo, porque me será muy útil en mis tareas. A<span>Tíquico</span> lo envié a Éfeso.</p><p>Cuando vengas, tráeme el abrigo que dejé en Tróade, en la casa de Carpo. Tráeme también los libros y especialmente los pergaminos.</p><p>Alejandro, el herrero, me ha hecho mucho dano. El Señor le dará su merecido. Cuídate de él, pues se ha opuesto tenazmente a nuestra predicación.</p><p>La primera vez que me defendí ante el tribunal, nadie me ayudó. Todos me abandonaron. Que no se les tome en cuenta. Pero el Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 144, 10-11. 12-13ab. 17-18</strong></p><p><strong>R.</strong> Señor, que todos tus fieles te bendigan.</p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas. <strong>R.</strong></p><p>Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones. <strong>R.</strong></p><p>Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor, de quien lo invoca. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr.<span>Jn</span> 15, 16</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>La cosecha es mucha y los trabajadores pocos.</p><p>Del santo Evangelio según san Lucas 10, 1-9</p><p>En aquel tiempo, Jesús designó a otros setenta y dos discípulos y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: La cosecha es mucha y los trabajadores pocos. Rueguen, por tanto, al dueno de la mies que envíe trabajadores a sus campos. Pónganse en camino; yo los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa digan: Que la paz reine en esta casa. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá. Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: Ya se acerca a ustedes el Reino de Dios .</p><p>Palabra del Señor.</p><p>REFLEXIÓN:</p><p>Según una muy atendible tradición, san Lucas, originario de Siria, era médico (Cfr. Col 4, 14). Él –fiel companero de san Pablo desde el segundo viaje apostólico y que lo asistió con gran solicitud en su última prisión (Cfr. 2 Tim 4, 11)– habría de regresar luego a Grecia como Obispo de Tebas, donde murió. Es el santo patrón de los médicos y de los artistas, precisamente por la difundida creencia de que él habría pintado el icono de María, leyenda surgida, tal vez, porque en su evangelio él ha trazado su mejor perfil biográfico… • En su evangelio san Lucas desarrolla también y con reiterada insistencia el tema de la llamada de todos los pueblos a la salvación, lo mismo que el de su inocultable predilección por toda categoría de personas: pobres, pecadores, mujeres, débiles, paganos. Alegre noticia con la que Jesús muestra su bondad y su misericordia. Él es también autor de los Hechos de los Apóstoles, una historia-anuncio de la Iglesia misionera en el mundo, nacida del Cenáculo, y en la cual los fieles, entre otras muchas cosas, tenían «un solo corazón y una sola alma» (<span>Hech</span> 4, 34).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por estos dones del cielo, concédenos, Señor, servirte con libertad de espíritu, para que la ofrenda que te presentamos en la festividad de san Lucas nos sirva de remedio espiritual y nos alcance la gloria eterna. Por Jesucristo, nuestro Señor.</p><p>Prefacio II de los Apóstoles, MR p. 532 533.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.<span>Lc</span> 10, 1.9</strong></p><p>El Señor envió a sus discípulos a anunciar por todos los pueblos y lugares: Ya está cerca de ustedes el Reino de Dios.</p><p>ORACIÓN DESPUÉS DE LAS COMUNIÓN</p><p>Concédenos, Dios todopoderoso, que los dones recibidos de tu santo altar nos santifiquen y nos fortalezcan en la fe del Evangelio, que san Lucas predicó. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "sabado",
            "contenido": "<p><strong>Feria o SAN PABLO DE LA CRUZ, Presbítero, o SANTOS JUAN BRÉBEUF e ISAAC JOGUES, Presbíteros y Companeros Mártires +</strong></p><p><strong>Verde / Blanco / Rojo MR p. 817 849 /<span>Lecc</span>. II p. 912</strong></p><p>Experimentaba un atractivo especial en contemplar la pasión de nuestro Señor y en evangelizar las zonas rurales. Junto con sus companeros de la Congregación de los Pasionistas, por él fundada, se dedicó a sus anhelos. En 1765 se estableció en Roma, cerca de la basílica de los santos mártires Juan y Pablo (1694-1775).</p><p><strong>ANTÍFONA DE ENTRADACfr. 1 Cor 2, 2</strong></p><p>Nunca me precié de otra cosa, cuando estuve entre ustedes,<span>que</span> de conocer a Jesucristo, y a éste crucificado.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Que la intercesión de san Pablo de la Cruz, presbítero, quien tuvo un amor excepcional por Cristo crucificado, nos alcance, Señor, tu gracia, para que, estimulados más vivamente por su ejemplo, abracemos con fortaleza nuestra cruz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Constituyó a Cristo como cabeza suprema de la Iglesia, que es su cuerpo.</p><p>De la carta del apóstol san Pablo a los efesios 1, 15-23</p><p>Hermanos: Me he enterado de su fe en el Señor Jesús y del amor que demuestran a todos los hermanos, por lo cual no dejo de dar gracias por ustedes, ni de recordarlos en mis oraciones, y le pido al Dios de nuestro Señor Jesucristo, el Padre de la gloria, que les conceda espíritu de sabiduría y de revelación para conocerlo. Le pido que les ilumine la mente para que comprendan cuál es la esperanza que les da su llamamiento, cuán gloriosa y rica es la herencia que Dios da a los que son suyos y cuál la extraordinaria grandeza de su poder para con nosotros, los que confiamos en él, por la eficacia de su fuerza poderosa.</p><p>Con esta fuerza resucitó a Cristo de entre los muertos y lo hizo sentar a su derecha en el cielo, por encima de todos los ángeles, principados, potestades, virtudes y dominaciones, y por encima de cualquier persona, no sólo del mundo actual, sino también del futuro. Todo lo puso bajo sus pies y a él mismo lo constituyó cabeza suprema de la Iglesia, que es su cuerpo, y la plenitud del que lo consuma todo en todo. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 8, 2-3a. 4-5. 6-7</strong></p><p><strong>R.</strong> ¡Qué admirable, <span>Señor, es tu poder!</p><p>¡Qué admirable es,<span>Señor y Dios nuestro, tu poder en toda la tierra!</span> Tu grandeza sobrepasa los cielos y hasta los ninos de pecho te dan alabanza perfecta. <strong>R.</strong></p><p>Cuando contemplo el cielo, obra de tus manos, la luna y las estrellas que has creado, me pregunto: ¿Qué es el hombre para que de él te acuerdes ese pobre ser humano, para que de él te preocupes? <strong>R.</strong></p><p>Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Jn</span> 15, 26. 27</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Espíritu de verdad dará testimonio de mí, dice el Señor, y también ustedes serán mis testigos. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>El Espíritu Santo les ensenará en aquel momento lo que convenga decir.</p><p>Del santo Evangelio según san Lucas 12, 8-12</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Yo les aseguro que a todo aquel que me reconozca abiertamente ante los hombres, lo reconocerá abiertamente el Hijo del hombre ante los ángeles de Dios; pero a aquel que me niegue ante los hombres, yo lo negaré ante los ángeles de Dios.</p><p>A todo aquel que diga una palabra contra el Hijo del hombre, se le perdonará; pero a aquel blasfeme contra el Espíritu Santo, no se le perdonará.</p><p>Cuando los lleven a las sinagogas y ante los jueces y autoridades, no se preocupen de cómo se van a defender o qué van a decir, porque el Espíritu Santo les ensenará en aquel momento lo que convenga decir”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>El evangelio continúa profundizando el tema tan conocido de la fidelidad del creyente en medio de las pruebas. El juicio de Dios se va realizando conforme a la lealtad o deslealtad a Cristo en nuestra vida diaria. Él actúa por medio de su Espíritu, que es la presencia viva y perenne de Jesús entre nosotros. De la postura que el discípulo tome o deje de tomar ante los demás respecto a la fe en su Señor dependerá su destino definitivo. Una fe que no actúa por medio de la caridad no es auténtica y, por tanto, no es capaz de salvarnos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentamos en la conmemoración de san Pablo, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1<span>Cor</span> 1, 23-24</strong></p><p>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Pablo manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p>+ SANTOS JUAN BRÉBEUF e ISAAC JOGUES,</p><p>Presbíteros y Companeros Mártires,</p><p> MR pp. 816 y 889 848 y 929 /<span>Lecc</span>. II p. 912</p><p>Juan e Isaac son los abanderados de los ocho jesuitas que fueron sacrificados por Cristo en los actuales territorios de Canadá y de los Estados Unidos, allá por los anos 1642-1649. Isaac<span>Jogues</span> fue martirizado por los indios iroqueses cerca de<span>Auriesville</span> (estado de Nueva York). Juan de<span>Brébeuf</span> murió a manos de los indios hurones, en territorio canadiense.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gal 6, 14; 1<span>Cor</span> 1, 18</strong></p><p>Sólo nos gloriaremos en la cruz de nuestro Señor Jesucristo. El mensaje de la cruz es fuerza de Dios para nosotros, que hemos sido salvados.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste manifestar la esperanza dichosa del reino eterno por la obra y el martirio de los santos Juan de<span>Brébeuf</span>, Isaac<span>Jogues</span> y sus companeros, concede, bondadoso, que, por su intercesión, la fe de los cristianos se fortalezca cada día más. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la pasión de tus mártires Juan de<span>Brébeuf</span>, Isaac<span>Jogues</span> y sus companeros, concédenos, Señor, por este sacrificio, anunciar dignamente la muerte de tu Unigénito, el cual no sólo ha animado con su palabra a los mártires, sino que los ha fortalecido con su ejemplo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 32</strong></p><p>A quien me reconoce delante de los hombres, yo también lo reconoceré ante mi Padre, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el manjar celestial, te suplicamos humildemente que, a ejemplo de los santos Juan de<span>Brébeuf</span>, Isaac<span>Jogues</span> y sus companeros, llevemos en nuestro corazón las senales del amor y de los sufrimientos de tu Hijo y gocemos siempre del fruto de la paz eterna. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "domingo",
            "contenido": "<p><strong>XXIX DOMINGO DEL TIEMPO ORDINARIO, 98á. JORNADA MUNDIAL DE LAS MISIONES</strong></p><p><strong> MR p. 1073 1118 /<span>Lecc</span>. II p. 179; 1á Semana del Salterio.</strong></p><p>«Vayan e inviten a todos al banquete» (Cfr. Mt 22, 9)</p><p>La vida es una «<span>misión»…</p><p>Queridos jóvenes: Dirigiéndome a ustedes lo hago también a todos</p><p>los cristianos que viven en la Iglesia la aventura de su existencia como hijos de Dios… Lo que me impulsa a hablar a todos, es la certeza de que la fe cristiana permanece siempre joven cuando se abre a la misión que Cristo nos confía:</p><p>«La misión refuerza la fe», escribía San Juan Pablo II (RM<span>2)…</span> El Sínodo que estamos celebrando en Roma en este mes de octubre –mes tradicionalmente misionero– nos ofrece la oportunidad de comprender mejor, a la luz de la fe, lo que implica hacernos «discípulos-misioneros», cada vez más apasionados por Jesús y su misión en el mundo.</p><p>La Iglesia –anunciando lo que ha recibido gratuitamente (Cfr. Mt 10, 8;<span>Hch</span> 3,6)– comparte con todos el camino y la verdad que conducen al descubrimiento del sentido más profundo de la existencia en esta tierra, a la que nosotros no pedimos venir, sino a la que fuimos sencillamente «<span>llamados»...</span> Jesucristo, muerto y resucitado por nosotros, se ofrece a nuestra libertad, y la mueve a buscar, descubrir y anunciar este sentido pleno y verdadero. Por amor al Evangelio, muchos hombres y mujeres se han entregado generosamente a sí mismos, a veces hasta el martirio, al servicio de los hermanos… Todos, en una fraterna y constructiva convivencia, tenemos la noble misión de llevar a todos el Evangelio… Esta transmisión de la fe – corazón de la misión de la Iglesia– se realiza por el testimonio, por el “contagio” del amor, en el que la alegría y el entusiasmo expresan el descubrimiento del sentido y la plenitud de la vida.</p><p>La misión hasta los confines de la tierra exige el don de sí (Cfr.<span>Lc</span> 9, 23-25). Lo esencial es la búsqueda y la adhesión a la propia vocación. Cualquier pobreza material y espiritual, cualquier discriminación de hermanos y hermanas es siempre consecuencia del rechazo a Dios y a su amor… Las Obras Misionales Pontificias nacieron de corazones jóvenes, con la finalidad de animar el anuncio del Evangelio a todas las gentes, contribuyendo al crecimiento cultural y humano de tanta gente sedienta de Verdad… La oración y la ayuda material hacen que quienes las reciben para su propia necesidad puedan, a su vez, ser capaces de dar testimonio en su entorno. Nadie es tan pobre que no pueda dar lo que tiene, y antes incluso «lo que es». Sintetizado de: Papa Francisco, Mensaje, para el DOMUND 2018.</p><p><strong>ANTÍFONA DE ENTRADA Sal 95, 3-4</strong></p><p>Anuncien a todos los pueblos la gloria del Señor, sus maravillas a todas las naciones, porque grande es el Señor y muy digno de alabanza.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has querido que tu Iglesia sea sacramento de salvación para todos los pueblos, de forma que así perdure la obra redentora de Cristo hasta el fin de los tiempos, despierta los corazones de tus fieles y haz que se sientan llamados a trabajar por la salvación de todos, con tanta mayor urgencia, cuanto es necesario que, de todas las naciones, surja y crezca para ti una sola familia y un solo pueblo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>El siervo del Señor hizo de su vida un sacrificio.</p><p>Del libro del profeta Isaías 53, 10-11</p><p>El Señor quiso triturar a su siervo con el sufrimiento. Cuando entregue su vida como expiación, verá a sus descendientes, prolongará sus anos y por medio de él prosperarán los designios del Señor. Por las fatigas de su alma, verá la luz y se saciará; con sus sufrimientos justificará mi siervo a muchos, cargando con los crímenes de ellos. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 32, 4-5. 18-19. 20 y 22</strong></p><p><strong>R.</strong> Muéstrate bondadoso con nosotros, Señor.</p><p>Sincera es la palabra del Señor y todas sus acciones son leales. Él ama la justicia y el derecho, la tierra llena está de sus bondades. <strong>R.</strong></p><p>Cuida el Señor de aquellos que lo temen y en su bondad confían;<span>los salva</span> de la muerte y en épocas de hambre les da vida. <strong>R.</strong></p><p>En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo. Muéstrate bondadoso con nosotros,<span>puesto que</span> en ti, Señor, hemos confiado. <strong>R.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Acerquémonos con plena confianza al trono de la gracia.</p><p>De la carta a los Hebreos 4, 14-16</p><p>Hermanos: Puesto que Jesús, el Hijo de Dios, es nuestro sumo sacerdote que ha entrado en el cielo. Mantengamos firme la profesión de nuestra fe. En efecto, no tenemos un sumo sacerdote que no sea capaz de compadecerse de nuestros sufrimientos, puesto que él mismo ha pasado por las mismas pruebas que nosotros, excepto el pecado.</p><p>Acerquémonos, por lo tanto, con plena confianza al trono de la gracia, para recibir misericordia, hallar la gracia y obtener ayuda en el momento oportuno. Palabra de Dios.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 10, 45</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Hijo del hombre vino a servir y a dar su vida por la redención de todos. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>El Hijo del hombre ha venido a dar la vida por la redención de todos.</p><p>Del santo Evangelio según san Marcos 10, 35-45</p><p>En aquel tiempo, se acercaron a Jesús Santiago y Juan, los hijos de Zebedeo, y le dijeron: Maestro, queremos que nos concedas lo que vamos a pedirte. Él les dijo: ¿Qué es lo que desean?. Le respondieron: Concede que nos sentemos uno a tu derecha y otro a tu izquierda, cuando estés en tu gloria. Jesús les replico: No saben lo que piden. ¿Podrán pasar la prueba que yo voy a pasar y recibir el bautismo con que seré bautizado?. Le respondieron: Si podemos. Y Jesús les dijo: Ciertamente pasarán la prueba que yo voy a pasar y recibirán el bautismo con que yo seré bautizado; pero eso de sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; eso es para quienes está reservado.</p><p>Cuando los otros diez apóstoles oyeron esto, se indignaron contra Santiago y Juan. Jesús reunió entonces a los Doce y les dijo: Ya ven que los jefes de las naciones las gobiernan como si fueran sus duenos y los poderosos las oprimen. Pero no debe ser así entre ustedes. Al contrario: el que quiera ser grande entre ustedes, que sea su servidor, y el que quiera ser el primero, que sea el esclavo de todos, así como el Hijo del hombre, que no ha venido a que lo sirvan, sino servir y a dar su vida por la redención de todos.</p><p>Palabra del Señor.</p><p>Se dice Credo.</p><p><strong>ORACION DE LOS FIELES:</strong></p><p>Oremos a Dios Padre, por medio de Jesucristo, su Hijo, que se entregó por la salvación de todos:</p><p>1. Para que los pastores y los fieles sean para el mundo anuncio claro y sacramento eficaz de la salvación que Dios prepara a todos los pueblos, roguemos al Señor.</p><p>2. Para que los hombres de todos los pueblos, religiones y culturas, en su esfuerzo por encontrar a Dios, descubran con gozo que el Señor no está lejos de cada uno de ellos, roguemos al Señor.</p><p>3. Para que los pueblos que sufren por la pobreza, el hambre o las guerras obtengan un mayor desarrollo y gocen de la paz, y así puedan recibir con mayor facilidad el anuncio del Evangelio, roguemos al Señor.</p><p>4. Para que nosotros y los fieles de nuestra comunidad seamos luz del mundo y sal de la tierra, y así la gente que nos rodea –al ver nuestras buenas obras– dé gloria también al Padre del cielo, roguemos al Señor.</p><p>Señor Dios, que amas a todos los hombres y quieres que todos se salven y lleguen al conocimiento de la verdad, escucha nuestra oración y haz que el Evangelio de tu Hijo sea proclamado por todos los cristianos y recibido, con gozo, por todos los hombres de buena voluntad. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que lleguen a tu presencia soberana los dones de tu Iglesia suplicante, del mismo modo que fue tan grata a tus ojos la gloriosa pasión de tu Hijo, para la salvación del mundo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mc 16, 15</strong></p><p>Vayan por todo el mundo y prediquen el Evangelio a toda creatura, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que la participación en tu mesa nos santifique, y concede que todos los pueblos reciban con gratitud, por medio del sacramento de tu Iglesia, la salvación que tu Unigénito consumó en la cruz. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "21",
            "imagen": "lunes",
            "contenido": "<p><strong>Feria o Misa por la por la Familia</strong></p><p><strong>Verde MR p. 1060 1105 /<span>Lecc</span>. II p. 916</strong></p><p><strong>ANTÍFONA DE ENTRADA <span>Ef</span> 6, 2-3</strong></p><p>Honrarás a tu padre y a tu madre es un mandamiento muy importante, que lleva consigo esta promesa: Te irá bien y vivirás largo tiempo en la tierra.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, ya que en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente las súplicas de tus siervos y concédenos que, siguiendo el ejemplo de la Sagrada Familia de tu Hijo Unigénito en el don de su amor y en sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría de tu casa. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Nos dio la vida en Cristo y nos ha reservado un sitio en el cielo.</p><p>De la carta del apóstol san Pablo a los efesios 2, 1-10</p><p>Hermanos: Ustedes estaban muertos por sus delitos y pecados, porque en otro tiempo vivían según los criterios de este mundo, obedeciendo al que está al frente de las fuerzas invisibles del mal, a ese espíritu que ejerce su acción ahora sobre los que resisten al Evangelio. Entre ellos estuvimos también nosotros, pues en otro tiempo vivíamos sujetos a los instintos, deseos y pensamientos de nuestro desorden y egoísmo, y estábamos naturalmente destinados al terrible castigo de Dios, como los demás.</p><p>Pero la misericordia y el amor de Dios son muy grandes; porque nosotros estábamos muertos por nuestros pecados, y él nos dio la vida con Cristo y en Cristo. Por pura generosidad suya, hemos sido salvados. Con Cristo y en Cristo nos ha resucitado, y con él nos ha reservado un sitio en el cielo. Así, en todos los tiempos, Dios muestra por medio de Cristo Jesús, la incomparable riqueza de su gracia y de su bondad para con nosotros.</p><p>En efecto, ustedes han sido salvados por la gracia, mediante la fe; y esto no se debe a ustedes mismos, sino que es un don de Dios. Tampoco se debe a las obras, para que nadie pueda presumir, porque somos hechura de Dios, creados por medio de Cristo Jesús para hacer el bien que Dios ha dispuesto que hagamos. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 99, 2. 3. 4. 5</strong></p><p><strong>R.</strong> El Señor es nuestro dueno.</p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo. <strong>R.</strong></p><p>Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebano. <strong>R.</strong></p><p>Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo. <strong>R.</strong></p><p>Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>¿Para quién serán todos tus bienes?</p><p>Del santo Evangelio según san Lucas 12, 13-21</p><p>En aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo: Maestro, dile a mi hermano que comparta conmigo la herencia. Pero Jesús le contestó: Amigo, ¿quién me</p><p>ha puesto como juez en la distribución de herencias?</p><p>Y dirigiéndose a la multitud, dijo: Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea.</p><p>Después les propuso esta parábola: Un hombre rico tuvo una gran cosecha y se puso a pensar: ¿Qué haré, porque no tengo ya en dónde almacenar la cosecha? Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos anos; descansa, come, bebe y date a la buena vida. Pero Dios le dijo: ¡Insensato! Esta misma noche vas a morir. ¿Para quién serán todos tus bienes? Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Aprovechando que se le pide sirva de árbitro en un litigio de herencias, Jesús exhorta a sus oyentes a guardarse de toda clase de codicia y a ser</p><p>«ricos ante Dios». Y esto lo ilustra luego magníficamente con la parábola del «rico insensato». El pecado de este hombre no es el ser rico ni el querer asegurar su porvenir, sino el desentenderse de Dios y de los hermanos. La verdadera cuestión es la actitud ante los bienes materiales, sean estos pocos o muchos. El bienestar no es una aspiración despreciable, con tal de que no se logre a costa de los valores trascendentes.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, este sacrificio de reconciliación, te suplicamos humildemente que conserves a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Is</span> 49, 15</strong></p><p>¿Puede acaso una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca me olvidaré de ti, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre<span>clementísimo</span>, haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar los ejemplos de la Sagrada Familia de tu Unigénito para que, después de las pruebas de esta vida, logren estar en su companía por toda la eternidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "22",
            "imagen": "martes",
            "contenido": "<p><strong>SAN JUAN PABLO II, Papa</strong></p><p><strong>Blanco MR pp. 818 y 894 850 y 933 /<span>Lecc</span>. II p. 920</strong></p><p>Este gran pontífice se distinguió por su amor a Jesús en la Eucaristía, su devoción a la Virgen María y su extraordinaria actividad apostólica, especialmente hacia las familias, los jóvenes y los enfermos. Realizó innumerables visitas pastorales en todo el mundo, en las que anunció el Evangelio con su palabra y su ejemplo. Fueron notables sus riquísimas ensenanzas. Promulgó el Catecismo de la Iglesia Católica y los Códigos de Derecho Canónico para la Iglesia Latina y para las Iglesias Orientales. Después de un fecundo pontificado de casi 27 anos, murió en olor de santidad en Roma, el 2 de abril de 2005, vigilia del Domingo II de Pascua, o de la Divina Misericordia.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 50, 1; 44, 16. 22</strong></p><p>Éste es el sacerdote eterno que agradó a Dios en sus días: y por eso el Señor le prometió engrandecerlo en medio de su pueblo con un juramento solemne.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, rico en misericordia, que has querido que san Juan Pablo II, Papa, guiara a toda tu Iglesia, te pedimos que, instruidos por sus ensenanzas, nos concedas abrir confiadamente nuestros corazones a la gracia salvadora de Cristo, único redentor del hombre. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Cristo es nuestra paz; él hizo de los judíos y de los no judíos un solo pueblo.</p><p>De la carta del apóstol san Pablo a los efesios 2, 12-22</p><p>Hermanos: Recuerden que antes vivían ustedes sin Cristo, que estaban excluidos de la ciudadanía de Israel y eran extranos a las alianzas y promesas, y no tenían esperanza ni Dios en este mundo. Pero ahora, unidos a Cristo Jesús, ustedes, que antes estaban lejos, están cerca, en virtud de la sangre de Cristo.</p><p>Porque él es nuestra paz; él hizo de los judíos y de los no judíos un solo pueblo; él destruyó, en su propio cuerpo, la barrera que los separaba: el odio; él abolió la ley, que consistía en mandatos y reglamentos, para crear en sí mismo, de los dos pueblos, un solo hombre nuevo, estableciendo la paz, y para reconciliar a ambos, hechos un solo cuerpo, con Dios, por medio de la cruz, dando muerte en sí mismo al odio.</p><p>Vino para anunciar la buena nueva de la paz, tanto a ustedes, los que estaban lejos, como a los que estaban cerca. Así, unos y otros podemos acercarnos al Padre, por la acción de un mismo Espíritu. En consecuencia, ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular.</p><p>Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo del Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 84, 9ab-10. 11-12. 13-14</strong></p><p><strong>R.</strong> Dale, Señor, la paz a tu pueblo.</p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <strong>R.</strong></p><p>La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la felicidad brotó en la tierra y la justicia vino del cielo. <strong>R.</strong></p><p>Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr.<span>Lc</span> 21, 36</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Dichosos aquellos a quienes su Señor, al llegar, encuentre en vela.</p><p>Del santo Evangelio según san Lucas 12, 35-38</p><p>En aquel tiempo, Jesús dijo a sus discípulos: Estén listos, con la túnica puesta y las lámparas encendidas. Sean semejantes a los criados que están esperando a que su Señor regrese de la boda, para abrirle en cuanto llegue y toque. Dichosos aquellos a quienes su Señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a la mesa y él mismo les servirá. Y si llega a medianoche o a la madrugada y los encuentra en vela, dichosos ellos. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Lo más sorprendente de esta parábola es el cambio de situación que se produce como premio a la vigilancia activa y esperanzada de los criados. Éstos se convierten en cierto momento y gracias a su fidelidad en «dichosos», es decir, en “Señores” a quienes el amo hace sentar a la mesa y les sirve. Sólo el amor mantiene el corazón alerta. Así hemos de actuar, movidos por la fe y por una actitud servicial que nunca duermen. Al anhelar un futuro luminoso, hemos de estar diligentemente orientados a la espera del Señor que puede llegar en cualquier momento.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Juan Pablo II, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.<span>Jn</span> 10, 11</strong></p><p>El buen Pastor da la vida por sus ovejas.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Juan Pablo II y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "23",
            "imagen": "miercoles",
            "contenido": "<p><strong>SAN JUAN DE CAPISTRANO, Presbítero</strong></p><p><strong>Verde / Blanco MR pp. 818 y 927 850 y 966 /<span>Lecc</span>. II p. 924</strong></p><p>Franciscano, predicador lleno de talento y de palabra ardiente, arrastraba a las multitudes. Trabajó primero en la reforma de su Orden en Francia y en Italia, y después recorrió toda la Europa central para luchar contra la herejía de Juan<span>Hus</span>. Finalmente, predicó la cruzada contra los turcos, que por entonces estaban invadiendo Hungría (1386-1456).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4</strong></p><p>Alégrese el corazón de los que buscan al Señor; busquen al Señor y serán fortalecidos, busquen siempre su rostro.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que elegiste a san Juan de Capistrano para confortar a tu pueblo en las adversidades, otórganos constantemente tu paternal protección y conserva siempre a la Iglesia en tu paz. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>El designio secreto de Dios realizado en Cristo ha sido revelado ahora: también los paganos son partícipes de la misma promesa.</p><p>De la carta del apóstol san Pablo a los efesios 3, 2-12</p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este designio secreto que acabo de exponerles brevemente. Y al leer esto, podrán darse cuenta del conocimiento que tengo del designio secreto de Dios realizado en Cristo.</p><p>Este es un designio que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, <span>que</span> por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. Y yo he sido constituido servidor de este Evangelio por un don gratuito de Dios, que me ha sido concedido con toda la eficacia de su poder.</p><p>A mí, el más insignificante de todos los fieles, se me ha dado la gracia de anunciar a los paganos la incalculable riqueza que hay en Cristo, y dar a conocer a todos cómo va cumpliéndose este designio de salvación, oculto desde el principio de los siglos en Dios, creador de todo.</p><p>Él lo dispuso así, para que la multiforme sabiduría, sea dada a conocer ahora, por medio de la Iglesia, a los espíritus celestiales, según el designio eterno realizado en Cristo Jesús, nuestro Señor, por quien podemos acercarnos libre y confiadamente a Dios, por medio de la fe en Cristo. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL <span>Is</span> 12, 2-3. 4bcd. 5-6</strong></p><p><strong>R.</strong> El Señor es mi Dios y salvador.</p><p>El Señor es mi Dios y salvador, con él estoy seguro y nada temo, el Señor es mi protección y mi fuerza y ha sido mi salvación. Sacarán agua con gozo de la fuente de salvación. <strong>R.</strong></p><p>Den gracias al Señor e invoquen su nombre, cuenten a los pueblos sus hazanas, proclamen que su nombre es sublime. <strong>R.</strong></p><p>Alaben al Señor por sus proezas, anúncienlas a toda la tierra. Griten jubilosos, habitantes de<span>Sión</span>, porque el Dios de Israel ha sido grande con ustedes. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 24, 42. 44</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Al que mucho se le da, se le exigirá mucho.</p><p>Del santo Evangelio según san Lucas 12, 39-48</p><p>En aquel tiempo, Jesús dijo a sus discípulos: “Fíjense en esto: Si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. Pues también ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre”.</p><p>Entonces Pedro le preguntó a Jesús: “¿Dices esta parábola sólo por nosotros o por todos?”</p><p>El Señor le respondió: “Supongan que un administrador, puesto por su amo al frente de la servidumbre con el encargo de repartirles a su tiempo los alimentos, se porta con fidelidad y prudencia. Dichoso ese siervo, si el amo, a su llegada, lo encuentra cumpliendo con su deber. Yo les aseguro que lo pondrá al frente de todo lo que tiene.</p><p>Pero si ese siervo piensa: ‘Mi amo tardará en llegar’ y empieza a maltratar a los otros<span>siervos y siervas</span>, a comer, a beber y a embriagarse, el día menos pensado y a la hora más inesperada llegará su amo y lo castigará severamente y le hará correr la misma suerte de los desleales.</p><p>El siervo<span>que</span> conociendo la voluntad de su amo, no haya preparado ni hecho lo que debía, recibirá muchos azotes; pero el que, sin conocerla, haya hecho algo digno de castigo, recibirá pocos.</p><p>Al que mucho se le da, se le exigirá mucho; y al que mucho se le confía, se le exigirá mucho más”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>En este relato la espontánea e inesperada intervención de Pedro le anade un matiz muy especial. Sin atender directamente a su pregunta, Jesús le responde con la parábola del criado puesto por el amo al frente de la servidumbre. Podríamos decir que nos encontramos con un aviso más directo –aunque no exclusivo– a los pastores de la comunidad, ya que «al que mucho se le da, se le exigirá mucho más». La vigilancia y la fidelidad son las actitudes propias del cristiano en lo que conocemos como “tiempo de la Iglesia”, esto es, el que media entre la ascensión del Señor y su venida última.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, las ofrendas de nuestro servicio, que presentamos en tu altar en la conmemoración de san Juan de Capistrano, y concédenos que, libres de las ataduras de este mundo, seas tú nuestra única riqueza. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 3</strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso,<span>que</span> fortalecidos con este sacramento, aprendamos, a ejemplo de san Juan de Capistrano, a buscarte siempre sobre todas las cosas, y demos, ante el mundo, una imagen auténtica del hombre nuevo. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "24",
            "imagen": "jueves",
            "contenido": "<p><strong>SAN RAFAEL GUÍZAR Y VALENCIA, Obispo (Patrono del Episcopado Mexicano)</strong></p><p><strong>Blanco MR p. 819 851 / Lecturas propias.<span>Lecc</span>. II p. 1136</strong></p><p>Nació en Cotija, Michoacán, el 26 de abril de 1878. Ordenado sacerdote a los 23 anos. Fue consagrado obispo en 1919. No sólo fue un misionero infatigable, sino también un buen pastor, dispuesto siempre a dar la vida por sus ovejas, y un padre solícito y bienhechor de los pobres y desamparados. Murió el 6 de junio de 1938. Fue canonizado por el Papa Benedicto XVI el 15 de octubre de 2006.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, que hiciste al obispo san Rafael Guízar y Valencia pastor eximio e incansable en el anuncio del Evangelio, concédenos, por su intercesión, que, encendidos por el fuego apostólico y fortalecidos por la gracia divina, llevemos a nuestros hermanos a Cristo y así podamos gozar con ellos de la recompensa eterna. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor me ha ungido y me ha enviado para anunciar la buena nueva a los pobres.</p><p>Del libro del profeta Isaías 61, 1-3</p><p>El espíritu del Señor está sobre mí, porque me ha ungido y me ha enviado para anunciar la buena nueva a los pobres, a curar a los de corazón quebrantado, a proclamar el perdón a los cautivos, la libertad a los prisioneros, y a pregonar el ano de gracia del Señor, el día de la venganza de nuestro Dios.</p><p>El Señor me ha enviado a consolar a los afligidos, los afligidos de<span>Sión</span>, a cambiar su ceniza en diadema, sus lágrimas en aceite perfumado de alegría y su abatimiento, en cánticos. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 22, 1-3a. 4-6ab</strong></p><p><strong>R.</strong> El Señor es mi pastor, nada me faltará.</p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <strong>R.</strong></p><p>Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por canadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <strong>R.</strong></p><p>Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <strong>R.</strong></p><p>Tu bondad y tu misericordia me acompanarán todos los días de mi vida; y viviré en la casa del Señor por anos sin término. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Lc</span> 4, 18</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>El buen pastor da la vida por sus ovejas.</p><p>Del santo Evangelio según san Juan 10, 11-16</p><p>En aquel tiempo, Jesús dijo a los fariseos: Yo soy el buen pastor. El buen pastor da la vida por sus ovejas. En cambio, el asalariado, el que no es el pastor ni el dueno de las ovejas, cuando ve venir al lobo, abandona las ovejas y huye; el lobo se arroja sobre ellas y las dispersa, porque a un asalariado no le importan las ovejas. Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, así como el Padre me conoce a mí y yo conozco al Padre. Yo doy la vida por mis ovejas. Tengo además otras ovejas que no son de este redil y es necesario que las traiga también a ellas; escucharán mi voz y habrá un<span>solo rebano y un solo pastor</span>. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>El evangelio nos presenta la solemne y amable figura de Cristo, el Buen Pastor. Este breve trozo elegido para esta festividad de San Rafael Guízar y Valencia –Obispo de Veracruz y, además, Patrono del Episcopado Mexicano– es sólo una parte del denso y extenso capítulo 10° de San Juan, que solemos meditar, distribuido en los tres ciclos litúrgicos de los Domingos Cuartos del tiempo de Pascua... Al recordar la trayectoria de este gran pastor, se recalca aquí el contraste entre Jesús y los «mercenarios», que no dudan en sacrificar en favor de sus mezquinos intereses al mismo rebano. Jesús es, también, la única «Puerta» del redil. El que no entra por ella es un ladrón y un asaltante, y las ovejas no lo escucharán. Quienes, en cambio, entren por esta puerta se salvarán y encontrarán pastos abundantes… Esta imagen del Buen Pastor evoca, con gran naturalidad, el texto de la primera lectura <span>Is</span> 61, 1-3, mismo que la liturgia de la Iglesia usa en la Misa Crismal, al conmemorar gozosamente el don del sacerdocio de los ministros en torno a su Obispo. Este pasaje del profeta Isaías –citado con ciertas modificaciones por Cristo, al inicio de su vida pública, en la sinagoga de Nazaret (Cfr.<span>Lc</span> 4, 18)– ofrece grandes posibilidades de reflexión en torno a alguien que tanto se esforzó por asemejarse a su Señor y Maestro.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso y lleno de bondad, recibe los dones y ofrendas que te presentamos en la festividad de san Rafael Guízar, quien ofreció su vida por la difusión del Evangelio entre sus fieles pobres y sencillos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Jn</span> 15, 16</strong></p><p>No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, habiendo participado del Cuerpo y la Sangre de tu Hijo amado, al recordar la memoria de san Rafael Guízar, concédenos ser incansables en el anuncio de tu palabra y en la caridad con los más necesitados. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "25",
            "imagen": "viernes",
            "contenido": "<p><strong>SAN ANTONIO MARÍA CLARET, Obispo</strong></p><p><strong>Verde / Blanco MR pp. 820 y 898 852 y 937 /<span>Lecc</span>. II p. 932</strong></p><p>Nació en Cataluna (1807). Se dedicó a la predicación popular y luego fundó un Instituto misionero. Se entregó al apostolado en Cuba, como arzobispo de Santiago, y después lo llamaron para que fuera consejero de la reina de Espana, a quien acompanó en el destierro. Perseguido y calumniado, murió en Francia (1870). Fundó la Congregación de Misioneros Hijos del Inmaculado Corazón de María, conocidos como claretianos, que continúan su carisma.</p><p><strong>ANTÍFONA DE ENTRADA Cfr.<span>Lc</span> 12, 42</strong></p><p>El siervo fiel y prudente fue constituido como padre de su familia, para repartirles a su tiempo el alimento.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que otorgaste a san Antonio María Claret, obispo, la fuerza del amor y la paciencia para evangelizar a los pueblos, concédenos, por su intercesión, anteponer tus intereses a todo, y esforzarnos en ganar a nuestros hermanos para Cristo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Un solo cuerpo, un solo Señor, una sola fe, un solo bautismo.</p><p>De la carta del apóstol san Pablo a los efesios 4, 1-6</p><p>Hermanos: Yo, Pablo, prisionero por la causa del Señor, los exhorto a que lleven una vida digna del llamamiento que han recibido. Sean siempre humildes y amables; sean comprensivos y sopórtense mutuamente con amor; esfuércense en mantenerse unidos en el espíritu con el vínculo de la paz.</p><p>Porque no hay más que un<span>solo cuerpo y un solo Espíritu</span>, como también una sola es la esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todos y vive en todos. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 23, 1-2. 3-4ab. 5-6</strong></p><p><strong>R.</strong> Haz, Señor, que te busquemos.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <strong>R.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <strong>R.</strong></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Si saben interpretar el aspecto que tienen el cielo y la tierra, ¿por qué no interpretan entonces los signos del tiempo presente?</p><p>Del santo Evangelio según san Lucas 12, 54-59</p><p>En aquel tiempo, Jesús dijo a la multitud: Cuando ustedes ven que una nube se va levantando por el poniente, enseguida dicen</p><p>que va a llover, y en efecto, llueve. Cuando el viento sopla del sur, dicen que hará calor, y así sucede. ¡Hipócritas! Si saben interpretar el aspecto que tienen el cielo y la tierra, ¿por qué no interpretan entonces los signos del tiempo presente? ¿Por qué, pues, no juzgan por ustedes mismos lo que les conviene hacer ahora?</p><p>Cuando vayas con tu adversario a presentarte ante la autoridad, haz todo lo posible por llegar a un acuerdo con él en el camino, para que no te lleve ante el juez, el juez te entregue a la policía, y la policía te meta en la cárcel. Yo te aseguro que no saldrás de ahí hasta que pagues el último centavo. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>No hay exitosa planificación del futuro sin una buena lectura del presente, y es eso lo que ensena aquí Jesús a sus contemporáneos. Usando el término «<span>kairós</span>», que significa “tiempo de gracia” –y no el término «<span>jrónos</span>», que simplemente reporta el transcurrir del calendario– los tres evangelistas sinópticos nos hablan de este tema en distintas oportunidades (Cfr. Mt 16,1-4; Mc 8, 11-13). Al referirse a estos enigmáticos «signos de los tiempos», además de abordar el tópico adicional de la “reconciliación”, Jesús quiere expresar la urgencia de la «conversión» a ese misterioso Reino que Él encarna.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las ofrendas de tu pueblo, que te presentamos en la festividad de san Antonio María Claret, y concédenos, como esperamos, obtener por ellas el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mc 16, 17-18</strong></p><p>Éstos son los milagros que acompanarán a los que hayan creído, dice el Señor: arrojarán demonios, impondrán las manos a los enfermos, y éstos quedarán sanos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios nuestro, alimentados con el Cuerpo y la Sangre preciosos de tu Hijo, te pedimos que cuanto hemos celebrado con fervor, lo recibamos como prenda de segura redención. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "26",
            "imagen": "sabado",
            "contenido": "<p><strong>Feria o Misa de Santa María en Sábado</strong></p><p><strong>Verde / Blanco MR p. 1130 1177 /<span>Lecc</span>. II p. 936</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr.<span>Jdt</span> 13, 18-19</strong></p><p>María, el Altísimo te ha bendecido más que a todas las mujeres de la tierra, y ha glorificado tu nombre de tal modo, que tu alabanza siempre está en labios de todos.</p><p><strong>ORACIÓN COLETA</strong></p><p>Señor Dios, cuyo Hijo, estando para morir en la cruz, quiso que la santísima Virgen María, a quien había escogido como Madre suya, fuera nuestra Madre, concede, propicio, a quienes nos acogemos, seguros, bajo su amparo, que seamos confortados al invocar su nombre maternal. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Cristo es la cabeza que hace crecer todo el cuerpo.</p><p>De la carta del apóstol san Pablo a los efesios 4, 7. 11-16</p><p>Hermanos: Cada uno de nosotros ha recibido la gracia en la medida en que Cristo se la ha dado. Él fue quien concedió a unos ser apóstoles; a otros, ser profetas; a otros, ser evangelizadores; a otros, ser pastores y maestros. Y esto, para capacitar a los fieles, a fin de que, desempenando debidamente su tarea, construyan el cuerpo de Cristo, hasta que todos lleguemos a estar unidos en la fe y en el conocimiento del Hijo de Dios, y lleguemos a ser hombres perfectos, que alcancemos en todas sus dimensiones la plenitud de Cristo.</p><p>Así, ya no seremos como ninos, zarandeados por las olas y llevados de un lado para otro por el viento de cualquier doctrina, a merced de hombres malvados y astutos, que conducen enganosamente al error. Por el contrario, viviendo sinceramente en el amor, creceremos en todos sentidos, unidos a aquel que es la cabeza: Cristo. De él, todo el cuerpo recibe su organización, su cohesión y su vida, según la actividad propia de cada una de las partes, y así el cuerpo va creciendo y construyéndose por medio del amor. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 121, 1-2. 3-4a. 4b-5</strong></p><p><strong>R.</strong> Vamos a la casa del Señor.</p><p>¡Qué alegría sentí cuando me dijeron: Vayamos a la casa del Señor! Y hoy estamos aquí, Jerusalén jubilosos, delante de tus puertas. <strong>R.</strong></p><p>A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ez 33, 11</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>No quiero la muerte del pecador, sino que se arrepienta y viva, dice el Señor. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Si no se arrepienten, perecerán de manera semejante.</p><p>Del santo Evangelio según san Lucas 13, 1-9</p><p>En aquel tiempo, algunos hombres fueron a ver a Jesús y le contaron que Pilato había mandado matar a unos galileos, mientras estaban ofreciendo sus sacrificios. Jesús les hizo este comentario: “¿Piensan ustedes que aquellos galileos, porque les sucedió esto, eran más pecadores que todos los demás galileos? Ciertamente que no; y si ustedes no se convierten, perecerán de manera semejante. Y aquellos dieciocho que murieron aplastados por la torre de Siloé, ¿piensan acaso que eran más culpables que todos los demás habitantes de Jerusalén? Ciertamente que no; y si ustedes no se arrepienten, perecerán de manera semejante”.</p><p>Entonces les dijo esta parábola: “Un hombre tenía una higuera plantada en su vinedo; fue a buscar higos y no los encontró. Dijo entonces al vinador: ‘Mira, durante tres anos seguidos he venido a buscar higos en esta higuera y no los he encontrado. Córtala. ¿Para qué ocupa la tierra inútilmente?’ El vinador le contestó: ‘Señor déjala todavía este ano; voy a aflojar la tierra alrededor y a echarle abono, para ver si da fruto. Si no, el ano que viene la cortaré”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>El evangelio tiene dos partes: el comentario de Jesús a dos tristes sucesos y la parábola de la higuera estéril. Ambas tienen, por cierto, la clara intención de urgir al cambio de vida, antes de que se agote la paciencia divina. En la tradición bíblica, la «vina» y la «higuera» son vistas frecuentemente como delicada representación del pueblo elegido. Hoy podemos ver representada en ellas a la Iglesia –el pueblo de la Nueva Alianza– que debe llegar a ser una comunidad fecunda por la entrega generosa que brota de un corazón convertido al Señor por parte de cada uno de sus miembros.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, los dones que te ofrecemos, para que nuestros corazones, inundados con la claridad del Espíritu Santo, por la intercesión de la siempre Virgen santa María, se empenen sin cesar en mantenerse unidos a Cristo, tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr.<span>Lc</span> 1, 26-27</strong></p><p>El ángel Gabriel fue enviado por Dios a una virgen, y el nombre de la virgen era María.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, concede a quienes has alimentado en la mesa de la Palabra y de la Eucaristía, rechazar, bajo la guía y protección de la santísima Virgen, lo que es indigno del nombre cristiano, y hacer siempre lo que ese nombre significa. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "domingo",
            "contenido": "<p><strong>XXX DOMINGO DEL TIEMPO ORDINARIO</strong></p><p><strong> MR p. 442 440 /<span>Lecc</span>. II p. 182.</span><span>LH Semana II del Salterio.</strong></p><p>Una actitud «compasiva» y «misericordiosa» …</p><p>Las tres lecturas de este domingo nos presentan la compasión de Dios, su paternidad, su amor que se revela definitivamente en Jesús… El profeta Jeremías, en pleno desastre nacional –y mientras el pueblo estaba deportado– anuncia que «El Señor ha salvado a su pueblo, a los sobrevivientes de Israel» … Sí, el Padre cuida de sus hijos y les abre una vía accesible, una forma de consolación después de tantas lágrimas y tantas amarguras. Si el pueblo permanece fiel, si persevera en buscar a Dios, incluso en una tierra extranjera, Dios cambiará su cautiverio en libertad, su soledad en comunión: lo que hoy siembra el pueblo con «lágrimas», manana lo cosechará, alegremente, entre «cantares» (Cfr. Salmo Responsorial).</p><p>El pasaje de la Carta a los Hebreos nos ha presentado –con gran realismo– la compasión de Jesús. También Él mismo «está envuelto en debilidades», se nos dice, para sentir compasión por quienes yacen en la ignorancia y en el error… Jesús es el Sumo Sacerdote grande, santo, inocente, pero al mismo tiempo Alguien que ha compartido nuestras debilidades y ha sido puesto a prueba en todo como nosotros, menos en el pecado. Por eso es el Mediador de la nueva y definitiva Alianza que nos da la salvación… El creyente es una persona que ha experimentado la acción salvífica de Dios en la propia vida. Todos nosotros alguna vez hemos experimentado vivamente lo que significa alegrarnos por la gracia de una cosecha que siempre va más allá de nuestras fuerzas y de nuestras capacidades.</p><p>El evangelio nos remite directamente a la primera Lectura: así como el pueblo de Israel fue liberado, gracias a la paternidad de Dios, también el ciego de nacimiento fue liberado gracias a la compasión de Jesús, que acababa de salir de Jericó. A pesar de que apenas había emprendido el camino más importante –el que va hacia Jerusalén– Él se detiene para responder al grito de Bartimeo. Se deja interpelar por su petición, se deja implicar en su situación. No se contenta con darle una limosna, sino que quiere encontrarlo «personalmente» … En efecto, sólo el encuentro personal con Jesús da al hombre la fuerza suficiente para afrontar las situaciones más graves. Los discípulos de Jesús estamos llamados a esto, también hoy, especialmente hoy: a poner al hombre en contacto con la misericordia compasiva que nos salva. Sintetizado de: Papa Francisco, Homilía, 25-X-2015.</p><p><strong>ANTÍFONA DE ENTRADA Sal 104, 3-4</strong></p><p>Alégrese el corazón de los que buscan al Señor. Busquen al Señor y serán fuertes; busquen su rostro sin descanso.</p><p>Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que merezcamos alcanzar lo que nos prometes, concédenos amar lo que nos mandas. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Vienen a mí llorando, pero yo los consolaré y los guiaré.</p><p>Del libro del profeta Jeremías 31, 7-9</p><p>Esto dice el Señor: “Griten de alegría por Jacob, regocíjense” por el mejor de los pueblos; proclamen, alaben y digan: ‘El Señor ha salvado a su pueblo, al grupo de los sobrevivientes de Israel’.</p><p>He aquí que yo los hago volver del país del norte y los congrego desde los confines de la tierra. Entre ellos vienen el ciego y el cojo, la mujer encinta y la que acaba de dar a luz.</p><p>Retorna una gran multitud; vienen llorando, pero yo los consolaré y los guiaré; los llevaré a torrentes de agua por un camino llano en el que no tropezarán. Porque yo soy para Israel un padre y Efraín es mi primogénito”. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 125, l-2ab. 2cd-3. 4-5. 6</strong></p><p><strong>R.</strong> Grandes cosas has hecho por nosotros, Señor.</p><p>Cuando el Señor nos hizo volver del cautiverio, creíamos sonar; entonces no cesaba de reír nuestra boca ni se cansaba entonces la lengua de cantar. <strong>R.</strong></p><p>Aun los mismos paganos con asombro decían: “¡<span>Grandes cosas ha</span> hecho por ellos el Señor!” Y estábamos alegres, pues ha hecho grandes cosas por su pueblo el Señor. <strong>R.</strong></p><p>Como cambian los ríos la suerte del desierto, cambia también ahora nuestra suerte, Señor, y entre gritos de júbilo cosecharán aquellos que siembran con dolor. <strong>R.</strong></p><p>Al ir, iban llorando, cargando la semilla; al regresar, cantando vendrán con sus gavillas. <strong>R.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>Tú eres sacerdote eterno, como Melquisedec.</p><p>De la carta a los hebreos 5, 1-6</p><p>Hermanos: Todo sumo sacerdote es un hombre escogido entre los hombres y está constituido para intervenir a favor de ellos ante Dios, para ofrecer dones y sacrificios por los pecados. Él puede comprender a los ignorantes y extraviados, ya que él mismo está envuelto en debilidades. Por eso, así como debe ofrecer sacrificios por los pecados del pueblo, debe ofrecerlos también por los suyos propios.</p><p>Nadie puede apropiarse ese honor, sino sólo aquel que es llamado por Dios, como lo fue Aarón. De igual manera, Cristo no se confirió a sí mismo la dignidad de sumo sacerdote; se la otorgó quien le había dicho: Tú eres mi Hijo, yo te he engendrado hoy. O como dice otro pasaje de la Escritura: Tú eres sacerdote eterno, como Melquisedec. Palabra de Dios.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tim 1, 10</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Jesucristo, nuestro salvador, ha vencido a la muerte y ha hecho resplandecer la vida por medio del Evangelio. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Maestro, que pueda ver.</p><p>Del santo Evangelio según san Marcos 10, 46-52</p><p>En aquel tiempo, al salir Jesús de Jericó en companía de sus discípulos y de mucha gente, un ciego, llamado Bartimeo, se hallaba sentado al borde del camino pidiendo limosna. Al oír que el que pasaba era Jesús Nazareno, comenzó a gritar: “¡Jesús, hijo de David, ten compasión de mí!” Muchos lo reprendían para que se callara, pero él seguía gritando todavía más fuerte: “¡Hijo de David, ten compasión de mí!”.</p><p>Jesús se detuvo entonces y dijo: “Llámenlo”. Y llamaron al ciego, diciéndole: “¡Animo! Levántate, porque él te llama”. El ciego tiró su manto; de un salto se puso en pie y se acercó a Jesús. Entonces le dijo Jesús: “¿Qué quieres que haga por ti?” El ciego le contestó: “Maestro, que pueda ver”. Jesús le dijo: “Vete; tu fe te ha salvado”. Al momento recobró la vista y comenzó a seguirlo por el camino. Palabra del Señor.</p><p>Se dice Credo.</p><p><strong>ORACION DE LOS FIELES:</strong></p><p>Confiados en que la oración de los pobres llega hasta Dios, elevemos con humildad nuestras peticiones al Señor:</p><p>1. Para que el Señor conceda el espíritu de consejo, fortaleza, ciencia y piedad a los pastores de nuestra Iglesia, roguemos al Señor.</p><p>2. Para que los gobiernos de las naciones edifiquen sus comunidades en la paz, y estén dispuestos a acabar con toda injusta desigualdad, roguemos al Señor.</p><p>3. Para que el Señor alivie los dolores de los que sufren en el cuerpo o en el espíritu y les dé fuerza para no desfallecer ante la tribulación, roguemos al Señor.</p><p>4. Para que el Señor mantenga a nuestras familias firmes en la concordia y seguras en su gracia y amistad, roguemos al Señor.</p><p>Dios nuestro –luz para los ciegos y consuelo para los afligidos– que en tu Hijo nos has dado al Sumo Sacerdote, justo e indulgente, haz que todos los hombres experimenten la intercesión de Jesús, el Señor, y retornen al camino que conduce a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, los dones que presentamos a tu majestad, para que lo que hacemos en tu servicio esté siempre ordenado a tu mayor gloria. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Ef</span> 5, 2</strong></p><p>Cristo nos amó y se entregó a sí mismo por nosotros, como ofrenda agradable a Dios.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que tus sacramentos, Señor, produzcan en nosotros todo lo que significan, para que lo que ahora celebramos en figura lo alcancemos en su plena realidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "lunes",
            "contenido": "<p><strong>SANTOS SIMÓN Y JUDAS, Apóstoles</strong></p><p><strong>Rojo</span><span> MR p.820 853 /<span>Lecc</span>. II p. 1130</strong></p><p>Simón era conocido con el apodo de Fanático, casi seguramente porque había participado en las guerrillas contra los romanos. A Judas lo conocían también como Tadeo. En la Ultima Cena hace a Jesús una pregunta que le valió esta respuesta: A todo aquel que me ame, mi Padre lo amará, y vendremos a él para establecer en él nuestra morada (<span>Jn</span> 14, 23).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Estos son los santos varones que Dios eligió con amor verdadero y les dio la gloria eterna.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio de los santos Apóstoles nos concediste llegar al conocimiento de tu nombre, concede, bondadoso, por intercesión de los santos Simón y Judas, que tu Iglesia crezca continuamente por el aumento de los pueblos que creen en ti. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Ustedes han sido edificados sobre el cimiento de los apóstoles.</p><p>De la carta del apóstol san Pablo a los efesios 2, 19-22</p><p>Hermanos: Ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular.</p><p>Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo en el Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 18, 2-3, 4-5</strong></p><p><strong>R.</strong> El mensaje del Señor resuena en toda la tierra.</p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche. <strong>R.</strong></p><p>Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Eligió a doce de entre ellos y les dio el nombre de apóstoles.</p><p>Del santo Evangelio según san Lucas 6, 12-19</p><p>Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.</p><p>Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.</p><p>Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraron mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados.</p><p>Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>El 11 de octubre de 2006, en su Audiencia general, el Papa Benedicto XVI decía: Hoy dedicamos la catequesis a Simón el Cananeo y a Judas Tadeo. Los consideramos juntos, no sólo porque en las listas de los Doce siempre aparecen juntos (Cfr. Mt 10, 4; Mc 3, 18;<span>Lc</p><p>6, 15;<span>Hech</span> 1, 13), sino también porque las noticias que se refieren a ellos no son muchas, si exceptuamos el hecho de que el canon del Nuevo Testamento conserva una carta atribuida a Judas Tadeo. A Simón se le llama también</p><p>«Zelotes», por su ardiente celo por la Ley divina y su pueblo. El sobrenombre de Judas, Tadeo, significa «magnánimo». Sus caracteres tan diferentes son un signo evidente de que Jesús, llama a sus discípulos de estratos muy diversos. Pero todos vivían íntimamente unidos al Maestro. La pregunta de Judas Tadeo en la Última Cena da lugar a una afirmación importante: la plena manifestación de Jesús está condicionada al amor del discípulo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la eterna gloria de los santos apóstoles Simón y Judas, te rogamos, Señor, que recibas nuestras ofrendas y nos dispongas a celebrar dignamente estos santos misterios. Por Jesucristo, nuestro Señor.</p><p>Prefacio I o II de los<span>Apóstoles</span>, MR pp. 531-532 532-533.</p><p><strong>ANTÍFONA DE LA COMUNIÓN <span>Jn</span> 14, 23</strong></p><p>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Después de recibir estos sacramentos e impulsados por el Espíritu Santo, te suplicamos humildemente, Señor, que el misterio que hemos celebrado en el martirio de los santos apóstoles Simón y Judas nos haga perseverar siempre en tu amor. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR p. 602 610.</p>"
        },
        {
            "id": "29",
            "imagen": "martes",
            "contenido": "<p><strong>Feria o Misa para después de la cosecha</strong></p><p><strong>Verde</span><span> MR p.1085 1130 /<span>Lecc</span>. II p. 944</strong></p><p><strong>ANTÍFONA DE ENTRADA Sal 66, 7</strong></p><p>La tierra ha producido ya sus frutos: que nos bendiga el Señor, nuestro Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te damos gracias, Señor, por los frutos que la tierra ha producido para provecho de los hombres, a fin de que, así como tu admirable providencia dispuso un buen clima para su crecimiento, de la misma manera hagas que broten en nuestros corazones el germen de la justicia y el fruto de la caridad. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Este es un gran misterio, y yo lo refiero a Cristo y a la Iglesia.</p><p>De la carta del apóstol san Pablo a los efesios 5, 21-33</p><p>Hermanos: Respétense unos a otros, por reverencia a Cristo: que las mujeres respeten a sus maridos, como si se tratara del Señor, porque el marido es cabeza de la mujer, como Cristo es cabeza y salvador de la Iglesia, que es su cuerpo. Por tanto, así como la Iglesia es dócil a Cristo, así también las mujeres sean dóciles a sus maridos en todo.</p><p>Maridos, amen a sus esposas como Cristo amó a su Iglesia y se entregó por ella para santificarla, purificándola con el agua y la palabra, pues él quería presentársela a sí mismo toda resplandeciente, sin mancha ni arruga ni cosa semejante, sino santa e inmaculada.</p><p>Así los maridos deben amar a sus esposas, como cuerpos suyos que son. El que ama a su esposa se ama a sí mismo, pues nadie jamás ha odiado a su propio cuerpo, sino que le da alimento y calor, como Cristo hace con la Iglesia, porque somos miembros de su cuerpo.</p><p>Por eso abandonará el hombre a su padre y a su madre, se unirá a su mujer y serán los dos una sola cosa. Este es un gran misterio, y yo lo refiero a Cristo y a la Iglesia.</p><p>En una palabra, que cada uno de ustedes ame a su mujer como a sí mismo, y que la mujer respete a su marido. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 127, 1-2. 3. 4-5</strong></p><p><strong>R.</strong> Dichoso el que teme al Señor.</p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien. <strong>R.</strong></p><p>Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa. <strong>R.</strong></p><p>Esta es la bendición del hombre que teme al Señor: Que el Señor te bendiga desde<span>Sión</span>, que veas la prosperidad de Jerusalén todos los días de tu vida. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Creció la semilla y se convirtió en un arbusto.</p><p>Del santo Evangelio según san Lucas 13, 18-21</p><p>En aquel tiempo, Jesús dijo: “¿A qué se parece el Reino de Dios? ¿Con qué podré compararlo? Se parece a la semilla de mostaza que un hombre sembró en su huerta; creció y se convirtió en un arbusto grande y los pájaros anidaron en sus ramas”.</p><p>Y dijo de nuevo: “¿Con qué podré comparar al Reino de Dios? Con la levadura que una mujer mezcla con tres medias de harina y que hace fermentar toda la masa”. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>La masa fermentada y el arbusto frondoso apuntan al aspecto universal de la salvación, abierta a todos, especialmente a los «sencillos», que se abren a Dios con sinceridad y sin condicionamientos. A éstos les revela sus «secretos», porque Él gusta normalmente de medios pobres para realizar sus grandes portentos. Aquí se ponen en contraste los comienzos insignificantes del Reino, frente a su gran desarrollo posterior. Lo mismo se acentúa el crecimiento en extensión, que el incremento en profundidad. Su dinamismo no admite impaciencias o apresuramientos, y mucho menos estériles desalientos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que del fruto de la tierra te presentamos con acción de gracias; y tú, que eres quien nos da la abundancia de los frutos terrenales, haz que nuestras almas puedan producir frutos para el cielo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 103, 13-15</strong></p><p>Con los frutos de tus obras, Señor, llenas la tierra, para que obtengamos de ella el pan y el vino que alegra nuestro corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, que, al darte gracias, mediante este sacramento de salvación, por los frutos de la tierra que hemos cosechado, merezcamos conseguir, por efecto de ese mismo sacramento, bienes más excelentes. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "30",
            "imagen": "miercoles",
            "contenido": "<p><strong>Feria o Misa para pedir caridad</strong></p><p><strong>Verde MR p. 1097 1143 /<span>Lecc</span>. II p. 947</strong></p><p><strong>ANTÍFONA DE ENTRADA Ez 36, 26-28</strong></p><p>Dice el Señor: Arrancaré de ustedes el corazón de piedra y les daré un corazón de carne, les infundiré mi espíritu. Ustedes serán mi pueblo y yo seré su Dios.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Inflama, Señor, nuestros corazones con el Espíritu de tu amor, para que podamos pensar siempre lo que es digno y agradable a tus ojos y amarte sinceramente en los hermanos. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Obedezcan como quien sirve al Señor y no a los hombres.</p><p>De la carta del apóstol san Pablo a los efesios 6, 1-9</p><p>Hijos, obedezcan a sus padres por amor al Señor, porque eso es justo. Honrarás a tu padre y a tu madre es un mandamiento muy importante, que lleva consigo esta promesa: Te irá bien y vivirás largo tiempo en la tierra.</p><p>Padres, no exasperen a sus hijos; más bien fórmenlos y corríjanlos, para educarlos bien, como el Señor quiere.</p><p>Esclavos, obedezcan a sus amos de este mundo con docilidad, respeto y sencillez de corazón, como a Cristo; no sólo cuando los están mirando, ni sólo para quedar bien con ellos, sino como esclavos de Cristo, que cumplen de corazón la voluntad de Dios. Sírvanles, pues, de buena gana, como quien sirve al Señor y no a los hombres, recordando que cada uno, sea esclavo o libre, será recompensado por el Señor, según el bien que haya hecho.</p><p>Y ustedes, amos, correspondan a sus esclavos en una forma semejante. Absténganse, pues, de toda clase de amenazas, recordando que tanto ellos como ustedes tienen el mismo amo, que está en los cielos y en el cual no hay favoritismos por una persona o por otra. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 144, 10-11. 12-13ab. 13cd-14</strong></p><p><strong>R.</strong> El Señor es fiel a sus palabras.</p><p>Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas. <strong>R.</strong></p><p>Que muestren a los hijos de los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones. <strong>R.</strong></p><p>El Señor es siempre fiel a sus palabras y bondadoso en todas sus acciones. Da su apoyo el Señor al que tropieza y al agobiado alivia. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tes 2, 14</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo. <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>Vendrán del oriente y del poniente y participarán en el banquete del Reino de Dios.</p><p>Del santo Evangelio según san Lucas 13, 22-30</p><p>En aquel tiempo, Jesús iba ensenando por ciudades y pueblos, mientras se encaminaba a Jerusalén. Alguien le preguntó: Señor, ¿es verdad que son pocos los que se salvan?</p><p>Jesús le respondió: Esfuércense por entrar por la puerta, que es angosta, pues yo les aseguro que muchos tratarán de entrar y no podrán. Cuando el dueno de la casa se levante de la mesa y cierre la puerta, ustedes se quedarán afuera y se pondrán a tocar la puerta, diciendo: Señor, ábrenos. Pero él les responderá: No sé quiénes son ustedes. Entonces le dirán con insistencia: Hemos comido y bebido contigo y tú has ensenado en nuestras plazas. Pero él replicará: Yo les aseguro que no sé quiénes son ustedes. Apártense de mí, todos ustedes los que hacen el mal. Entonces llorarán ustedes y se desesperarán, cuando vean a Abraham, a Isaac, a Jacob y a todos los profetas en el Reino de Dios, y ustedes se vean echados fuera. Vendrán muchos del oriente y del poniente, del norte y del sur, y participarán en el banquete del Reino de Dios. Pues los que ahora son los últimos, serán los primeros; y los que ahora son los primeros, serán los últimos. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>Jesús desestima la falsa seguridad de la «salvación» fundada en la pertenencia o no al pueblo israelita o a la Iglesia, diríamos hoy. Este mensaje, más que del número de los salvados o de la dificultad misma para salvarse como podría sugerir la figura de la «puerta estrecha» nos habla de esta oferta universal, simbolizada, además, con la imagen profética del «banquete mesiánico». Desear alcanzar la vida eterna es consecuencia lógica de nuestra esperanza cristiana, sabiendo, como nos lo recuerda san Pablo, a quién servimos, de quién nos hemos fiado y de quien, en definitiva, aguardamos nuestra recompensa (Cfr. 2 Tim 1, 12).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones, y al recibir en oblación este sacrificio espiritual, concédenos que podamos extender a todos tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1<span>Cor</span> 13, 13</strong></p><p>Ahora tenemos estas tres virtudes: la fe, la esperanza y el amor; pero el amor es la mayor de las tres.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que infundas la gracia del Espíritu Santo en quienes has saciado con el mismo pan del cielo; y que nos reanimes abundantemente con la dulzura de la caridad perfecta. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "31",
            "imagen": "jueves",
            "contenido": "<p><strong>Feria o Misa por las vocaciones a las órdenes sagradas</strong></p><p><strong>Verde MR p. 1055 1100 /<span>Lecc</span>. II. 951</strong></p><p><strong>ANTÍFONA DE ENTRADA Mt 9, 38</strong></p><p>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>Revístanse con la armadura de Dios para que puedan quedar definitivamente victoriosos.</p><p>De la carta del apóstol san Pablo a los efesios 6, 10-20</p><p>Hermanos: Busquen su fortaleza en el Señor y en su invencible poder. Utilicen las armas que Dios les ha dado, para poder resistir a las asechanzas del diablo. Porque no estamos luchando contra fuerzas humanas, sino contra las fuerzas espirituales y sobrehumanas del mal, que dominan y gobiernan este mundo de tinieblas.</p><p>Por eso, para que puedan resistir en los momentos difíciles y quedar definitivamente victoriosos, revístanse con la armadura de Dios: que su cinturón sea siempre la verdad; su coraza, la justicia; su calzado, la prontitud para anunciar el Evangelio de la paz; que la fe les sirva siempre de escudo para protegerlos y apagar las flechas incendiarias del enemigo malo; pónganse el casco de la salvación y empunen la espada del espíritu, que es la palabra de Dios.</p><p>Y, con</span></span><span> la ayuda del Espíritu Santo, oren y supliquen continuamente. Velen en oración constantemente por todo el pueblo cristiano y también por mí, a fin de que Dios me conceda hablar con toda libertad para anunciar el misterio de Cristo, contenido en el Evangelio, del cual soy embajador, aunque estoy encadenado. Pidan, pues, que tenga valor para predicarlo como debo. Palabra de Dios.</p><p><strong>SALMO RESPONSORIAL del salmo 143, 1. 2. 9-10</strong></p><p><strong>R.</strong> Bendito sea el Señor, mi fortaleza.</p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides. <strong>R.</strong></p><p>Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinden. <strong>R.</strong></p><p>Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO <span>Lc</span> 19, 38; 2, 14</strong></p><p><strong>R.</strong> Aleluya, aleluya.</p><p>¡Bendito el rey que viene en el nombre del Señor! ¡Paz en el cielo y gloria en las alturas! <strong>R.</strong> Aleluya.</p><p><strong>EVANGELIO</strong></p><p>No conviene que un profeta muera fuera de Jerusalén.</p><p>Del santo Evangelio según san Lucas 13, 31-35</p><p>En aquel tiempo, se acercaron a Jesús unos fariseos y le dijeron: Vete de aquí, porque Herodes quiere matarte.</p><p>Él les contestó: Vayan a decirle a ese zorro que seguiré expulsando demonios y haciendo curaciones hoy y manana, y que al tercer día terminaré mi obra. Sin embargo, hoy, manana y pasado manana tengo que seguir mi camino, porque no conviene que un profeta muera fuera de Jerusalén.</p><p>¡Jerusalén, Jerusalén, que matas y apedreas a los profetas que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, pero tú no has querido! Así pues, la casa de ustedes quedará abandonada. Yo les digo que no me volverán a ver hasta el día en que digan: ¡Bendito el que viene en el nombre del Señor!. Palabra del Señor.</p><p><strong>REFLEXIÓN</strong></p><p>A Herodes, por supuesto, no le caían bien los profetas. Ya había hecho decapitar al Bautista y ahora intenta deshacerse de Jesús, intimidándolo para que, al menos, se aleje de su territorio. Pero ninguna amenaza, por más grande que sea, podrá detenerlo. Él seguirá cumpliendo la misión que el Padre le ha confiado, hasta el día de la consumación de su obra en la ingrata Jerusalén, «que mata a los profetas». Dios ama al hombre, pero –al respetar su libertad– acepta, de antemano, el riesgo de no ser correspondido, como de hecho le sucedió en el caso de su pueblo elegido.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1<span>Jn</span> 3, 16</strong></p><p>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor</p></strong></p>"
        }
    ]
}
