{
  "data": [
    {
      "id": "1",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-second Sunday in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>4,1-2.6-8.</em><p>Moses spoke to the people and said: \"Now, Israel, hear the statutes and decrees which I am teaching you to observe, that you may live, and may enter in and take possession of the land which the LORD, the God of your fathers, is giving you.<br>In your observance of the commandments of the LORD, your God, which I enjoin upon you, you shall not add to what I command you nor subtract from it.<br>Observe them carefully, for thus will you give evidence of your wisdom and intelligence to the nations, who will hear of all these statutes and say, 'This great nation is truly a wise and intelligent people.'<br>For what great nation is there that has gods so close to it as the LORD, our God, is to us whenever we call upon him?<br>Or what great nation has statutes and decrees that are as just as this whole law which I am setting before you today?\"</p><h3>Psalms</h3><em>15(14),2-3a.3cd-4ab.5.</em><p>He who walks blamelessly and does justice; <br>who thinks the truth in his heart<br>and slanders not with his tongue.<br>nor takes up a reproach against his neighbor;<br>and slanders not with his tongue. <br>Who harms not his fellow man, <br>nor takes up a reproach against his neighbor;<br>By whom the reprobate is despised,<br>while he honors those who fear the LORD.<br>Who lends not his money at usury <br>and accepts no bribe against the innocent. <br>One who does these things <br>shall never be disturbed.</p><h3>Letter of James</h3><em>1,17-18.21b-22.27.</em><p>all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.<br>He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures.<br>Therefore, put away all filth and evil excess and humbly welcome the word that has been planted in you and is able to save your souls.<br>Be doers of the word and not hearers only, deluding yourselves.<br>Religion that is pure and undefiled before God and the Father is this: to care for orphans and widows in their affliction and to keep oneself unstained by the world.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,1-8.14-15.21-23.</em><p>When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,<br>they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.<br>(For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.<br>And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)<br>So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"<br>He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;<br>In vain do they worship me, teaching as doctrines human precepts.'<br>You disregard God's commandment but cling to human tradition.\"<br>He summoned the crowd again and said to them, \"Hear me, all of you, and understand.<br>Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"<br>From within people, from their hearts, come evil thoughts, unchastity, theft, murder,<br>adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.<br>All these evils come from within and they defile.\"</p><hr><h3>St. Giles of Castaneda(Abbot (640-720))</h3><p>SAINT GILESAbbot(640-720) St. Giles is venerated in France and England. He was said to be an Athenian noble. His piety and learning drew admirers, and thus he sought holy solitude. With docility to the Holy Spirit, Giles sailed to France and made a hermitage in the open deserts near the mouth of the Rhone. He afterward transferred to a site near the river Gard and settled in a forest in the diocese of Nismes. He lived for many years conversing only with God and the saints. Miraculously, he was nourished by a hind who gave him its milk. Once, when the animal was being hunted, it fled to Giles for refuge, who was thus discovered. The miracles attributed to Giles' intercession made his name ring throughout France. He was even esteemed by the French king: the latter failed at making Giles renounce solitude. Giles later admitted disciples and founded a monastery. In the following ages, his monastery became a flourishing abbey of the Benedictine Order.</p>"
    },
    {
      "id": "2",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>2,1-5.</em><p>When I came to you, brothers and sisters, proclaiming the mystery of God, I did not come with sublimity of words or of wisdom.<br>For I resolved to know nothing while I was with you except Jesus Christ, and him crucified.<br>I came to you in weakness and fear and much trembling,<br>and my message and my proclamation were not with persuasive (words of) wisdom, but with a demonstration of spirit and power,<br>so that your faith might rest not on human wisdom but on the power of God.</p><h3>Psalms</h3><em>119(118),97.98.99.100.101.102.</em><p>How I love your law, O LORD! <br>It is my meditation all the day.<br>Your command has made me wiser than my enemies, <br>For it is ever with me.<br>I have more understanding than all my teachers <br>When your decrees are my meditation.<br>I have more discernment than the elders, <br>Because I observe your precepts.<br>From every evil way I withhold my feet, <br>that I may keep your words.<br>From your ordinances I turn not away, <br>for you have instructed me.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,16-30.</em><p>Jesus came to Nazareth, where he had grown up, and went according to his custom into the synagogue on the sabbath day. He stood up to read<br>and was handed a scroll of the prophet Isaiah. He unrolled the scroll and found the passage where it was written:<br>\"The Spirit of the Lord is upon me, <br>because he has anointed me <br>to bring glad tidings to the poor. <br>He has sent me to proclaim liberty to captives <br>and recovery of sight to the blind, <br>to let the oppressed go free,<br>and to proclaim a year acceptable to the Lord.\"<br>Rolling up the scroll, he handed it back to the attendant and sat down, and the eyes of all in the synagogue looked intently at him.<br>He said to them, \"Today this scripture passage is fulfilled in your hearing.\"<br>And all spoke highly of him and were amazed at the gracious words that came from his mouth.<br>He said to them, \"Surely you will quote me this proverb, 'Physician, cure yourself,' and say, 'Do here in your native place the things that we heard were done in Capernaum.'\"<br>And he said, \"Amen, I say to you, no prophet is accepted in his own native place.<br>Indeed, I tell you, there were many widows in Israel in the days of Elijah when the sky was closed for three and a half years and a severe famine spread over the entire land.<br>It was to none of these that Elijah was sent, but only to a widow in Zarephath in the land of Sidon.<br>Again, there were many lepers in Israel during the time of Elisha the prophet; yet not one of them was cleansed, but only Naaman the Syrian.\"<br>When the people in the synagogue heard this, they were all filled with fury.<br>They rose up, drove him out of the town, and led him to the brow of the hill on which their town had been built, to hurl him down headlong.<br>But he passed through the midst of them and went away.</p><hr><h3>St. Ingrid of Sweden((† 1282))</h3><p>Saint Ingrid of SwedenWidow and Religious( 1282) Saint Ingrid Elovsdotter was born in Skánninge, Sweden. She consecrated her life to God after her husband's death. She also placed herself under the spiritual direction of Peter of Dacia, a Dominican priest. Ingrid was the first Dominican nun in Sweden. In 1281, after a pilgrimage to Rome, she founded the first Dominican cloister in Skánninge, called St. Martin's. Ingrid passed away in 1282. She is venerated for her heroic virtues and the miracles proceeding from her intercession.</p><hr><h3>Martyrs of September()</h3><hr>"
    },
    {
      "id": "3",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>2,10b-16.</em><p>Brothers and sisters: The Spirit scrutinizes everything, even the depths of God.<br>Among men, who knows what pertains to the man<br>except his spirit that is within?<br>We have not received the spirit of the world but the Spirit that is from God, so that we may understand the things freely given us by God.<br>And we speak about them not with words taught by human wisdom, but with words taught by the Spirit, describing spiritual realities in spiritual terms.<br>Now the natural man does not accept what pertains to the Spirit of God, for to him it is foolishness, and he cannot understand it, because it is judged spiritually.<br>The one who is spiritual, however, can judge everything but is not subject to judgment by anyone.<br>For \"who has known the mind of the Lord, so as to counsel him?\" But we have the mind of Christ.</p><h3>Psalms</h3><em>145(144),8-9.10-11.12-13ab.13cd-14.</em><p>The LORD is gracious and merciful,<br>slow to anger and of great kindness.<br>The LORD is good to all <br>and compassionate toward all his works.<br>Let all your works give you thanks, O LORD, <br>and let your faithful ones bless you.<br>Let them discourse of the glory of your Kingdom <br>and speak of your might.<br>Making known to men your might <br>and the glorious splendor of your Kingdom.<br>Your Kingdom is a Kingdom for all ages,<br>and your dominion endures through all generations.<br>The LORD is faithful in all his words<br>and holy in all his works.<br>The LORD lifts up all who are falling<br>and raises up all who are bowed down.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,31-37.</em><p>Jesus then went down to Capernaum, a town of Galilee. He taught them on the sabbath,<br>and they were astonished at his teaching because he spoke with authority.<br>In the synagogue there was a man with the spirit of an unclean demon, and he cried out in a loud voice,<br>Ha! What have you to do with us, Jesus of Nazareth? Have you come to destroy us? I know who you are--the Holy One of God!<br>Jesus rebuked him and said, \"Be quiet! Come out of him!\" Then the demon threw the man down in front of them and came out of him without doing him any harm.<br>They were all amazed and said to one another, \"What is there about his word? For with authority and power he commands the unclean spirits, and they come out.\"<br>And news of him spread everywhere in the surrounding region.</p><hr><h3>St. Gregory the Great(Pope and Doctor of the Church (c.540-604) - Memorial)</h3><p>SAINT GREGORY THE GREATPope and Doctor of the Church(540-604) St. Gregory the Great was a Roman nobleman. At a young age, he became the governor of Rome. After his father's death, he gave his wealth to the poor, turned his house on the Cœlian Hill into a monastery and lived as a monk. By divine providence, Gregory saw Anglo-Saxon slaves at a market. A longing to convert them was enkindled in his heart. He set out for Deira and began converting a nation that ended slavery in the 1800s. The pope appointed Gregory as one of the seven deacons of Rome. He served faithfully as Nuncio to the imperial court in Constantinople for many years. Although apart from Britain, Gregory never forgot his inspiration to convert the Angles. After becoming pope, he sent St. Augustine and other monks to evangelize Britain. For fourteen years, Pope Gregory raised the Church and Western Civilization on his shoulders. He healed schisms, revived discipline, saved Italy by converting the wild Arian Lombards, aided in the conversion of the Spanish and French Goths and kindled the light of Faith in Britain. He is honored as one of the four great doctors of the Church.</p>"
    },
    {
      "id": "4",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>3,1-9.</em><p>Brothers and sisters, I could not talk to you as spiritual people, but as fleshly people, as infants in Christ.<br>I fed you milk, not solid food, because you were unable to take it. Indeed, you are still not able, even now,<br>for you are still of the flesh. While there is jealousy and rivalry among you, are you not of the flesh, and behaving in an ordinary human way?<br>Whenever someone says, \"I belong to Paul,\" and another, \"I belong to Apollos,\" are you not merely human?<br>What is Apollos, after all, and what is Paul? Ministers through whom you became believers, just as the Lord assigned each one.<br>I planted, Apollos watered, but God caused the growth.<br>Therefore, neither the one who plants nor the one who waters is anything, but only God, who causes the growth.<br>The one who plants and the one who waters are equal, and each will receive wages in proportion to his labor.<br>For we are God's co-workers; you are God's field, God's building.</p><h3>Psalms</h3><em>33(32),12-13.14-15.20-21.</em><p>Blessed the nation whose God is the LORD, <br>the people he has chosen for his own inheritance.<br>From heaven the LORD looks down; <br>He sees all mankind.<br>From his fixed throne he beholds <br>All who dwell on the earth,<br>He who fashioned the heart of each, <br>He who knows all their works.<br>Our soul waits for the LORD, <br>who is our help and our shield,<br>For in him our hearts rejoice; <br>In his holy name we trust.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>4,38-44.</em><p>After Jesus left the synagogue, he entered the house of Simon. Simon's mother-in-law was afflicted with a severe fever, and they interceded with him about her.<br>He stood over her, rebuked the fever, and it left her. She got up immediately and waited on them.<br>At sunset, all who had people sick with various diseases brought them to him. He laid his hands on each of them and cured them.<br>And demons also came out from many, shouting, \"You are the Son of God.\" But he rebuked them and did not allow them to speak because they knew that he was the Messiah.<br>At daybreak, Jesus left and went to a deserted place. The crowds went looking for him, and when they came to him, they tried to prevent him from leaving them.<br>But he said to them, \"To the other towns also I must proclaim the good news of the kingdom of God, because for this purpose I have been sent.\"<br>And he was preaching in the synagogues of Judea.</p><hr><h3>St. Rosalia(Layperson († 1160))</h3><p>ST. ROSALIA Virgin( 1160) St. Rosalia was a descendant of Charlemagne. She was born in Palermo, Sicily. In her youth, she renounced worldly vanities, lived in a cave on Mount Pelegrino and gave her life to God. In the year of the jubilee, 1625, Rosalia's body was found buried in a grotto under the mountain. It was moved to the Metropolitan Church of Palermo by Pope Urban III. When a plague ravaged Palermo, the pestilence dissipated through St. Rosalia's intercession. In visions, people saw her interceding. She is the Island's patroness.</p>"
    },
    {
      "id": "5",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>3,18-23.</em><p>Brothers and sisters : Let no one deceive himself. If anyone among you considers himself wise in this age, let him become a fool, so as to become wise.<br>For the wisdom of this world is foolishness in the eyes of God, for it is written: \"He catches the wise in their own ruses,\"<br>and again: \"The Lord knows the thoughts of the wise, that they are vain.\"<br>So let no one boast about human beings, for everything belongs to you,<br>Paul or Apollos or Kephas, or the world or life or death, or the present or the future: all belong to you,<br>and you to Christ, and Christ to God.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br>the world and those who dwell in it.<br>For he founded it upon the seas <br>and established it upon the rivers.<br>Who can ascend the mountain of the LORD? <br>or who may stand in his holy place?<br>One whose hands are sinless, whose heart is clean,<br>who desires not what is vain.<br>He shall receive a blessing from the LORD, <br>a reward from God his savior.<br>Such is the race that seeks for him, <br>that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,1-11.</em><p>While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.<br>He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.<br>Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.<br>After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"<br>Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"<br>When they had done this, they caught a great number of fish and their nets were tearing.<br>They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.<br>When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"<br>For astonishment at the catch of fish they had made seized him and all those with him,<br>and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"<br>When they brought their boats to the shore, they left everything and followed him.</p><hr><h3>St. Lawrence Justinian(Bishop († 1455))</h3><p>SAINT LAWRENCE JUSTINIANBishop( 1455) St. Lawrence longed to be a saint since childhood. When he was 19, he was granted a vision of the Eternal Wisdom. All earthly things paled before this sight; and as it faded away, a void was left that no one except God could fill. Refusing the offer of a brilliant marriage, he fled secretly from his home in Venice and joined the Canons Regular of St. George. One by one, Lawrence disciplined his natural instincts that could bar his union with God. When a nobleman once chided him for sacrificing earthly prospects, he pointed out the shortness of life, the temporality of earthly pleasures and the greatness of the prize he was seeking. The nobleman was speechless: He went on to leave the world and joined Lawrence as a fellow-disciple and novitiate. The nobleman's holy death bore every mark that he secured eternal life. As superior and general, Lawrence enlarged and strengthened his Order. As bishop, he thoroughly reformed his see. His zealousness led to him to be appointed as the first patriarch of Venice, but he remained ever in heart and soul a humble priest thirsting for the sight of heaven. At length, the eternal vision began to dawn. \"Are you laying a bed of feathers for me?Not so. My Lord was stretched on a hard and painful tree.\" Laid upon straw, he exclaimed in rapture, \"Good Jesus, behold I come.\" He passed away at 74 years old in 1455.</p><hr><h3>St. Teresa of Calcutta(Foundress (1910-1997))</h3><hr><p>Saint Mother Teresa of Calcutta (1910-1997)“By blood, I am Albanian. By citizenship, an Indian. By faith, I am a Catholic nun. As to my calling, I belong to the world. As to my heart, I belong entirely to the Heart of Jesus.” Small of stature, rocklike in faith, Mother Teresa of Calcutta proclaimed God’s love of humanity, especially for the poorest of the poor. “God still loves the world and He sends you and me to be His love and His compassion to the poor.”Her soul filled with the grace of Christ; and she burned with one desire: “to quench His thirst for love and for souls.” She was born on August 26, 1910, in Skopje, a city at the crossroads of Balkan history. She was the youngest child of Nikola and Drane Bojaxhiu. She was baptised Gonxha Agnes, received First Communion at the age of 5 and was confirmed in November 1916. Following her First Holy Communion, a love for souls was kindled within her. Her father’s sudden death when she was 8 left the family in financial straits. Drane raised her children firmly and lovingly, which greatly influenced her daughter’s character and vocation. Gonxha’s religious formation was further assisted by the vibrant Jesuit parish of the Sacred Heart where she was much involved. At the age of 18, moved by a desire to become a missionary, Gonxha left her home in September 1928 to join the Institute of the Blessed Virgin Mary, known as the Sisters of Loreto, in Ireland. There, she received the name Sister Mary Teresa, after St. Thérèse of Lisieux. In December, she departed for India and arrived in Calcutta on January 6, 1929. After making her First Profession of Vows in May 1931, Sister Teresa was assigned to the Loreto Entally community in Calcutta and taught at St. Mary’s School for girls. On May 24, 1937, Sister Teresa made her Final Profession of Vows, becoming, as she said, the “spouse of Jesus” for “all eternity.” From that time on, she was called Mother Teresa. She continued teaching at St. Mary’s and in 1944 became the school’s principal. A person of profound prayer and deep love for her religious sisters and students, Mother Teresa’s twenty years in Loreto were filled with profound happiness. Noted for her charity, unselfishness and courage, her capacity for hard work and a natural talent for organization, she lived out her consecration to Jesus in the midst of her companions with fidelity and joy. On September 10, 1946, during the train ride from Calcutta to Darjeeling for her annual retreat, Mother Teresa received her “inspiration,” her “call within a call.” On that day, in a way she would never explain, Jesus’ thirst for love and for souls took hold of her heart and the desire to satiate His thirst became the driving force of her life. Over the course of the next weeks and months, by means of interior locutions and visions, Jesus revealed to her the desire of His heart for “victims of love” who would “radiate His love on souls.” “Come be My light,” He begged her. “I cannot go alone.” He revealed His pain at the neglect of the poor, His sorrow at their ignorance of Him and His longing for their love. He asked Mother Teresa to establish a religious community, Missionaries of Charity, dedicated to the service of the poorest of the poor. Nearly two years of testing and discernment passed before Mother Teresa received permission to begin. On August 17, 1948, she dressed for the first time in a white, blue-bordered sari and passed through the gates of her beloved Loreto convent to enter the world of the poor. After a short course with the Medical Mission Sisters in Patna, Mother Teresa returned to Calcutta and found temporary lodging with the Little Sisters of the Poor. On December 21, she went for the first time to the slums. She visited families, washed the sores of some children, cared for an old man lying sick on the road and nursed a woman dying of hunger and TB. She started each day in communion with Jesus in the Eucharist and then went out, rosary in her hand, to find and serve Him in “the unwanted, the unloved, the uncared for.” After some months, she was joined, one by one, by her former students. On October 7, 1950, the new congregation of the Missionaries of Charity was officially established in the Archdiocese of Calcutta. By the early 1960s, Mother Teresa began to send her Sisters to other parts of India. The Decree of Praise granted to the Congregation by Pope Paul VI in February 1965 encouraged her to open a house in Venezuela. It was soon followed by foundations in Rome and Tanzania and, eventually, on every continent. Starting in 1980 and continuing through the 1990s, Mother Teresa opened houses in almost all of the communist countries, including the former Soviet Union, Albania and Cuba. In order to respond better to both the physical and spiritual needs of the poor, Mother Teresa founded the Missionaries of Charity Brothers in 1963, in 1976 the contemplative branch of the Sisters, in 1979 the Contemplative Brothers, and in 1984 the Missionaries of Charity Fathers. Yet her inspiration was not limited to those with religious vocations. She formed the Co-Workers of Mother Teresa as well as the Sick and Suffering Co-Workers, which comprises people of many faiths and nationalities. The Workers' spirit of prayer, simplicity, sacrifice and works of love later inspired the Lay Missionaries of Charity. In answer to the requests of many priests, Mother Teresa also began the Corpus Christi Movement in 1981 as a “little way of holiness” for those who desire to share in her charism and spirit. During the years of rapid growth, the world began to turn its eyes towards Mother Teresa and the work she had started. Numerous awards, beginning with the Indian Padmashri Award in 1962 and notably the Nobel Peace Prize in 1979, honored her work, while an increasingly interested media began to follow her activities. She received both prizes and attention “for the glory of God and in the name of the poor.” The whole of Mother Teresa’s life and labor bore witness to the joy of loving, the greatness and dignity of every human person, the value of little things done faithfully and with love, and the surpassing worth of friendship with God. But there was another heroic side of this great woman that was revealed only after her death. Hidden from all eyes, hidden even from those closest to her, was her interior life marked by an experience of a deep, painful and abiding feeling of being separated from God, even rejected by Him, along with an ever-increasing longing for His love. She called her inner experience, “the darkness.”The “painful night” of her soul, which began around the time she started her work for the poor and continued to the end of her life, led her to an ever more profound union with God. Through the darkness, she mystically participated in the thirst of Jesus, in His painful and burning longing for love, and in the interior desolation of the poor. During the last years of her life, despite increasingly severe health problems, Mother Teresa continued to govern her Society and respond to the needs of the poor and the Church. By 1997, Mother Teresa’s Sisters numbered nearly 4,000 members and were established in 610 foundations, in 123 countries. In March 1997, she blessed her newly-elected successor as Superior General of the Missionaries of Charity and then made one more trip abroad. After meeting Pope John Paul II for the last time, she returned to Calcutta and spent her final weeks receiving visitors and instructing her Sisters. On September 5, Mother Teresa’s earthly life came to an end. She was given the honor of a state funeral by the government of India and her body was buried in the Mother House of the Missionaries of Charity. Her tomb quickly became a place of pilgrimage and prayer for people of all faiths, rich and poor alike. Mother Teresa left a testament of unshakable faith, invincible hope and extraordinary charity. Her response to Jesus’ plea, “Come be My light,” made her a Missionary of Charity, a “mother to the poor,” a symbol of compassion to the world, and a living witness to the thirsting love of God. Less than two years after her death, in view of Mother Teresa’s widespread reputation of holiness and the favors being reported, Pope John Paul II permitted the opening of her Cause of Canonization. On December 20, 2002, he approved the decrees of her heroic virtues and miracles. Mother Teresa was canonized on September 4, 2016, by Pope Francis.</p><hr><h3>St. Bertin()</h3><hr><p></p>"
    },
    {
      "id": "6",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>4,1-5.</em><p>Brothers and sisters : Thus should one regard us : as servants of Christ and stewards of the mysteries of God.<br>Now it is of course required of stewards that they be found trustworthy.<br>It does not concern me in the least that I be judged by you or any human tribunal; I do not even pass judgment on myself;<br>I am not conscious of anything against me, but I do not thereby stand acquitted; the one who judges me is the Lord.<br>Therefore, do not make any judgment before the appointed time, until the Lord comes, for he will bring to light what is hidden in darkness and will manifest the motives of our hearts, and then everyone will receive praise from God.</p><h3>Psalms</h3><em>37(36),3-4.5-6.27-28.39-40.</em><p>Trust in the LORD and do good, <br>that you may dwell in the land and be fed in security.<br>Take delight in the LORD, <br>and he will grant you your heart's requests.<br>Commit to the LORD your way; <br>trust in him, and he will act.<br>He will make justice dawn for you like the light; <br>bright as the noonday shall be your vindication.<br>Turn from evil and do good, <br>that you may abide forever;<br>For the LORD loves what is right, <br>and forsakes not his faithful ones.<br>The salvation of the just is from the LORD; <br>He is their refuge in time of distress.<br>The LORD helps them and delivers them; <br>He delivers them from the wicked and saves them, <br>because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,33-39.</em><p>The scribes and Pharisees said to Jesus, \"The disciples of John the Baptist fast often and offer prayers, and the disciples of the Pharisees do the same ; but yours eat and drink.\"<br>Jesus answered them, \"Can you make the wedding guests fast while the bridegroom is with them?<br>But the days will come, and when the bridegroom is taken away from them, then they will fast in those days.\"<br>And he also told them a parable. \"No one tears a piece from a new cloak to patch an old one. Otherwise, he will tear the new and the piece from it will not match the old cloak.<br>Likewise, no one pours new wine into old wineskins. Otherwise, the new wine will burst the skins, and it will be spilled, and the skins will be ruined.<br>Rather, new wine must be poured into fresh wineskins.<br>(And) no one who has been drinking old wine desires new, for he says, 'The old is good.'\"</p><hr><h3>St. Eleutherius(Abbot († c. 585))</h3><p>SAINT ELEUTHERIUS Abbot( c. 585) One of St. Eleutherius' characteristics is compunction for sins. He was consecrated abbot of St. Mark's near Spoleto. He was favored with the gift of miracles. Ab. Eleutherius once delivered a child from demonic possession. However, the demon reentered when Ab. Eleutherius said, \"The devil dares not approach him since he is among the servants of God.\" The child was finally delivered when Ab. Eleutherius confessed, prayed and fasted with his community. When St. Gregory the Great was unable to fast on Easter Eve because of extreme weakness, he entreated Ab. Eleutherius to go with him to the church of St. Andrew and pray. Ab. Eleutherius prayed with childlike confidence, and the Pope found himself suddenly strengthened and able to perform the fast. According to St. Gregory the Great, Ab. Eleutherius raised a dead man to life. The latter passed away in Rome, at St. Andrew's monastery, around the year 585. His compunction for sins reflects his sincerity and complete trust in God's mercy: rising immediately after every fall.</p><hr><h3>Bl. Bertrand()</h3><hr>"
    },
    {
      "id": "7",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>4,6b-15.</em><p>Brothers and sisters: Learn from myself and Apollos not to go beyond what is written, so that none of you will be inflated with pride in favor of one person over against another.<br>Who confers distinction upon you? What do you possess that you have not received? But if you have received it, why are you boasting as if you did not receive it?<br>You are already satisfied; you have already grown rich; you have become kings without us! Indeed, I wish that you had become kings, so that we also might become kings with you.<br>For as I see it, God has exhibited us apostles as the last of all, like people sentenced to death, since we have become a spectacle to the world, to angels and human beings alike.<br>We are fools on Christ's account, but you are wise in Christ; we are weak, but you are strong; you are held in honor, but we in disrepute.<br>To this very hour we go hungry and thirsty, we are poorly clad and roughly treated, we wander about homeless<br>and we toil, working with our own hands. When ridiculed, we bless; when persecuted, we endure;<br>when slandered, we respond gently. We have become like the world's rubbish, the scum of all, to this very moment.<br>I am writing you this not to shame you, but to admonish you as my beloved children.<br>Even if you should have countless guides to Christ, yet you do not have many fathers, for I became your father in Christ Jesus through the gospel.</p><h3>Psalms</h3><em>145(144),17-18.19-20.21.</em><p>The LORD is just in all his ways <br>and holy in all his works.<br>The LORD is near to all who call upon him, <br>to all who call upon him in truth.<br>He fulfills the desire of those who fear him; <br>he hears their cry and saves them.<br>The LORD, keeps all who love him, <br>but all the wicked he will destroy.<br>May my mouth speak the praise of the LORD, <br>and may all flesh bless his holy name forever and ever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,1-5.</em><p>While Jesus was going through a field of grain on a sabbath, his disciples were picking the heads of grain, rubbing them in their hands, and eating them.<br>Some Pharisees said, \"Why are you doing what is unlawful on the sabbath?\"<br>Jesus said to them in reply, \"Have you not read what David did when he and those (who were) with him were hungry?<br>(How) he went into the house of God, took the bread of offering, which only the priests could lawfully eat, ate of it, and shared it with his companions.\"<br>Then he said to them, \"The Son of Man is lord of the sabbath.\"</p><hr><h3>St. Cloud(Priest (522-c.560))</h3><p>SAINT CLOUDPriest(522- c. 560) St. Cloud is the first saint among the French royal family's princes. He was the son of Chlodomir, the king of Orleans, and the grandson of St. Clotilda. He was scarce three years old when his father was killed in Burgundy. St. Clotilda raised him and his two brothers in Paris. Cloud's ambitious uncles divided the kingdom of Orleans among themselves and killed Cloud's brothers. By divine providence, Cloud escaped and was given sanctuary by the bishop of Rheims. His spiritual director was the hermit St. Severinus. He later renounced the world and served God in a monastic state. Cloud wished to live unknown to the world and later withdrew to Provence. When his hermitage was discovered, he returned to Paris and received holy orders at the request of Parisians. He was ordained a priest in 551 by Eusebius, the bishop of Paris. Fr. Cloud served villagers near Paris for several years. He built a church in western Paris dedicated to St. Martin of Tours. The sanctuary he created led the commune to be named after him. He instructed and edified his countrymen until he passed away in 560.</p><hr><h3>St. Regina()</h3><hr>"
    },
    {
      "id": "8",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-third Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>35,4-7a.</em><p>Thus says the Lord: \"Say to those whose hearts are frightened: Be strong, fear not! Here is your God, he comes with vindication; With divine recompense he comes to save you.<br>Then will the eyes of the blind be opened, the ears of the deaf be cleared;<br>Then will the lame leap like a stag, then the tongue of the dumb will sing. Streams will burst forth in the desert, and rivers in the steppe.<br>The burning sands will become pools, and the thirsty ground, springs of water.</p><h3>Psalms</h3><em>146(145),7.8-9a.9bc-10.</em><p>The LORD keeps faith forever,<br>secures justice for the oppressed, <br>gives food to the hungry. <br>the LORD sets captives free.<br>The LORD gives sight to the blind. <br>The LORD raises up those who were bowed down; <br>the LORD loves the just.<br>The LORD protects strangers.<br>The fatherless and the widow the LORD sustains,<br>but the way of the wicked he thwarts.<br>The LORD shall reign forever; <br>your God, O Zion, through all generations. Alleluia.</p><h3>Letter of James</h3><em>2,1-5.</em><p>My brothers, show no partiality as you adhere to the faith in our glorious Lord Jesus Christ.<br>For if a man with gold rings on his fingers and in fine clothes comes into your assembly, and a poor person in shabby clothes also comes in,<br>and you pay attention to the one wearing the fine clothes and say, \"Sit here, please,\" while you say to the poor one, \"Stand there,\" or \"Sit at my feet,\"<br>have you not made distinctions among yourselves and become judges with evil designs?<br>Listen, my beloved brothers. Did not God choose those who are poor in the world to be rich in faith and heirs of the kingdom that he promised to those who love him?</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,31-37.</em><p>Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.<br>And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.<br>He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;<br>then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")<br>And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.<br>He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.<br>They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\"</p><hr><h3>St. Adrian()</h3>"
    },
    {
      "id": "9",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>5,1-8.</em><p>Brothers and sisters : It is widely reported that there is immorality among you, and immorality of a kind not found even among pagans – a man living with his father's wife.<br>And you are inflated with pride. Should you not rather have been sorrowful? The one who did this deed should be expelled from your midst.<br>I, for my part, although absent in body but present in spirit, have already, as if present, pronounced judgment on the one who has committed this deed,<br>in the name of (our) Lord Jesus: when you have gathered together and I am with you in spirit with the power of the Lord Jesus,<br>you are to deliver this man to Satan for the destruction of his flesh, so that his spirit may be saved on the day of the Lord.<br>Your boasting is not appropriate. Do you not know that a little yeast leavens all the dough?<br>Clear out the old yeast, so that you may become a fresh batch of dough, inasmuch as you are unleavened. For our paschal lamb, Christ, has been sacrificed.<br>Therefore let us celebrate the feast, not with the old yeast, the yeast of malice and wickedness, but with the unleavened bread of sincerity and truth.</p><h3>Psalms</h3><em>5,5-6.7.12.</em><p>For you, O God, delight not in wickedness; <br>No evil man remains with you;<br>The arrogant may not stand in your sight. <br>You hate all evildoers.<br>You destroy all who speak falsehood; <br>the bloodthirsty and the deceitful <br>the LORD abhors.<br>But let all who take refuge in you <br>Be glad and exult forever. <br>Protect them, that you may be the joy <br>Of those who love your name.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,6-11.</em><p>On a certain sabbath Jesus went into the synagogue and taught, and there was a man there whose right hand was withered.<br>The scribes and the Pharisees watched him closely to see if he would cure on the sabbath so that they might discover a reason to accuse him.<br>But he realized their intentions and said to the man with the withered hand, \"Come up and stand before us.\" And he rose and stood there.<br>Then Jesus said to them, \"I ask you, is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\"<br>Looking around at them all, he then said to him, \"Stretch out your hand.\" He did so and his hand was restored.<br>But they became enraged and discussed together what they might do to Jesus.</p><hr><h3>St. Peter Claver(Priest (1580-1654) - Memorial)</h3><p>SAINT PETER CLAVERPriest(1580-1654) St. Peter Claver was a Spanish Jesuit. In Majorca, he befriended the holy lay-brother Alphonsus Rodriguez. The latter became his spiritual guide, foretold the labors he would undergo in the Indies and the throne he would gain in heaven. After being ordained in New Granada, Peter was sent to Cartagena, the great slave market of the West Indies. For more than forty years, he labored in this work - calling himself \"the slave of the slaves.\" He was their apostle, father, physician and friend. He fed them, nursed them and tended to their sores. His cloak, though stained, emitted a miraculous perfume. He immediately revived whenever a slave ship docked and he was at once on-board bringing comfort of body and soul. A false charge of reiterating baptism stopped his work for a while. He submitted without a murmur until the calumny was refuted. God so blessed St. Peter's ministry that 40,000 were baptized before he passed away in 1654.</p>"
    },
    {
      "id": "10",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>6,1-11.</em><p>Brothers and sisters : How can any one of you with a case against another dare to bring it to the unjust for judgment instead of to the holy ones?<br>Do you not know that the holy ones will judge the world? If the world is to be judged by you, are you unqualified for the lowest law courts?<br>Do you not know that we will judge angels? Then why not everyday matters?<br>If, therefore, you have courts for everyday matters, do you seat as judges people of no standing in the church?<br>I say this to shame you. Can it be that there is not one among you wise enough to be able to settle a case between brothers?<br>But rather brother goes to court against brother, and that before unbelievers?<br>Now indeed (then) it is, in any case, a failure on your part that you have lawsuits against one another. Why not rather put up with injustice? Why not rather let yourselves be cheated?<br>Instead, you inflict injustice and cheat, and this to brothers.<br>Do you not know that the unjust will not inherit the kingdom of God? Do not be deceived; neither fornicators nor idolaters nor adulterers nor boy prostitutes nor practicing homosexuals<br>nor thieves nor the greedy nor drunkards nor slanderers nor robbers will inherit the kingdom of God.<br>That is what some of you used to be; but now you have had yourselves washed, you were sanctified, you were justified in the name of the Lord Jesus Christ and in the Spirit of our God.</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br>of praise in the assembly of the faithful.<br>Let Israel be glad in their maker, <br>let the children of Zion rejoice in their king.<br>Let them praise his name in the festive dance, <br>let them sing praise to him with timbrel and harp.<br>For the LORD loves his people, <br>and he adorns the lowly with victory.<br>Let the faithful exult in glory; <br>let them sing for joy upon their couches;<br>Let the high praises of God be in their throats.<br>This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,12-19.</em><p>Jesus departed to the mountain to pray, and he spent the night in prayer to God.<br>When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:<br>Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,<br>Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,<br>and Judas the son of James, and Judas Iscariot, who became a traitor.<br>And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon<br>came to hear him and to be healed of their diseases; and even those who were tormented by unclean spirits were cured.<br>Everyone in the crowd sought to touch him because power came forth from him and healed them all.</p><hr><h3>St. Nicholas of Tolentino(Priest (1245-1305))</h3><p>ST. NICHOLAS OF TOLENTINO( 1310) St. Nicholas was born in answer to the prayers of his pious mother. She consecrated him to God before his birth. He prayed, fasted and performed good works regularly. He joined the Order of St. Augustine in 1263. When Nicholas' superiors once discouraged his fasting, he replied, \"I receive my Lord at the altar every morning. How can I be fasting?\" He ardently prayed for those who could not receive Jesus in the sacraments. Often after the Mass, it was revealed to him that those he offered the Eucharist for had received graces. Amidst his loving labors for God and man, Fr. Nicholas had a lingering fear of his own sinfulness. While he pondered his sinfulness before God, the Blessed Virgin Mary appeared and said, \"Fear not, Nicholas. My Son bears you in His heart and I am your protection.\" His soul was then at rest; and he heard, we are told, angels singing in the presence of God. Fr. Nicholas served the people of Tolentino as a preacher and confessor. He passed away from illness on September 10, 1310. He is invoked for souls in Purgatory to receive graces.</p>"
    },
    {
      "id": "11",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>7,25-31.</em><p>Brothers and sisters: In regard to virgins, I have no commandment from the Lord, but I give my opinion as one who by the Lord's mercy is trustworthy.<br>So this is what I think best because of the present distress: that it is a good thing for a person to remain as he is.<br>Are you bound to a wife? Do not seek a separation. Are you free of a wife? Then do not look for a wife.<br>If you marry, however, you do not sin, nor does an unmarried woman sin if she marries; but such people will experience affliction in their earthly life, and I would like to spare you that.<br>I tell you, brothers, the time is running out. From now on, let those having wives act as not having them,<br>those weeping as not weeping, those rejoicing as not rejoicing, those buying as not owning,<br>those using the world as not using it fully. For the world in its present form is passing away.</p><h3>Psalms</h3><em>45(44),11-12.14-15.16-17.</em><p>Hear, O daughter, and see; turn your ear,<br>Forget your people and your father's house.<br>So shall the king desire your beauty; <br>for he is your lord. and you must worship him.<br>All glorious is the king's daughter as she enters; <br>Her raiment is threaded with spun gold.<br>In embroidered apparel she is borne in to the king; <br>behind her the virgins of her train are brought to you. <br>They are borne in with gladness and joy; <br>they enter the palace of the king.<br>The place of your fathers your sons shall have; <br>You shall make them princes through all the land.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,20-26.</em><p>Raising his eyes toward his disciples Jesus said: “Blessed are you who are poor, for the kingdom of God is yours.<br>Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.<br>Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.<br>Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.<br>But woe to you who are rich, for you have received your consolation.<br>But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.<br>Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.”</p><hr><h3>St. Paphnutius(Bishop (4th century))</h3><p>SAINT PAPHNUTIUSBishop(4th centtury) Paphnutius was an Egyptian who defended the Church's Deposit of Faith. After mentoring under St. Antony in the desert for several years, he was consecrated bishop in Upper Thebais. He was one of the confessors who, under the tyrant Maximin Daia, lost his right eye and was enslaved in the mines. When peace was restored, Bp. Paphnutius returned to his flock. The Arian heresy was dividing the Church, so Bp. Paphnutius arose to defend it. As a confessor (one who had confessed the Faith under torments), he was highly regarded at the great Council of Nice. Constantine the Great conferred privately with the Bishop and reverently kissed the place where the latter had lost an eye. Bp. Paphnutius remained in contact with St. Athanasius. He accompanied the latter to the Council of Tyre in 335 where they found the greater part of the assembly to be professed Arians. Seeing Maximus, the bishop of Jerusalem, among the Arians, Bp. Paphnutius took him aside and said that no one who bore the same marks as he did should be cowed or affected by those who deny Christianity's fundamental article. We have no particular account of Bp. Paphnutius' death, but his name is in the Roman Martyrology on September 11.</p><hr><h3>Sts. Protus & Hyacinth(Martyrs († c. 260))</h3><hr><p>Saints Protus and HyacinthMartyrs ( c. 260) Commemoration In Rome, on the old Salarian Way, at the cemetery of Basilla, the birthday of the holy martyrs Protus and Hyacinth is celebrated. They were brothers and eunuchs in the service of Blessed Eugenia. Protus and Hyacinth were arrested and prosecuted for being Christians during the reign of Emperor Gallienus. When they refused to offer pagan sacrifice, they were scourged and beheaded. Protus and Hyacinth are forever alive with Christ because the principle of death, sin was completely cancelled in them. Their heroic humility is a reflection of Jesus Christ.</p><hr><h3>St. Adelphus()</h3><hr><p></p>"
    },
    {
      "id": "12",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>8,1b-7.11-13.</em><p>Brothers and sisters : Knowledge inflates with pride, but love builds up.<br>If anyone supposes he knows something, he does not yet know as he ought to know.<br>But if one loves God, one is known by him.<br>So about the eating of meat sacrificed to idols: we know that \"there is no idol in the world,\" and that \"there is no God but one.\"<br>Indeed, even though there are so-called gods in heaven and on earth (there are, to be sure, many \"gods\" and many \"lords\"),<br>yet for us there is one God, the Father, from whom all things are and for whom we exist, and one Lord, Jesus Christ, through whom all things are and through whom we exist.<br>But not all have this knowledge. There are some who have been so used to idolatry up until now that, when they eat meat sacrificed to idols, their conscience, which is weak, is defiled.<br>Thus through your knowledge, the weak person is brought to destruction, the brother for whom Christ died.<br>When you sin in this way against your brothers and wound their consciences, weak as they are, you are sinning against Christ.<br>Therefore, if food causes my brother to sin, I will never eat meat again, so that I may not cause my brother to sin.</p><h3>Psalms</h3><em>139(138),1-3.13-14ab.23-24.</em><p>O LORD, you have probed me and you know me;<br>you know when I sit and when I stand; <br>you understand my thoughts from afar.<br>My journeys and my rest you scrutinize, <br>with all my ways you are familiar.<br>Truly you have formed my inmost being; <br>you knit me in my mother's womb.<br>I give you thanks that I am fearfully, wonderfully made;<br>wonderful are your works.<br>Probe me, O God, and know my heart; <br>try me, and know my thoughts;<br>See if my way is crooked, <br>and lead me in the way of old.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,27-38.</em><p>Jesus said to his disciples : \"To you who hear I say, love your enemies, do good to those who hate you,<br>bless those who curse you, pray for those who mistreat you.<br>To the person who strikes you on one cheek, offer the other one as well, and from the person who takes your cloak, do not withhold even your tunic.<br>Give to everyone who asks of you, and from the one who takes what is yours do not demand it back.<br>Do to others as you would have them do to you.<br>For if you love those who love you, what credit is that to you? Even sinners love those who love them.<br>And if you do good to those who do good to you, what credit is that to you? Even sinners do the same.<br>If you lend money to those from whom you expect repayment, what credit (is) that to you? Even sinners lend to sinners, and get back the same amount.<br>But rather, love your enemies and do good to them, and lend expecting nothing back; then your reward will be great and you will be children of the Most High, for he himself is kind to the ungrateful and the wicked.<br>Be merciful, just as (also) your Father is merciful.<br>Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.<br>Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"</p><hr><h3>St. Guy of Anderlecht((† c.1012))</h3><p>SAINT GUY OF ANDERLECHT( c. 1012) As a child, Guy had two loves: the Church and the poor. He eventually left his home in Brussels and sought poverty and union with God. He arrived in Laeken, near Brussels, and showed such devotion before Our Lady's shrine that a priest besought him to stay and serve the Church. Thenceforth, Guy's great joy was to be in the church: sweeping the floor and ceiling, polishing the altars and cleansing the sacred vessels. By day, he made time to befriend the poor; and his almsgiving became renowned. When a merchant of Brussels heard of this Sacristan's generosity, he came to Laeken and offered Guy a share in his business. Guy was reluctant to leave the church, but the offer seemed providential; and he closed with it at last. However, the ship was lost on its first voyage. Upon returning, Guy found his place at the church filled. The rest of his life was spent fasting, praying and almsgiving. Around the year 1012, when his life drew to a close, Guy returned to Anderlecht. A light shone around him as he passed away and a holy voice was heard proclaiming his eternal reward.</p>"
    },
    {
      "id": "13",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>9,16-19.22b-27.</em><p>Brothers and sisters : If I preach the Gospel, this is no reason for me to boast, for an obligation has been imposed on me, and woe to me if I do not preach it!<br>If I do so willingly, I have a recompense, but if unwillingly, then I have been entrusted with a stewardship.<br>What then is my recompense? That, when I preach, I offer the gospel free of charge so as not to make full use of my right in the gospel.<br>Although I am free in regard to all, I have made myself a slave to all so as to win over as many as possible.<br>To the weak I became weak, to win over the weak. I have become all things to all, to save at least some.<br>All this I do for the sake of the gospel, so that I too may have a share in it.<br>Do you not know that the runners in the stadium all run in the race, but only one wins the prize? Run so as to win.<br>Every athlete exercises discipline in every way. They do it to win a perishable crown, but we an imperishable one.<br>Thus I do not run aimlessly; I do not fight as if I were shadowboxing.<br>No, I drive my body and train it, for fear that, after having preached to others, I myself should be disqualified.</p><h3>Psalms</h3><em>84(83),3.4.5-6.12.</em><p>My soul yearns and pines <br>for the courts of the LORD. <br>My heart and my flesh <br>cry out for the living God.<br>Even the sparrow finds a home, <br>and the swallow a nest <br>in which she puts her young? <br>Your altars, O LORD of hosts, <br>my king and my God!<br>Blessed are they who dwell in your house! <br>Continually they praise you.<br>Happy the men whose strength you are! <br>Their hearts are set upon the pilgrimage.<br>For a sun and shield is the LORD God, <br>bestowing all grace and glory. <br>The LORD withholds no good thing <br>from those who walk without reproach.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,39-42.</em><p>Jesus told his disciples a parable : \"Can a blind person guide a blind person? Will not both fall into a pit?<br>No disciple is superior to the teacher; but when fully trained, every disciple will be like his teacher.<br>Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own?<br>How can you say to your brother, 'Brother, let me remove that splinter in your eye,' when you do not even notice the wooden beam in your own eye? You hypocrite! Remove the wooden beam from your eye first; then you will see clearly to remove the splinter in your brother's eye.\"</p><hr><h3>St. John Chrysostom(Bishop and Doctor of the Church - Memorial)</h3><p>Saint John Chrysostom Bishop and Doctor of the Church (c. 349-407) Saint John Chrysostom is a Father of the Church and one of Her greatest preachers. John's title, \"Chrysostom\" means \"Golden-mouthed.\" He was a zealous reformer whose activism provoked retaliation from rent-seeking politicians. St. John was born in Antioch and received formation from his mother. Early on, he decided to pursue a religious vocation. He was first a monk who practiced asceticism, but later became a preacher and clergyman. As a zealous priest and later the bishop of Antioch, John preached social equity, care for the poor and the rejection of materialism and consumerism. Faithful to both the State and the Church, he once turned citizens away from rioting. Bp. John's faithfulness eventually saw him consecrated archbishop of Constantinople. However, his denunciation of ecclesiastical abuses provoked the wrath of high-ranking officials, including churchmen and the empress. The rancor of his enemies exploded into unjust, formal proceedings, which resulted in his banishment, exile and death. 50 years later, his memory reconciled the different factions in cities where he preached. Today, St. John Chrysostom is remembered for his scintillating preaching, authentic application of the Gospel and perfect integrity. He stands at the side of Jesus Christ, interceding in causes of preaching and good works. As a disciple, St. John Chrysostom followed in the footsteps of our Lord, leading captives to freedom in his train (Ps. 68:18).</p><hr><h3>St. Eulogius(Bishop)</h3><hr>"
    },
    {
      "id": "14",
      "imagen": "Saturday",
      "contenido": "<h3>The Exaltation of the Holy Cross - Feast</h3><h3>Book of Numbers</h3><em>21,4b-9.</em><p>With their patience worn out by the journey,<br>the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"<br>In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.<br>Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,<br>and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"<br>Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he lived.</p><h3>Psalms</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Hearken, my people, to my teaching; <br>incline your ears to the words of my mouth.<br>I will open my mouth in a parable, <br>I will utter mysteries from of old.<br>While he slew them they sought him <br>and inquired after God again,<br>Remembering that God was their rock <br>and the Most High God, their redeemer.<br>But they flattered him with their mouths <br>and lied to him with their tongues,<br>Though their hearts were not steadfast toward him, <br>nor were they faithful to his covenant.<br>But he, being merciful, forgave their sin <br>and destroyed them not; <br>often he turned back his anger <br>and let none of his wrath be roused.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,13-17.</em><p>Jesus said to Nicodemus : \"No one has gone up to heaven except the one who has come down from heaven, the Son of Man.<br>And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,<br>so that everyone who believes in him may have eternal life.\"<br>For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.<br>For God did not send his Son into the world to condemn the world, but that the world might be saved through him.</p><hr><h3>St. Maternus(Bishop († c. 325))</h3><p>SAINT MATERNUSBishop( c. 325) St. Maternus was the first bishop of Cologne, Germany. He was a leader in countering the Donatist heresy, which rejected the humanity of priests in administering the sacraments. In 313, Emperor Constantine the Great summoned Bp. Maternus to a synod in Rome. He also took part in the Synod of Arles in 314. Bp. Maternus passed away in Trier, Germany, in 325, where he also served as bishop. In icons, he is depicted holding a large key. He is also depicted holding three churches combined as one or with a crozier and pilgrim's staff or hermit's crutch.</p>"
    },
    {
      "id": "15",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-fourth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>50,5-9a.</em><p>The Lord opens my ear that I may hear,<br>and I have not rebelled, have not turned back.<br>I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.<br>The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.<br>He is near who upholds my right; if anyone wishes to oppose me, let us appear together. Who disputes my right? Let him confront me.<br>See, the Lord GOD is my help; who will prove me wrong?</p><h3>Psalms</h3><em>116(114),1-2.3-4.5-6.8-9.</em><p>I love the LORD because he has heard <br>My voice in supplication,<br>Because he has inclined his ear to me <br>The day I called.<br>The cords of death encompassed me; <br>The snares of the netherworld seized upon me; <br>I fell into distress and sorrow,<br>And I called upon the name of the LORD, <br>\"O LORD, save my life!\"<br>Gracious is the LORD and just; <br>Yes, our God is merciful.<br>The LORD keeps the little ones; <br>I was brought low, and he saved me.<br>For he has freed my soul from death, <br>My eyes from tears, my feet from stumbling.<br>I shall walk before the Lord <br>In the land of the living.</p><h3>Letter of James</h3><em>2,14-18.</em><p>What good is it, my brothers, if someone says he has faith but does not have works? Can that faith save him?<br>If a brother or sister has nothing to wear and has no food for the day,<br>and one of you says to them, \"Go in peace, keep warm, and eat well,\" but you do not give them the necessities of the body, what good is it?<br>So also faith of itself, if it does not have works, is dead.<br>Indeed someone might say, \"You have faith and I have works.\" Demonstrate your faith to me without works, and I will demonstrate my faith to you from my works.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,27-35.</em><p>Jesus and his disciples set out for the villages of Caesarea Philippi. Along the way he asked his disciples, «Who do people say that I am?»<br>They said in reply, \"John the Baptist, others Elijah, still others one of the prophets.\"<br>And he asked them, \"But who do you say that I am?\" Peter said to him in reply, \"You are the Messiah.\"<br>Then he warned them not to tell anyone about him.<br>He began to teach them that the Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed, and rise after three days.<br>He spoke this openly. Then Peter took him aside and began to rebuke him.<br>At this he turned around and, looking at his disciples, rebuked Peter and said, \"Get behind me, Satan. You are thinking not as God does, but as human beings do.\"<br>He summoned the crowd with his disciples and said to them, \"Whoever wishes to come after me must deny himself, take up his cross, and follow me.<br>For whoever wishes to save his life will lose it, but whoever loses his life for my sake and that of the gospel will save it.\"</p><hr><h3>St. Catherine of Genoa()</h3>"
    },
    {
      "id": "16",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>11,17-26.33.</em><p>Brothers and sisters : In giving this instruction, I do not praise the fact that your meetings are doing more harm than good.<br>First of all, I hear that when you meet as a church there are divisions among you, and to a degree I believe it;<br>there have to be factions among you in order that (also) those who are approved among you may become known.<br>When you meet in one place, then, it is not to eat the Lord's supper,<br>for in eating, each one goes ahead with his own supper, and one goes hungry while another gets drunk.<br>Do you not have houses in which you can eat and drink? Or do you show contempt for the church of God and make those who have nothing feel ashamed? What can I say to you? Shall I praise you? In this matter I do not praise you.<br>For I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,<br>and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"<br>In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"<br>For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.<br>Therefore, my brothers, when you come together to eat, wait for one another.</p><h3>Psalms</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Sacrifice or oblation you wished not, <br>but ears open to obedience you gave me. <br>Burnt offerings or sin-offerings you sought not;<br>then said I, “Behold I come.”<br>“In the written scroll it is prescribed for me,<br>To do your will, O my God, is my delight, <br>and your law is within my heart!”<br>I announced your justice in the vast assembly; <br>I did not restrain my lips, as you, O LORD, know.<br>May all who seek you <br>exult and be glad in you, <br>and may those who love your salvation <br>say ever, “The LORD be glorified.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,1-10.</em><p>When Jesus had finished all his words to the people, he entered Capernaum.<br>A centurion there had a slave who was ill and about to die, and he was valuable to him.<br>When he heard about Jesus, he sent elders of the Jews to him, asking him to come and save the life of his slave.<br>They approached Jesus and strongly urged him to come, saying, \"He deserves to have you do this for him,<br>for he loves our nation and he built the synagogue for us.\"<br>And Jesus went with them, but when he was only a short distance from the house, the centurion sent friends to tell him, \"Lord, do not trouble yourself, for I am not worthy to have you enter under my roof.<br>Therefore, I did not consider myself worthy to come to you; but say the word and let my servant be healed.<br>For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br>When Jesus heard this he was amazed at him and, turning, said to the crowd following him, \"I tell you, not even in Israel have I found such faith.\"<br>When the messengers returned to the house, they found the slave in good health.</p><hr><h3>Sts. Cyprian & Cornelius(Martyrs)</h3><p>SAINT CORNELIUS Pope and Martyr(?-253) Cornelius became the bishop of Rome in 251. With St. Cyprian's help, he defended the Church against Novatian schismatics. Pope Cornelius was exiled by Emperor Gallus and died in Civitavecchia in 253. His body was brought to Rome and interred in the cemetery of Saint Callistus.SAINT CYPRIANBishop and Martyr(c. 210-258) St. Cyprian was an African of noble birth. He was a pagan who taught rhetoric. In middle life, he encountered Christ. He experienced metanoia, was baptized and was ordained a priest. He was later consecrated bishop of Carthage. When Decius' persecution erupted, Bp. Cyprian regrouped outside his episcopal city. He later returned to serve parishioners during a plague. Afterward, he was banished and saw a vision of his martyrdom. After being recalled from exile, Bp. Cyprian received capital punishment. He said, \"Thanks be to God\" on the occasion of his sentencing.He was beheaded before a crowd of Christians on September 14, 258. The pagan authorities respectfully allowed his burial.God our Father, in Saints Cornelius and Cyprian you have given your people an inspiring example of dedication to the pastoral ministry and constant witness to Christ in their suffering. May their prayers and faith give us courage to work for the unity of our Church. Grant this through our Lord Jesus Christ, your Son, who lives and reigns with you and the Holy Spirit, one God, for ever and ever.</p>"
    },
    {
      "id": "17",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>12,12-14.27-31a.</em><p>Brothers and sisters: As a body is one though it has many parts, and all the parts of the body, though many, are one body, so also Christ.<br>For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free persons, and we were all given to drink of one Spirit.<br>Now the body is not a single part, but many.<br>Now you are Christ's body, and individually parts of it.<br>Some people God has designated in the church to be, first, apostles; second, prophets; third, teachers; then, mighty deeds; then, gifts of healing, assistance, administration, and varieties of tongues.<br>Are all apostles? Are all prophets? Are all teachers? Do all work mighty deeds?<br>Do all have gifts of healing? Do all speak in tongues? Do all interpret?<br>Strive eagerly for the greatest spiritual gifts.</p><h3>Psalms</h3><em>100(99),2.3.4.5.</em><p>Sing joyfully to the Lord all you lands,<br>serve the LORD with gladness; <br>come before him with joyful song.<br>Know that the LORD is God; <br>he made us, his we are; <br>his people, the flock he tends.<br>Enter his gates with thanksgiving, <br>his courts with praise; <br>give thanks to him; bless his name. <br>The LORD is good: <br>his kindness endures forever, <br>and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,11-17.</em><p>Jesus journeyed to a city called Nain, and his disciples and a large crowd accompanied him.<br>As he drew near to the gate of the city, a man who had died was being carried out, the only son of his mother, and she was a widow. A large crowd from the city was with her.<br>When the Lord saw her, he was moved with pity for her and said to her, \"Do not weep.\"<br>He stepped forward and touched the coffin; at this the bearers halted, and he said, \"Young man, I tell you, arise!\"<br>The dead man sat up and began to speak, and Jesus gave him to his mother.<br>Fear seized them all, and they glorified God, exclaiming, \"A great prophet has arisen in our midst,\" and \"God has visited his people.\"<br>This report about him spread through the whole of Judea and in all the surrounding region.</p><hr><h3>St. Robert Bellarmine(Bishop and Doctor of the Church (1542-1621))</h3><p>SAINT ROBERT BELLARMINE (1542-1621) Bishop and Doctor of the Church St. Robert Bellarmine was born in Tuscany, in the town of Monte Pulciano. After discerning a vocation to the priesthood, he joined the Society of Jesus and was ordained a Jesuit priest. Fr. Robert was a vigorous defender of the faith during the Reformation. He also taught theology at the Roman College. In 1599, he was elected cardinal, but a disagreement with the pope saw him sent to Capua as bishop. He visited, preached and taught: giving the example of a Christian life filled with joy, light and holy abandonment. In 1605, he returned to Rome and served there for the rest of his life. The proof of his heroic virtues and the miracles proceeding from his intercession show that he attained the beatific vision.God our Father, you gave Robert Bellarmine wisdom and goodness to defend the faith of your Church. By his prayers may we always rejoice in the profession of our faith.</p>"
    },
    {
      "id": "18",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>12,31.13,1-13.</em><p>Brothers and sisters: Strive eagerly for the greatest spiritual gifts. But I shall show you a still more excellent way.<br>If I speak in human and angelic tongues but do not have love, I am a resounding gong or a clashing cymbal.<br>And if I have the gift of prophecy and comprehend all mysteries and all knowledge; if I have all faith so as to move mountains but do not have love, I am nothing.<br>If I give away everything I own, and if I hand my body over so that I may boast but do not have love, I gain nothing.<br>Love is patient, love is kind. It is not jealous, (love) is not pompous, it is not inflated,<br>it is not rude, it does not seek its own interests, it is not quick-tempered, it does not brood over injury,<br>it does not rejoice over wrongdoing but rejoices with the truth.<br>It bears all things, believes all things, hopes all things, endures all things.<br>Love never fails. If there are prophecies, they will be brought to nothing; if tongues, they will cease; if knowledge, it will be brought to nothing.<br>For we know partially and we prophesy partially,<br>but when the perfect comes, the partial will pass away.<br>When I was a child, I used to talk as a child, think as a child, reason as a child; when I became a man, I put aside childish things.<br>At present we see indistinctly, as in a mirror, but then face to face. At present I know partially; then I shall know fully, as I am fully known.<br>So faith, hope, love remain, these three; but the greatest of these is love.</p><h3>Psalms</h3><em>33(32),2-3.4-5.12.22.</em><p>Give thanks to the LORD on the harp; <br>with the ten stringed lyre chant his praises.<br>Sing to him a new song; <br>pluck the strings skillfully, with shouts of gladness.<br>For upright is the word of the LORD, <br>and all his works are trustworthy.<br>He loves justice and right; <br>of the kindness of the LORD the earth is full.<br>Blessed the nation whose God is the LORD, <br>the people he has chosen for his own inheritance.<br>May your kindness, O LORD, be upon us <br>who have put our hope in you.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,31-35.</em><p>Jesus said to the crowds: “To what shall I compare the people of this generation? What are they like?<br>They are like children who sit in the marketplace and call to one another, 'We played the flute for you, but you did not dance. We sang a dirge, but you did not weep.'<br>For John the Baptist came neither eating food nor drinking wine, and you said, 'He is possessed by a demon.'<br>The Son of Man came eating and drinking and you said, 'Look, he is a glutton and a drunkard, a friend of tax collectors and sinners.'<br>But wisdom is vindicated by all her children.\"</p><hr><h3>St. Thomas of Villanova(Bishop (1488-1555))</h3><p>SAINT THOMAS OF VILLANOVA Bishop(1488-1555) St. Thomas was the archbishop of Valencia and the consultant of King Charles V. His position at the royal court came about thanks to his preaching and reforms. After Thomas received a religious habit from the order of St. Augustine, he gained a reputation as a powerful and effective preacher. His brilliance led to a promotion as King Charles V's consultant. In this capacity, he denounced ecclesiastical abuses and held churchmen accountable. He also sent Augustinian missionaries to Mexico. For his brilliance and humility, he was highly favored by Spanish royalty. Thomas accepted the Archbishopric of Valencia upon the order of his superiors. The promotion made no change to his ascetic lifestyle and he continued wearing the monastic habit. He received and housed the poor at his residence and gave the money used for refurnishing it to construct a public hospital. Meanwhile, he established an administrative system to unify different parishes, founded orphanages and schools and improved conditions in Spain's penal system. He did everything for Jesus Christ with trust and devotion in Mother Mary. St. Thomas was the only poor person in his parish by the time he passed away. He distributed the remainder of his personal belongings beforehand. He went to his eternal reward on the Nativity of Our Lady in 1555.</p><hr><h3>St. Joseph of Cupertino((1603-1663))</h3><hr><p>SAINT JOSEPH OF CUPERTINOPriest(1603-1663) St. Joseph of Cupertino is a patron saint of struggling students. He was awkward, stumbling in conversation and difficult to teach. His wonderment at God's creation and the sight of God that took his mind were misunderstood by many, which did not help his case among religious. He is venerated as a mystic and a saint. Joseph grew up in poverty and without a father. He was so socially difficult and unlearned that he was expelled from theFriars Minor Conventual at the convent of Grotella. He was only readmitted as a caretaker at their stable. God never abandoned Joseph and gave His servant grace to be joyful in the simplest, most basic tasks and responsibilities. Joseph was finally ordained a priest when the only question on his examination was about the one Scripture passage he could discourse on eloquently. Fr. Joseph had command over beasts and nature like his predecessor St. Francis. He only occasionally ate solid foods and subsisted on the bare minimum. For his brothers, he begged for food and found success in this capacity; although he would get berated for losing a piece of his garment, which the poor has taken for keepsakes. Fr. Joseph was transferred to different convents by the Inquisition, who suspected him for his ecstasies, levitations and command over animals. However, no fault was found in him. Although being transferred to avoid public awareness, devotees and pilgrims sought him out. His simplicity and selflessness were remarkable, and these often gave him away. In his final test, Fr. Joseph was afflicted with sickness. He regained the old joy and laughter from his early years through the help of one attending him in his final moments. His simplicity was the perfect mirror of God; the grace accompanying him testified to the presence of God; and he beholds in Heaven forever the God whom he beheld and served during his journey though time.</p>"
    },
    {
      "id": "19",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>15,1-11.</em><p>I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.<br>Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.<br>For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;<br>that he was buried; that he was raised on the third day in accordance with the scriptures;<br>that he appeared to Kephas, then to the Twelve.<br>After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.<br>After that he appeared to James, then to all the apostles.<br>Last of all, as to one born abnormally, he appeared to me.<br>For I am the least of the apostles, not fit to be called an apostle, because I persecuted the church of God.<br>But by the grace of God I am what I am, and his grace to me has not been ineffective. Indeed, I have toiled harder than all of them; not I, however, but the grace of God (that is) with me.<br>Therefore, whether it be I or they, so we preach and so you believed.</p><h3>Psalms</h3><em>118(117),1-2.16ab-17.28.</em><p>Give thanks to the LORD, for he is good, <br>for his mercy endures forever.<br>Let the house of Israel say, <br>\"His mercy endures forever.\"<br>\"The right hand of the LORD is exalted;<br>the right hand of the LORD has struck with power.\"<br>I shall not die, but live, <br>and declare the works of the LORD.<br>You are my God, and I give thanks to you; <br>O my God, I extol you.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,36-50.</em><p>A Pharisee invited Jesus to dine with him, and he entered the Pharisee’s house and reclined at table.<br>Now there was a sinful woman in the city who learned that he was at table in the house of the Pharisee. Bringing an alabaster flask of ointment,<br>she stood behind him at his feet weeping and began to bathe his feet with her tears. Then she wiped them with her hair, kissed them, and anointed them with the ointment.<br>When the Pharisee who had invited him saw this he said to himself, \"If this man were a prophet, he would know who and what sort of woman this is who is touching him, that she is a sinner.\"<br>Jesus said to him in reply, \"Simon, I have something to say to you.\" \"Tell me, teacher,\" he said.<br>Two people were in debt to a certain creditor; one owed five hundred days' wages and the other owed fifty.<br>Since they were unable to repay the debt, he forgave it for both. Which of them will love him more?\"<br>Simon said in reply, \"The one, I suppose, whose larger debt was forgiven.\" He said to him, \"You have judged rightly.\"<br>Then he turned to the woman and said to Simon, \"Do you see this woman? When I entered your house, you did not give me water for my feet, but she has bathed them with her tears and wiped them with her hair.<br>You did not give me a kiss, but she has not ceased kissing my feet since the time I entered.<br>You did not anoint my head with oil, but she anointed my feet with ointment.<br>So I tell you, her many sins have been forgiven; hence, she has shown great love. But the one to whom little is forgiven, loves little.\"<br>He said to her, \"Your sins are forgiven.\"<br>The others at table said to themselves, \"Who is this who even forgives sins?\"<br>But he said to the woman, \"Your faith has saved you; go in peace.\"</p><hr><h3>St. Januarius(Bishop and Martyr († 305))</h3><p>ST. JANUARIUS Bishop and Martyr ( 305) St. Januarius was the bishop of Beneventum, Italy. He was martyred along with countless others during the rule of Diocletian. In honor of St. Januarius' sacrifice, God established an unceasing miracle. During Diocletian's persecution, St. Januarius travelled to Misenum to visit Sosius, a deacon. In a vision, St. Januarius saw Sosius' head girt with flames. The Bishop took it as a portend of martyrdom. Before long, Sosius was arrested and cast into prison. St. Januarius visited him, but was also arrested after some time. Following a Roman examination, Sosius and St. Januarius were sentenced to be devoured by lions at the amphitheater. The animals, however, did not harm them. The governor of Campania then had them beheaded. St. Januarius' relics are venerated in the Naples Cathedral. His blood is congealed in an ampoule, which liquefies whenever it is brought near his head.</p><hr><h3>St. Joseph & Companions()</h3><hr>"
    },
    {
      "id": "20",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>15,12-20.</em><p>Brothers and sisters : If Christ is preached as raised from the dead, how can some among you say there is no resurrection of the dead?<br>If there is no resurrection of the dead, then neither has Christ been raised.<br>And if Christ has not been raised, then empty (too) is our preaching; empty, too, your faith.<br>Then we are also false witnesses to God, because we testified against God that he raised Christ, whom he did not raise if in fact the dead are not raised.<br>For if the dead are not raised, neither has Christ been raised,<br>and if Christ has not been raised, your faith is vain; you are still in your sins.<br>Then those who have fallen asleep in Christ have perished.<br>If for this life only we have hoped in Christ, we are the most pitiable people of all.<br>But now Christ has been raised from the dead, the firstfruits of those who have fallen asleep.</p><h3>Psalms</h3><em>17(16),1.6-7.8b.15.</em><p>Hear, O LORD, a just suit;<br>attend to my outcry;<br>hearken to my prayer from lips without deceit.<br>I call upon you, for you will answer me, O God;<br>incline your ear to me; hear my word.<br>Show your wondrous mercies, <br>O savior of those who flee from their foes<br>Hide me in the shadow of your wings.<br>I in justice shall behold your face;<br>on waking I shall be content in your presence.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,1-3.</em><p>Jesus journeyed from one town and village to another, preaching and proclaiming the good news of the Kingdom of God. Accompanying him were the Twelve<br>and some women who had been cured of evil spirits and infirmities, Mary, called Magdalene, from whom seven demons had gone out,<br>Joanna, the wife of Herod's steward Chuza, Susanna, and many others who provided for them out of their resources.</p><hr><h3>St. Andrew Kim Taegon & St. Paul Chong Hasang & Companions(Martyrs)</h3><p>St. Andrew Kim Taegon & St. Paul Chong Hasang & companions Martyrs (19th century) The evangelization of Korea began in the 17th century through the laity. Thanks to their leadership, a strong Christian community flourished there. Later on, missionaries arrived from the Paris Foreign Mission Society. During persecutions in 1839, 1866 and 1867, 103 Christians were martyred. Among them was the first Korean priest, Andrew Kim Taegon, and the lay apostle Paul Chong Hasang.Other victims included bishops, priests, men, women and children. Pope John Paul II visited Korea and canonized the Martyrs on May 6, 1984. They reign with Jesus Christ and the Blessed Virgin Mary forever.</p><hr><h3>Sts. Eustachius and Companions(Martyrs († 2nd century))</h3><hr><p>SAINTS EUSTACHIUS and Companions Martyrs ( 2nd century) St. Eustachius, called Placidus before his conversion, was a distinguished Roman army officer. One day while hunting, he saw between the horns of a stag the image of our crucified Savior. In response to what he considered a voice from heaven, or a conscience convicted by Jesus, he received baptism. Although Christians were facing persecution, Eustachius would not deny Jesus. Eventually, he lost his possessions and his rank. His wife and children were also taken away. Nonetheless, he remained steadfast. Reduced to abject poverty, Eustachius became the servant of a rich land-owner and tended the latter's fields. Meanwhile, the Roman population was being trampled by barbarian hordes. In desperation, Emperor Trajan sought out Eustachius and placed him in command of troops sent to fight the enemy. During the campaign, Eustachius found his wife and children. Eustachius triumphantly returned to Rome decorated with honors. However, Trajan demanded that he offer pagan sacrifice. He steadfastly refused; and was thrown together with his wife and children to two starving lions. Instead of harming them, the lions frolicked around them. With a deadened conscience, Trajan ordered the family to be burned to death inside a bronze bull. Eustachius and his family were martyred for their living faith. They reign with Jesus Christ and Mother Mary forever. They receive our prayers for intercession and give them to God with perfect humility.</p>"
    },
    {
      "id": "21",
      "imagen": "Saturday",
      "contenido": "<h3>Saint Matthew, apostle and evangelist - Feast</h3><h3>Letter to the Ephesians</h3><em>4,1-7.11-13.</em><p>Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,<br>with all humility and gentleness, with patience, bearing with one another through love,<br>striving to preserve the unity of the spirit through the bond of peace:<br>one body and one Spirit, as you were also called to the one hope of your call;<br>one Lord, one faith, one baptism;<br>one God and Father of all, who is over all and through all and in all.<br>But grace was given to each of us according to the measure of Christ's gift.<br>And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,<br>to equip the holy ones for the work of ministry, for building up the body of Christ,<br>until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br>and the firmament proclaims his handiwork.<br>Day pours out the word to day, <br>and night to night imparts knowledge.<br>Not a word nor a discourse <br>whose voice is not heard;<br>Through all the earth their voice resounds, <br>and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,9-13.</em><p>As Jesus passed by, he saw a man named Matthew sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br>While he was at table in his house, many tax collectors and sinners came and sat with Jesus and his disciples.<br>The Pharisees saw this and said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"<br>He heard this and said, \"Those who are well do not need a physician, but the sick do.<br>Go and learn the meaning of the words, 'I desire mercy, not sacrifice.' I did not come to call the righteous but sinners.\"</p><hr><h3>St. Matthew(Apostle - Feast)</h3><p>SAINT MATTHEW ApostleFeast When Our Lord walked by the Sea of Galilee, He saw Matthew, the publican, collecting taxes for the Romans. Jesus said to him, \"Follow me.\" Leaving everything, Matthew arose and followed Jesus. The Jews resented publicans as traitors to the nation and Pharisees would not sit with them. Jesus radically called those who were ostracized. Recognizing in Jesus the Messiah, St. Matthew made a great feast and invited a number of sinners and tax collectors. The Pharisees in attendance were scandalized and questioned why Jesus dialogued with sinners. Jesus replied, \"It is not the healthy who need a doctor, but the sick. But go and learn what this means: 'I desire mercy, not sacrifice.' For I have not come to call the righteous, but sinners\" (Mt. 9:12). After the Ascension, St. Matthew remained some years in Judæa. He wrote his gospel to teach his countrymen that Jesus is the Messiah. He then preached far and wide, and is said to have finished his course in Ethiopia, where he was martyred. Obey all inspirations of Our Lord as promptly as St. Matthew, who, at a single word, says St. Bridget, \"Laid down the heavy burden of the world to put on the light and sweet yoke of Christ.\"</p>"
    },
    {
      "id": "22",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-fifth Sunday in Ordinary Time</h3><h3>Book of Wisdom</h3><em>2,12.17-20.</em><p>The wicked says: \"Let us beset the just one, because he is obnoxious to us; he sets himself against our doings, Reproaches us for transgressions of the law and charges us with violations of our training.<br>Let us see whether his words be true; let us find out what will happen to him.<br>For if the just one be the son of God, he will defend him and deliver him from the hand of his foes.<br>With revilement and torture let us put him to the test that we may have proof of his gentleness and try his patience.<br>Let us condemn him to a shameful death; for according to his own words, God will take care of him.\"</p><h3>Psalms</h3><em>54(53),3-4.5.6.8.</em><p>O God, by your name save me, <br>And by your might defend my cause.<br>O God, hear my prayer; <br>Hearken to the words of my mouth.<br>For the haughty men have risen up against me, <br>The ruthless seek my life; <br>They set not God before their eyes.<br>Behold, God is my helper; <br>The Lord sustains my life.<br>Freely will I offer you sacrifice; <br>I will praise your name, O LORD, for its goodness.</p><h3>Letter of James</h3><em>3,16-18.4,1-3.</em><p>For where jealousy and selfish ambition exist, there is disorder and every foul practice.<br>But the wisdom from above is first of all pure, then peaceable, gentle, compliant, full of mercy and good fruits, without inconstancy or insincerity.<br>And the fruit of righteousness is sown in peace for those who cultivate peace.<br>Where do the wars and where do the conflicts among you come from? Is it not from your passions that make war within your members?<br>You covet but do not possess. You kill and envy but you cannot obtain; you fight and wage war. You do not possess because you do not ask.<br>You ask but do not receive, because you ask wrongly, to spend it on your passions.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,30-37.</em><p>Jesus and his disciples left from there and began a journey through Galilee, but he did not wish anyone to know about it.<br>He was teaching his disciples and telling them, \"The Son of Man is to be handed over to men and they will kill him, and three days after his death he will rise.\"<br>But they did not understand the saying, and they were afraid to question him.<br>They came to Capernaum and, once inside the house, he began to ask them, \"What were you arguing about on the way?\"<br>But they remained silent. They had been discussing among themselves on the way who was the greatest.<br>Then he sat down, called the Twelve, and said to them, \"If anyone wishes to be first, he shall be the last of all and the servant of all.\"<br>Taking a child he placed it in their midst, and putting his arms around it he said to them,<br>Whoever receives one child such as this in my name, receives me; and whoever receives me, receives not me but the one who sent me.\"</p><hr><h3>The Theban Legion(Martyrs (c.287))</h3><p>THE THEBAN LEGIONMartyrs(c. 287) The Theban legion numbered more than six thousand men. They marched from the East into Gaul and proved their loyalty at once to their emperor and to their God. They were encamped near Lake Geneva, under the Emperor Maximian, when they were ordered to butcher the Christian population. They refused, and as punishment were decimated. St. Maurice, the chief captain of the legion, encouraged his men to persevere and follow their comrades to heaven. Alban Butler quotes him saying, \"In all things, we readily obey, but we cannot stain our hands with innocent blood. ... We would rather die without shame than live by sin.\" While the massacre dragged on, the Theban martyrs generously flung down their arms and offered their necks to the sword. Jesus was undoubtedly praying for them; and the words in Scripture ring true: \"For if we have been united with him in a death like his, we will certainly also be united with him in a resurrection like his\" (Romans 6:5).</p>"
    },
    {
      "id": "23",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Proverbs</h3><em>3,27-34.</em><p>Refuse no one the good on which he has a claim when it is in your power to do it for him.<br>Say not to your neighbor, \"Go, and come again, tomorrow I will give,\" when you can give at once.<br>Plot no evil against your neighbor, against him who lives at peace with you.<br>Quarrel not with a man without cause, with one who has done you no harm.<br>Envy not the lawless man and choose none of his ways:<br>To the LORD the perverse man is an abomination, but with the upright is his friendship.<br>The curse of the LORD is on the house of the wicked, but the dwelling of the just he blesses;<br>When he is dealing with the arrogant, he is stern, but to the humble he shows kindness.</p><h3>Psalms</h3><em>15(14),2.3ab.3c-4ab.5.</em><p>He who walks blamelessly and does justice; <br>who thinks the truth in his heart<br>and slanders not with his tongue.<br>Who harms not his fellow man,<br>nor takes up a reproach against his neighbor;<br>By whom the reprobate is despised,<br>while he honors those who fear the LORD.<br>Who lends not his money at usury <br>and accepts no bribe against the innocent. <br>One who does these things <br>shall never be disturbed.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,16-18.</em><p>Jesus said to the crowd : \"No one who lights a lamp conceals it with a vessel or sets it under a bed ; rather, he places it on a lampstand so that those who enter may see the light.<br>For there is nothing hidden that will not become visible, and nothing secret that will not be known and come to light.<br>Take care, then, how you hear. To anyone who has, more will be given, and from the one who has not, even what he seems to have will be taken away.\"</p><hr><h3>St. Pio da Pietrelcina(Capuchin Priest (1887-1968) - Memorial)</h3><p>PADRE PIO DA PIETRELCINACapuchin priest(1887-1968)\"Far be it from me to glory except in the Cross of our Lord Jesus Christ\" (Gal 6:14). Like the Apostle Paul, Padre Pio da Pietrelcina placed the Holy Cross at the center of his life and apostolic work. In the Cross, he became like the Holy One: a victim, a sacrifice, the expiation of sin. In emulating the Crucified Christ, he could have said: \"I have been crucified with Christ; it is no longer I who live, but Christ who lives in me\" (Gal 2:20). Serving those who came to him in ever greater numbers, he was the spiritual father of an immense number of sons and daughters. St. Pio was the son of Grazio Forgione and Maria Giuseppa De Nunzio. He was born on May 25, 1887, in Pietrelcina, in the Archdiocese of Benevento. He was baptized the next day and named Francesco. At the age of 12, Francesco received the Sacrament of Confirmation and made his First Holy Communion. On January 6, 1903, at the age of 16, he entered the novitiate of the Capuchin Friars in Morcone. On January 22, he took the Franciscan habit and the name Brother Pio. At the end of his novitiate year, he took simple vows. He made his solemn profession on January 27, 1907, and he was ordained a priest on August 10, 1910. He stayed at home with his family until 1916 because of ill health. That September, he was sent to the friary of San Giovanni Rotondo. The Holy Spirit spoke through Padre Pio in the sacrament of reconciliation and the celebration of the Eucharist. The graces people received were thanks to his priestly ministry. He spent the day and a large part of the night in conversation with God. He would say: \"In books we seek God, in prayer we find him. Prayer is the key which opens God's heart.\" With heroic prudence, Padre Pio spoke inconvenient truths to those who sought his counsel. During the Sacrament of Reconciliation, he sometimes read the hearts of men. He was so effective in this ministry that Satan would manifest and attempt to frighten him. Padre Pio was unmoved by demonic manifestion, and placed his trust in God and prayed even while experiencing complete darkness. His concern was the glory of God and the good of souls. He treated everyone with justice, frankness and great respect. For more than fifty years, he welcomed countless people who had recourse to his ministry and his confessional; his counsel and his consolation. He was almost beseiged. They sought him in church, in the sacristy and in the friary. He gave himself to everyone, rekindling faith, dispensing grace and bringing light. But especially in the poor, the suffering and the sick, he saw the image of Christ, and he gave himself particularly to them. On May 5, 1956, he founded the Casa Sollievo della Sofferenza (House for the Relief of Suffering). Padre Pio understood very early in life that his would be the way of the Cross, and he accepted it at once with courage and love. For many years, he experienced spiritual suffering. For years, he endured the pains of his wounds with admirable serenity.When he had to submit to investigations and restrictions in his priestly ministry, he accepted everything with profound humility and resignation. In the face of unjust accusations and calumnies, he remained silent, trusting always in the judgement of God, of his immediate superiors and of his own conscience. Padre Pio mortified his senses and was temperate in his attitude and in his way of life. He always obeyed the commands of his superiors even when they were burdensome. His obedience was supernatural in intention, universal in its scope and complete in its execution. He lived the spirit of poverty with total detachment from self, from earthly goods, from his own comfort and from honors. With great love for the virtue of chastity, his behavior was modest in all situations and with all people.He sincerely thought of himself as small, weak and infirm, and yet carried God's gifts obediently: like the donkey that carried Jesus into Jerusalem (St. Jose Maria Escriva). Amid so much admiration around him, he would say: \"I only want to be a poor friar who prays.\" From his youth, Padre Pio's health was not very robust, and it declined rapidly in the last years of his life. Sister Death took him well-prepared and serene on September 23, 1968, at the age of 81. An extraordinary gathering of people attended his funeral. On February 20, 1971, barely three years after his passing, Pope Paul VI, speaking to the Superiors of the Capuchin Order, said of him: \"Look what fame he had, what a worldwide following gathered around him! But why? Perhaps because he was a philosopher? Because he was wise? Because he had resources at his disposal? It is because he said Mass humbly, heard confessions from dawn to dusk and was - it is not easy to say it - one who bore the wounds of our Lord (stigmata). He was a man of prayer and suffering.\" In the years following his death, his reputation for sanctity and miracles grew steadily, and became established in the Church all over the world and among all kinds of people. (...) On May 2, 1999, in the course of a solemn concelebrated Mass in St. Peter's Square, Pope John Paul II beatified the Venerable Servant of God Padre Pio of Pietrelcina, naming September 23 as the date of his liturgical feast. (...)On December 20, in the presence of Pope John Paul II, the Decree on the miracle was promulgated. Finally, on February 28, 2002, the Decree of Canonization was promulgated.Homily at the canonization of St. Padre Pio of Pietrelcina (June 16, 2002)1. \"For my yoke is easy and my burden light\" (Mt 11: 30). Jesus' words to his disciples, which we just heard, help us to understand the most important message of this solemn celebration. Indeed, in a certain sense, we can consider them as a magnificent summary of the whole life of Padre Pio of Pietrelcina, today proclaimed a saint. The evangelical image of the \"yoke\" recalls the many trials that the humble Capuchin of San Giovanni Rotondo had to face. Today we contemplate in him how gentle the \"yoke\" of Christ is, and how truly light is his burden when it is borne with faithful love. The life and mission of Padre Pio prove that difficulties and sorrows, if accepted out of love, are transformed into a privileged way of holiness, which opens onto the horizons of a greater good, known only to the Lord. 2. \"But may I never boast except in the cross of Our Lord Jesus Christ\" (Gal 6,14). Is it not, precisely, the \"glory of the Cross\" that shines above all in Padre Pio? How timely is the spirituality of the Cross lived by the humble Capuchin of Pietrelcina. Our time needs to rediscover the value of the Cross in order to open the heart to hope. Throughout his life, he always sought greater conformity with the Crucified, since he was very conscious of having been called to collaborate in a special way in the work of redemption. His holiness cannot be understood without this constant reference to the Cross. In God's plan, the Cross constitutes the true instrument of salvation for the whole of humanity and the way clearly offered by the Lord to those who wish to follow him (cf. Mk 16,24). The Holy Franciscan of the Gargano understood this well, when on the Feast of the Assumption in 1914, he wrote: \"In order to succeed in reaching our ultimate end we must follow the divine Head, who does not wish to lead the chosen soul on any way other than the one he followed; by that, I say, of abnegation and the Cross\" (Epistolario II, p. 155). 3. \"I am the Lord who acts with mercy\" (Jer 9,23). Padre Pio was a generous dispenser of divine mercy, making himself available to all by welcoming them, by spiritual direction and, especially, by the administration of the sacrament of Penance. I also had the privilege, during my young years, of benefitting from his availability for penitents. The ministry of the confessional, which is one of the distinctive traits of his apostolate, attracted great crowds of the faithful to the monastery of San Giovanni Rotondo. Even when that unusual confessor treated pilgrims with apparent severity, the latter, becoming conscious of the gravity of sins and sincerely repentant, almost always came back for the peaceful embrace of sacramental forgiveness. May his example encourage priests to carry out with joy and zeal this ministry which is so important today (...). 4. \"You, Lord, are my only good\". This is what we sang in the responsorial psalm. Through these words, the new Saint invites us to place God above everything, to consider him our sole and highest good. In fact, the ultimate reason for the apostolic effectiveness of Padre Pio, the profound root of so much spiritual fruitfulness can be found in that intimate and constant union with God, attested to by his long hours spent in prayer and in the confessional. He loved to repeat, \"I am a poor Franciscan who prays\" convinced that \"prayer is the best weapon we have, a key that opens the heart of God\". This fundamental characteristic of his spirituality continues in the \"Prayer Groups\" that he founded, which offer to the Church and to society the wonderful contribution of incessant and confident prayer. To prayer, Padre Pio joined an intense charitable activity, of which the \"Home for the Relief of Suffering\" is an extraordinary expression. Prayer and charity, this is the most concrete synthesis of Padre Pio's teaching, which today is offered to everyone.5. \"I bless you, Father, Lord of heaven and earth, because ... these things ... you have revealed to little ones\" (Mt 11,25). How appropriate are these words of Jesus, when we think of them as applied to you, humble and beloved Padre Pio. Teach us, we ask you, humility of heart so we may be counted among the little ones of the Gospel, to whom the Father promised to reveal the mysteries of his Kingdom. Help us to pray without ceasing, certain that God knows what we need even before we ask him. Obtain for us the eyes of faith that will be able to recognize right away in thepoor andsuffering the face of Jesus. Sustain us in the hour of the combat and of the trial and, if we fall, make us experience the joy of the sacrament of forgiveness. Grant us your tender devotion to Mary, the Mother of Jesus and our Mother. Accompany us on our earthly pilgrimage toward the blessed homeland, where we hope to arrive in order to contemplate forever the glory of the Father, the Son and the Holy Spirit.Amen.</p><hr><h3>St. Thecla(Virgin & Martyr (1st century))</h3><hr><p>SAINT THECLA Virgin and Martyr(1st century) St. Thecla was born in 30 AD. In both great and small things, she relied on Jesus' will (Lk. 16:10, Mt. 10:39). She is honored in Eastern and Western traditions for her perfect love. St. Thecla encountered Jesus in Iconium, present day Turkey. She received the Holy Spirit while listening to St. Paul preach. To follow Jesus, she renounced her title and an arranged marriage to a Roman nobleman. In retaliation, secular authorities burned her at the stake. Miraculously, God rescued her. St. Thecla's apostolate with St. Paul converted the hearts of many (Lk. 2:35). She was arrested yet again and thrown to starving lions in the colosseum. Miraculously, the lions did not harm her and she escaped her captors. St. Thecla went on to preach with St. Paul and lived happily. She became a healer and doctor of souls. Her memory is celebrated in churches throughout Turkey and Syria.</p><hr><h3>St. Constantius()</h3><hr><p></p>"
    },
    {
      "id": "24",
      "imagen": "Tuesday",
      "contenido": "<h3>Tuesday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Proverbs</h3><em>21,1-6.10-13.</em><p>Like a stream is the king's heart in the hand of the LORD; wherever it pleases him, he directs it.<br>All the ways of a man may be right in his own eyes, but it is the LORD who proves hearts.<br>To do what is right and just is more acceptable to the LORD than sacrifice.<br>Haughty eyes and a proud heart-- the tillage of the wicked is sin.<br>The plans of the diligent are sure of profit, but all rash haste leads certainly to poverty.<br>He who makes a fortune by a lying tongue is chasing a bubble over deadly snares.<br>The soul of the wicked man desires evil; his neighbor finds no pity in his eyes.<br>When the arrogant man is punished, the simple are the wiser; when the wise man is instructed, he gains knowledge.<br>The just man appraises the house of the wicked: there is one who brings down the wicked to ruin.<br>He who shuts his ear to the cry of the poor will himself also call and not be heard.</p><h3>Psalms</h3><em>119(118),1.27.30.34.35.44.</em><p>Blessed are they whose way is blameless, <br>who walk in the law of the LORD.<br>Make me understand the way of your precepts, <br>and I will meditate on your wondrous deeds.<br>The way of truth I have chosen;<br>I have set your ordinances before me.<br>Give me discernment, that I may observe your law <br>and keep it with all my heart.<br>Lead me in the path of your commands, <br>for in it I delight.<br>I will keep your law continually, <br>forever and ever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,19-21.</em><p>The mother of Jesus and his brothers came to him but were unable to join him because of the crowd.<br>He was told, \"Your mother and your brothers are standing outside and they wish to see you.\"<br>He said to them in reply, \"My mother and my brothers are those who hear the word of God and act on it.\"</p><hr><h3>St. Pacific of San Severino()</h3>"
    },
    {
      "id": "25",
      "imagen": "Wednesday",
      "contenido": "<h3>Wednesday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Proverbs</h3><em>30,5-9.</em><p>Every word of God is tested ; he is a shield to those who take refuge in him.<br>Add nothing to his words, lest he reprove you, and you be exposed as a deceiver.<br>Two things I ask of you, deny them not to me before I die:<br>Put falsehood and lying far from me, give me neither poverty nor riches; (provide me only with the food I need;)<br>Lest, being full, I deny you, saying, \"Who is the LORD?\" Or, being in want, I steal, and profane the name of my God.</p><h3>Psalms</h3><em>119(118),29.72.89.101.104.163.</em><p>Remove from me the way of falsehood, <br>and favor me with your law.<br>The law of your mouth is to me more precious <br>than thousands of gold and silver pieces.<br>Your word, O LORD, endures forever; <br>it is firm as the heavens.<br>From every evil way I withhold my feet, <br>that I may keep your words.<br>Through your precepts I gain discernment; <br>therefore I hate every false way.<br>Falsehood I hate and abhor; <br>your law I love.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,1-6.</em><p>Jesus summoned the Twelve and gave them power and authority over all demons and to cure diseases,<br>and he sent them to proclaim the kingdom of God and to heal the sick.<br>He said to them, \"Take nothing for the journey, neither walking stick, nor sack, nor food, nor money, and let no one take a second tunic.<br>Whatever house you enter, stay there and leave from there.<br>And as for those who do not welcome you, when you leave that town, shake the dust from your feet in testimony against them.\"<br>Then they set out and went from village to village proclaiming the good news and curing diseases everywhere.</p><hr><h3>St. Finbarr(Bishop (6th century))</h3><p>SAINT FINBARR Bishop (6th century) St. Finbarr was a native of Connaught. He founded a monastery or school in Lough Eire. The disciples who flocked to him changed the area's marshland into a town. This was the beginning of the city of Cork: built upon stakes in marshy little islands formed by the river Lea. St. Finbarr was baptized Lochan, but his surname, Finbarr, or Barr the White, was given to him later. He was the bishop of Cork for seventeen years. When his course drew to an end, Bp. Finbarr was at peace. He passed away surrounded by his friends in Cloyne, fifteen miles from Cork. His relics are venerated at a cathedral named after him. Restored in the 19th century, Saint Fin Barre's Cathedral is an architectural triumph. His hermitage is in Gougane Barra, west of Cork, on the edge of a lake.</p><hr><h3>Bl. Herman the Cripple()</h3><hr>"
    },
    {
      "id": "26",
      "imagen": "Thursday",
      "contenido": "<h3>Thursday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>1,2-11.</em><p>Vanity of vanities, says Qoheleth, vanity of vanities! All things are vanity!<br>What profit has man from all the labor which he toils at under the sun?<br>One generation passes and another comes, but the world forever stays.<br>The sun rises and the sun goes down; then it presses on to the place where it rises.<br>Blowing now toward the south, then toward the north, the wind turns again and again, resuming its rounds.<br>All rivers go to the sea, yet never does the sea become full. To the place where they go, the rivers keep on going.<br>All speech is labored; there is nothing man can say. The eye is not satisfied with seeing nor is the ear filled with hearing.<br>What has been, that will be; what has been done, that will be done. Nothing is new under the sun.<br>Even the thing of which we say, \"See, this is new!\" has already existed in the ages that preceded us.<br>There is no remembrance of the men of old; nor of those to come will there be any remembrance among those who come after them.</p><h3>Psalms</h3><em>90(89),3-4.5-6.12-13.14.17bc.</em><p>You turn man back to dust, <br>saying, \"Return, O children of men.\"<br>For a thousand years in your sight <br>are as yesterday, now that it is past, <br>or as a watch of the night.<br>You make an end of them in their sleep; <br>the next morning they are like the changing grass,<br>Which at dawn springs up anew, <br>but by evening wilts and fades.<br>Teach us to number our days aright, <br>that we may gain wisdom of heart.<br>Return, O LORD! How long? <br>Have pity on your servants!<br>Fill us at daybreak with your kindness, <br>that we may shout for joy and gladness all our days.<br>Prosper the work of our hands for us!<br>Prosper the work of our hands!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,7-9.</em><p>Herod the tetrarch heard about all that was happening, and he was greatly perplexed because some were saying, \"John has been raised from the dead\" ;<br>others were saying, \"Elijah has appeared\"; still others, \"One of the ancient prophets has arisen.\"<br>But Herod said, \"John I beheaded. Who then is this about whom I hear such things?\" And he kept trying to see him.</p><hr><h3>Sts. Cosmas & Damian(Martyrs († c. 283))</h3><p>SAINTS COSMAS and DAMIAN Martyrs ( c. 283) Sts. Cosmas and Damian were brothers. They were born in Arabia and studied medicine in Syria. They often treated patients pro bono. When Diocletian's persecution erupted, Cosmas and Damian were arrested. Lysias, the governor of Cilicia, had them tortured and condemned them to death. Cosmas and Damian were bound hand and foot and thrown into the deep sea. The sting of death issued their pure and selfless souls to Heaven. Their heroic courage and triumph over sin reflects the face of God: Our Lord Jesus Christ.</p>"
    },
    {
      "id": "27",
      "imagen": "Friday",
      "contenido": "<h3>Friday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>3,1-11.</em><p>There is an appointed time for everything, and a time for every thing under the heavens.<br>A time to be born, and a time to die; a time to plant, and a time to uproot the plant.<br>A time to kill, and a time to heal; a time to tear down, and a time to build.<br>A time to weep, and a time to laugh; a time to mourn, and a time to dance.<br>A time to scatter stones, and a time to gather them; a time to embrace, and a time to refrain from embraces.<br>A time to seek, and a time to lose; a time to keep, and a time to cast away.<br>A time to rend, and a time to sew; a time to be silent, and a time to speak.<br>A time to love, and a time to hate; a time of war, and a time of peace.<br>What advantage has the worker from his toil?<br>I have considered the task which God has appointed for men to be busied about.<br>He has made everything appropriate to its time, and has put the timeless into their hearts, without men's ever discovering, from beginning to end, the work which God has done.</p><h3>Psalms</h3><em>144(143),1a.2abc.3-4.</em><p>Blessed be the LORD, my rock,<br>my mercy and my fortress,<br>my stronghold, my deliverer,<br>my shield, in whom I trust.<br>LORD, what is man, that you notice him; <br>the son of man, that you take thought of him?<br>Man is like a breath; <br>his days, like a passing shadow.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,18-22.</em><p>Once when Jesus was praying in solitude, and the disciples were with him, he asked them, \"Who do the crowds say that I am?\"<br>They said in reply, \"John the Baptist; others, Elijah; still others, 'One of the ancient prophets has arisen.'\"<br>Then he said to them, \"But who do you say that I am?\" Peter said in reply, \"The Messiah of God.\"<br>He rebuked them and directed them not to tell this to anyone.<br>He said, \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"</p><hr><h3>St. Vincent de Paul(Priest (1576-1660) - Memorial)</h3><p>SAINT VINCENT OF PAUL Priest (1576-1660) St. Vincent was a spiritual titan. He carried the French Church on his shoulders. He instituted safety nets for the poor and modern seminaries during the Reformation. His Daughters of Charity are sent to serve the poor to this very day. St. Vincent tended his father's pigs during childhood. By the time he was 32, he was the private tutor of France's most illustrious family, the De Gondi. They supported his ministry among French convicts and his construction of a hospital to succor their needs. This ministry in Paris was replicated in Marseilles and Bordeaux. St. Vincent organized conferences on De Gondi estates, which assisted the poor until the French Revolution. He also established the Congregation of the Missions to minister to the rural poor, which led to a reform in priestly ordination. At 48 years old, St. Vincent found himself leading a movement that extended the vetting period for candidates to the priesthood from weeks to years. He also founded seminaries that gave churchmen knowledgeable about philosophy. St. Vincent founded the Daughters of Charity and the Ladies of Charity, which enable women to assist the poor and orphans. Since their beginning in 1629, the Sisters raised money to construct hospitals, shelters and orphanages. They staffed projects that assisted tens-of-thousands of homeless and poor through shelters, orphanages and vocational training. During the Thirty Years' War, the Sisters sheltered and fed the displaced and vulnerable daily. St. Vincent once said, \"Turn the medal and you will see Jesus Christ.\" St. Vincent strove to protect the Church against heresy, supported congregations stressed by war and ransomed Christians enslaved by Turks. He was the trusted confidant of rulers who supported his relief of the poor; yet he not once profited personally. St. Vincent championed Jesus Christ; served Jesus Christ and reflected Jesus to all whom he encountered. The Society of St. Vincent de Paul is one of the widest-reaching nonprofits that serve the poor, while his Congregations are active and support the Church to this very day.</p>"
    },
    {
      "id": "28",
      "imagen": "Saturday",
      "contenido": "<h3>Saturday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>11,9-10.12,1-8.</em><p>Rejoice, O young man, while you are young and let your heart be glad in the days of your youth. Follow the ways of your heart, the vision of your eyes ; Yet understand that as regards all this God will bring you to judgment.<br>Ward off grief from your heart and put away trouble from your presence, though the dawn of youth is fleeting.<br>Remember your Creator in the days of your youth, before the evil days come and the years approach of which you will say, I have no pleasure in them;<br>Before the sun is darkened. and the light, and the moon, and the stars, while the clouds return after the rain;<br>When the guardians of the house tremble, and the strong men are bent, And the grinders are idle because they are few, and they who look through the windows grow blind;<br>When the doors to the street are shut, and the sound of the mill is low; When one waits for the chirp of a bird, but all the daughters of song are suppressed;<br>And one fears heights, and perils in the street; When the almond tree blooms, and the locust grows sluggish and the caper berry is without effect, Because man goes to his lasting home, and mourners go about the streets;<br>Before the silver cord is snapped and the golden bowl is broken, And the pitcher is shattered at the spring, and the broken pulley falls into the well,<br>And the dust returns to the earth as it once was, and the life breath returns to God who gave it.<br>Vanity of vanities, says Qoheleth, all things are vanity!</p><h3>Psalms</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>You turn man back to dust, <br>saying, \"Return, O children of men.\"<br>For a thousand years in your sight <br>are as yesterday, now that it is past, <br>or as a watch of the night.<br>You make an end of them in their sleep; <br>the next morning they are like the changing grass,<br>Which at dawn springs up anew, <br>but by evening wilts and fades.<br>Teach us to number our days aright, <br>that we may gain wisdom of heart.<br>Return, O LORD! How long? <br>Have pity on your servants!<br>Fill us at daybreak with your kindness, <br>that we may shout for joy and gladness all our days.<br>And may the gracious care of the LORD our God be ours; <br>Prosper the work of our hands for us! <br>Prosper the work of our hands!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,43b-45.</em><p>While they were all amazed at his every deed, he said to his disciples,<br>\"Pay attention to what I am telling you. The Son of Man is to be handed over to men.\"<br>But they did not understand this saying; its meaning was hidden from them so that they should not understand it, and they were afraid to ask him about this saying.</p><hr><h3>St. Simón de Rojas(O.SS. (1552-1624))</h3><p>Saint Simón de Rojas O.SS. (1552-1624) St. Simón de Rojas of the Trinitarian Order was born in Valladolid, Castilla, Spain, on October 28, 1552. At 12 years old, he entered the Trinitarian monastery. On October 28, 1572, he made his religious profession. St. Simón's mother was the virtuous Constanza. She nurtured his faith and devotion toward Mary. Constanza and Gregorio's veneration helped St. Simón pronounce his first words, \"Ave Maria.\" St. Simón's greatest joy was visiting Marian shrines, praying to Mary and acknowledging Her importance in the mystery of God and the Church. By praying the Rosary, he participated in Mary's mission to transmit grace through Jesus' life. St. Simón studied at the University of Salamanca from 1573 to 1579. He was ordained a priest in 1577. From 1581 to 1587, he taught philosophy and theology in Toledo. From 1588 until his death, he was the superior of various monasteries in his province. He was also sent twice as apostolic visitor to Castilla and once to Andalusia. St. Simón lived his religious vows while emulating the life of Mary. To become united with Mary's salvific role, he established the Congregation of the Slaves of Mary on April 14, 1612. The Order was for the glory of the Trinity, in praise of the Virgin, in the service of the poor. For him, to be a slave of Mary meant belonging totally to her, \"Totus tuus,\" in order to unite oneself more intimately to Christ. The Congregation was intended for the laity: persons of every social class could join. The members included the king and his children, honored Mary by giving maternal help to her favorite children: the poor. This work still continues in Spain. In 1619, St. Simón was appointed tutor to the royal princes of Spain. St. Simón is held to be one of the greatest contemplatives of his time. In his work, \"The Greatness of Prayer,\" he is a master-instructor of souls. In it, he emphasizes that the contemplative dimension joins to the active through works of mercy. Faithful to the Trinitarian charism, he promoted the ransom of captives, helped relieve the many needs of the poor, consoled the sick and assisted the marginalized. He accepted duties at Court only on condition that he continue his work with the poor, whom he helped in a thousand ways, always with a smile on his face and at any hour of the day or night. The expressions of his love of Mary are manifold. The painters who depicted him put the greeting \"Ave Maria\" on his lips, words he uttered so frequently that he was familiarly called \"Father Ave Maria.\" He had thousands of images of the Most Holy Virgin printed with the inscription: \"Ave Maria,\" which he also sent abroad. He had rosaries made with seventy-two blue beads on a white cord, symbols of the Assumption and the Immaculate Conception, and also a reminder that Mary, according to the belief of the time, lived to the age of 72 years. He sent these rosaries everywhere, even to England. Using his influence at Court, he had the angelic greeting so dear to him, \"Ave Maria,\" engraved in letters of gold on the facade of the royal palace in Madrid. On May 12, 1621, he was elected provincial of Castilla. On January 1, 1622, he was chosen to be the confessor of Queen Isabel of Borbon. On June 5, 1622, he petitioned the Holy See for the approval of his liturgical text composed in honor of the Sweet Name of Mary, which Pope Innocent XI later extended to the universal Church. After his death on September 29, 1624, the honors bestowed on him at his funeral took on the aspect of an anticipated canonization. For twelve days, the most re-known preachers of Madrid exalted his virtues and his holiness. Impressed with this unanimous veneration, on October 8, shortly after Fr. Simon's death, the Papal Nuncio ordered the beginning of the process leading to his glorification by the Church. His heroic virtues were recognized by Clement XII on March 25, 1735. He was beatified by Clement XIII on March 19, 1766. On July 3, 1988, just before the close of the Marian Year, Pope John Paul II, included St. Simón de Rojas on the calendar of saints.</p><hr><h3>St. Wenceslaus(Martyr († 936))</h3><hr><p>SAINT WENCESLAUS Martyr( 936) St. Wenceslaus was the son of a Christian duke of Bohemia, but his mother was a materialistic pagan. Through the care of his holy grandmother, Ludmilla (herself a martyr), Wenceslaus was educated in the complete faith and gained a holy devotion to the Eucharist. When Wenceslaus' father passed away, his mother, Drahomira, usurped leadership and passed a series of persecuting laws. In the interest of the Faith, Wenceslaus obtained - through the support of the people - a large portion of the country as his own kingdom. Drahomira secured the apostasy and alliance of her second son, Boleslas. Wenceslaus meanwhile ruled as a brave and pious king. When his domain was attacked, he overcame the leader of the invading army in single combat. While attending a banquet at his brother's palace, Wenceslaus went to pray before the Tabernacle at midnight. As he prayed, an assassin approached and struck him dead. He was killed for being loyal to St. Peter. He passed away on the Feast of the Archangels in 936.</p>"
    },
    {
      "id": "29",
      "imagen": "Sunday",
      "contenido": "<h3>Twenty-sixth Sunday in Ordinary Time</h3><h3>Book of Numbers</h3><em>11,25-29.</em><p>The LORD then came down in the cloud and spoke to him. Taking some of the spirit that was on Moses, he bestowed it on the seventy elders; and as the spirit came to rest on them, they prophesied.<br>Now two men, one named Eldad and the other Medad, were not in the gathering but had been left in the camp. They too had been on the list, but had not gone out to the tent; yet the spirit came to rest on them also, and they prophesied in the camp.<br>So, when a young man quickly told Moses, \"Eldad and Medad are prophesying in the camp,\"<br>Joshua, son of Nun, who from his youth had been Moses' aide, said, \"Moses, my lord, stop them.\"<br>But Moses answered him, \"Are you jealous for my sake? Would that all the people of the LORD were prophets! Would that the LORD might bestow his spirit on them all!\"</p><h3>Psalms</h3><em>19(18),8.10.12-13.14.</em><p>The law of the LORD is perfect, <br>refreshing the soul; <br>The decree of the LORD is trustworthy, <br>giving wisdom to the simple.<br>The fear of the LORD is pure, <br>enduring forever; <br>The ordinances of the LORD are true, <br>all of them just.<br>Though your servant is careful of them, <br>very diligent in keeping them,<br>Yet who can detect failings? <br>Cleanse me from my unknown faults!<br>From wanton sin especially, restrain your servant; <br>let it not rule over me. <br>Then shall I be blameless and innocent <br>of serious sin. </p><h3>Letter of James</h3><em>5,1-6.</em><p>Come now, you rich, weep and wail over your impending miseries.<br>Your wealth has rotted away, your clothes have become moth-eaten,<br>your gold and silver have corroded, and that corrosion will be a testimony against you; it will devour your flesh like a fire. You have stored up treasure for the last days.<br>Behold, the wages you withheld from the workers who harvested your fields are crying aloud, and the cries of the harvesters have reached the ears of the Lord of hosts.<br>You have lived on earth in luxury and pleasure; you have fattened your hearts for the day of slaughter.<br>You have condemned; you have murdered the righteous one; he offers you no resistance.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,38-43.45.47-48.</em><p>John said to Jesus, \"Teacher, we saw someone driving out demons in your name, and we tried to prevent him because he does not follow us.\"<br>Jesus replied, \"Do not prevent him. There is no one who performs a mighty deed in my name who can at the same time speak ill of me.<br>For whoever is not against us is for us.<br>Anyone who gives you a cup of water to drink because you belong to Christ, amen, I say to you, will surely not lose his reward.<br>Whoever causes one of these little ones who believe in me to sin, it would be better for him if a great millstone were put around his neck and he were thrown into the sea.<br>If your hand causes you to sin, cut it off. It is better for you to enter into life maimed than with two hands to go into Gehenna, into the unquenchable fire.<br>And if your foot causes you to sin, cut if off. It is better for you to enter into life crippled than with two feet to be thrown into Gehenna.<br>And if your eye causes you to sin, pluck it out. Better for you to enter into the Kingdom of God with one eye than with two eyes to be thrown into Gehenna,<br>where their worm does not die, and the fire is not quenched.</p><hr><h3>St. Michael Archangel - Feast()</h3><p>SAINT MICHAEL Archangel(Feast) St. Michael the Archangel cast down Satan from heaven with a cry: \"Mikha'el\"; meaning, \"Who is like God?\" St. Michael is an intercessor and the defender of beleaguered souls. His loyalty to Christ is unparalleled. Hence his loyalty to humanity, among whom Christ is firstborn (Col. 1:15). St. Michael appears in Holy Scripture as the guardian of the children of Israel: their comfort and protector in times of sorrow or conflict. He prepares for their return from the Persian captivity, leads the valiant Maccabees to victory, and rescues the body of Moses from the envious grasp of the Evil One. Ever since Christ's coming, the Church venerates St. Michael as her special patron and protector. She invokes him by name in her confession of sin, summons him to her children's side in the agony of death, and chooses him as their escort from the chastening flames of purgatory to the realms of holy light. When the Antichrist sets up a kingdom on earth, St. Michael will unfurl the standard of the Cross, sound the last trumpet, and binding together the false prophet and the beast, hurl them into the fire for eternity.</p><hr><h3>St. Gabriel Archangel - Feast()</h3><hr><p>Saint Gabriel Archangel(Feast) Saint Gabriel, whose name means \"God's strength,\" is mentioned in the Bible four times. In Daniel 8, he explains the vision of the horned ram as portending the destruction of the Persian Empire by the Macedonian Alexander the Great; after whose death the kingdom will be divided up among his generals, from one of whom will spring Antiochus Epiphanes. In chapter 9, after Daniel prayed for Israel, we read that \"the man Gabriel . . . flying swiftly touched me\" and he communicated to him the mysterious prophecy of the \"seventy weeks\" of years which should elapse before the coming of Christ. Most significant are Gabriel's two mentions in the New Testament: to announce the birth of John the Baptist to his father Zacharias, and to foretell to Mary the Incarnation of the Word in her womb.</p><hr><h3>St. Raphael Archangel - Feast()</h3><hr><p>Saint Raphael Archangel(Feast) St. Raphael the Archangel is venerated in the Book of Tobit for miracles of healing, protection and holy encounters. For these reasons, he is invoked by Christians, especially for encounters leading to marriage. Raphael's name means, \"God has healed.\" In the Book of Tobit, St. Raphael appears disguised in human form as the travelling companion of the younger Tobias, calling himself \"Azarias, the son of the great Ananias.\" During the journey, the protective influence of St. Raphael is shown in many ways, including the binding \"in the desert of upper Egypt\" of the demon who had previously slain seven husbands of Sara, daughter of Raguel. After their return and the healing of the blindness of the elder Tobias, Azarias makes himself known as \"the angel Raphael, one of the seven, who stand before the Lord\" (Tobit 12:15).</p>"
    },
    {
      "id": "30",
      "imagen": "Monday",
      "contenido": "<h3>Monday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Job</h3><em>1,6-22.</em><p>One day, when the angels of God came to present themselves before the LORD,<br>And the LORD said to Satan, \"Whence do you come?\" Then Satan answered the LORD and said, \"From roaming the earth and patrolling it.\"<br>And the LORD said to Satan, \"Have you noticed my servant Job, and that there is no one on earth like him, blameless and upright, fearing God and avoiding evil?\"<br>But Satan answered the LORD and said, \"Is it for nothing that Job is God-fearing?<br>Have you not surrounded him and his family and all that he has with your protection? You have blessed the work of his hands, and his livestock are spread over the land.<br>But now put forth your hand and touch anything that he has, and surely he will blaspheme you to your face.\"<br>And the LORD said to Satan, \"Behold, all that he has is in your power; only do not lay a hand upon his person.\" So Satan went forth from the presence of the LORD.<br>And so one day, while his sons and his daughters were eating and drinking wine in the house of their eldest brother,<br>a messenger came to Job and said, \"The oxen were plowing and the asses grazing beside them,<br>and the Sabeans carried them off in a raid. They put the herdsmen to the sword, and I alone have escaped to tell you.\"<br>While he was yet speaking, another came and said, \"Lightning has fallen from heaven and struck the sheep and their shepherds and consumed them; and I alone have escaped to tell you.\"<br>While he was yet speaking, another came and said, \"The Chaldeans formed three columns, seized the camels, carried them off, and put those tending them to the sword, and I alone have escaped to tell you.\"<br>While he was yet speaking, another came and said, \"Your sons and daughters were eating and drinking wine in the house of their eldest brother,<br>when suddenly a great wind came across the desert and smote the four corners of the house. It fell upon the young people and they are dead; and I alone have escaped to tell you.\"<br>Then Job began to tear his cloak and cut off his hair. He cast himself prostrate upon the ground,<br>and said, \"Naked I came forth from my mother's womb, and naked shall I go back again. The LORD gave and the LORD has taken away; blessed be the name of the LORD!\"<br>In all this Job did not sin, nor did he say anything disrespectful of God.</p><h3>Psalms</h3><em>17(16),1.2-3.6-7.</em><p>Hear, O LORD, a just suit;<br>attend to my outcry;<br>hearken to my prayer from lips without deceit.<br>From you let my judgment come; <br>Your eyes behold what is right.<br>Though you test my heart, searching it in the night, <br>though you try me with fire, you shall find no malice in me.<br>I call upon you, for you will answer me, O God;<br>incline your ear to me; hear my word.<br>Show your wondrous mercies, <br>O savior of those who flee from their foes</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,46-50.</em><p>An argument arose among the disciples about which of them was the greatest.<br>Jesus realized the intention of their hearts and took a child and placed it by his side<br>and said to them, \"Whoever receives this child in my name receives me, and whoever receives me receives the one who sent me. For the one who is least among all of you is the one who is the greatest.\"<br>Then John said in reply, \"Master, we saw someone casting out demons in your name and we tried to prevent him because he does not follow in our company.\"<br>Jesus said to him, \"Do not prevent him, for whoever is not against you is for you.\"</p><hr><h3>St. Jerome(Priest and Doctor of the Church (c. 340- c. 420) - Memorial)</h3><p>SAINT JEROME Priest & Doctor of the Church(c. 340-c.420) St. Jerome was born in Dalmatia circa 347. He attended school in Rome, but his thirst for knowledge was excessive and his love for books a passion. He studied under the best masters, visited foreign cities and devoted himself to the pursuit of science. Little did he know that Jesus had need of his strong will and penetrating intellect. When St. Jerome encountered Jesus Christ, he died to himself. He made a vow of celibacy, departed Rome and lived in the wild Syrian desert. There, for four years, he learned penance, prayer and divine wisdom. When the pope besought St. Jerome to revise the Latin Bible, the latter used his fluency in Hebrew to great effect. The Latin Revision was St. Jerome's magnum opus and a blessing from the Holy Spirit. Retiring afterward to his beloved Bethlehem, he illuminated our Christian faith for another thirty years.</p>"
    }
  ]
}