{
    "data": [
        {
            "id": "1",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Dara Domhnach Fichead Saor</h3><h3>Leabhar Deotranaimí</h3><em>4,1-2.6-8.</em><p>“Anois, más ea, a Iosrael, tabhair aird ar na dlíthe agus na reachtanna a mhúinim daoibh; comhlíonaigí iad i dtreo go mairfeadh sibh agus go rachadh sibh isteach agus seilbh a ghlacadh ar an bhfearann atá an Tiarna, Dia bhur n-aithreacha, á thabhairt daoibh.<br>Ná cuirigí aon bhreis lena n-ordaím daoibh, agus ná bainigí uaidh, ach coimeádaigí aitheanta an Tiarna bhur nDia go beacht mar a ordaím daoibh iad.<br>Coimeádaigí iad agus leanaigí iad, agus taispeánfaidh siad bhur n-eagna agus bhur dtuiscint don saol. Nuair a chluinfidh siad faoi na dlíthe seo go léir, déarfaidh siad: ‘‘Nach eagnaí agus nach tuisceanach an dream an cine mór seo!’‘<br>Agus cén cine mór atá ann a bhfuil a ndéithe chomh gar dóibh agus atá an Tiarna ár nDia dúinne ach glaoch air?<br>Agus cén cine mór a bhfuil comhfhíréan an dlí go léir, a chuir mé romhaibh inniu, de dhlíthe agus de reachtanna acu?</p><h3>Leabhar na Salm</h3><em>15(14),2-3a.3cd-4ab.4-5.</em><p>An té a shiúlann gan cháim; <br>an té a dhéanann fíréantacht <br>agus a labhraíonn go díreach óna chroí,<br>An té nach ndéanann tromaíocht lena theanga.<br>is nach dtugann masla don duine thall;<br>An té ar beag aige an drochdhuine<br>agus ar mór aige lucht eagla an Tiarna.<br>An té nach ngabhann siar ar a bhriathar<br>An té ar beag aige an drochdhuine <br>agus ar mór aige lucht eagla an Tiarna.<br>An té nach ngabhann siar ar a bhriathar<br> bíodh gur mhionnaigh chun a dhochair féin;<br>An té nach gcuireann a chuid airgid ar úsaireacht, <br>’s nach nglacann le breab in aghaidh an neamhchiontaigh. <br>An té a dhéanfaidh amhlaidh <br>ní bhainfear dá threoir é go brách.</p><h3>Litir Naomh Séamas</h3><em>1,17-18.21b-22.27.</em><p>Níl aon dea-thíolacadh, ná aon tabhartas foirfe, nach anuas a thagann sé, ag teacht anuas ó Athair na soilse, nach bhfuil aon mhalartú ina láthair ná aon scáil athraithe.<br>Ghin sé sinn dá dheoin féin trí bhriathar na fírinne ionas go mba céadtoradh ar shlí sinn ar ar chruthaigh sé.<br>Díbrígí uaibh dá bhrí sin gach uile chineál salachair agus borradh na drochbheartaíochta agus glacaigí go ceansa le briathar Dé a síoladh ionaibh, an briathar atá in ann bhur n-anam a shlánú.<br>Ná cuirigí dallamullóg oraibh féin; ní hé amháin go gcaithfidh sibh éisteacht leis an mbriathar, caithfidh sibh é a chur i ngníomh chomh maith.<br>Seo é fíorchleachtadh an chreidimh atá glan agus gan smál i láthair Dé agus an Athar: cuairt a thabhairt ar na dílleachtaí agus ar na baintreacha in am a ngátair agus gan ligean don saol thú féin a thruailliú.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,1-8.14-15.21-23.</em><p>Na Fairisínigh agus cuid de na scríobhaithe a bhí tar éis teacht ó Iarúsailéim, chruinnigh siad le chéile chuige,<br>agus nuair a chonaic siad go raibh cuid dá dheisceabail ag caitheamh a gcoda le lámha neamhghlana, is é sin, le lámha nach raibh nite –<br>óir, na Fairisínigh agus na Giúdaigh uile, ní chaitheann siad a gcuid gan a lámha a ní, ag coinneáil traidisiún na sinsear;<br>agus an rud a thagann ón margadh, ní itheann siad gan uisce a chroitheadh air, agus tá mórán nithe eile a choinníonn siad ó shinsearacht, cupaí a ní agus corcáin agus soithí práis –<br>d’fhiafraigh na Fairisínigh agus na scríobhaithe de: “Cén fáth nach siúlann do dheisceabail de réir thraidisiún na sinsear ach a gcuid bia a chaitheamh le lámha neamhghlana?”<br>Dúirt sé leo: “Is breá an tairngreacht a rinne Íseáia mar gheall oraibhse, bréagchráifigh, mar atá scríofa: ‘ Tugann an pobal seo onóir dom ó bheola ach is fada uaim atá a gcroí;<br>is díomhaoin dóibh bheith do m’adhradh óir níl sa teagasc a mhúineann siad ach aitheanta daonna.’<br>“Fágann sibh aithne Dé agus coinníonn sibh traidisiún na ndaoine, níochán corcán agus cupaí, agus déanann sibh mórán nithe eile den sórt sin.”<br>Ghlaoigh sé an slua chuige arís agus dúirt sé leo: “Éistigí sibh uile liom agus bainigí meabhair as an méid seo.<br>Níl aon ní lasmuigh den duine a d’fhéadfadh, trí dhul isteach ann, é dhéanamh neamhghlan, ach is iad na nithe a thagann amach as an duine a dhéanann an duine neamhghlan.<br>Óir is ón taobh istigh, amach as croí na ndaoine, a thagann drochsmaointe, bearta drúise, gadaíochtaí, dúnmharuithe,<br>bearta adhaltranais, sainteanna, mallaitheachtaí, cealg, ainriantacht, formad, ithiomrá, díomas, amadántacht.<br>Is ón taobh istigh a thagann na drochnithe sin uile, agus déanann siad neamhghlan an duine.”</p><hr /><h3>Naomh Giles()</h3>"
        },
        {
            "id": "2",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>2,1-5.</em><p>I dtaca liomsa, a bhráithre, nuair a tháinig mé chugaibh, níor tháinig mé ag fógairt [rúndiamhair] Dé le hardnós cainte ná eagna.<br>Shocraigh mé i m’aigne fad a bheinn in bhur measc gan aon ní eile a aithint ach Íosa Críost agus eisean arna chéasadh.<br>Is mé a bhí go lagbhríoch in bhur measc agus mé lán d’uamhan agus d’eagla.<br>Agus ní ar bhriathra mealltacha na heagna daonna a bhí mo scéal agus m’fhógra ag brath ach ar fhoilsiú an Spioraid agus na cumhachta,<br>i dtreo nach ar eagna dhaonna a bheadh bhur gcreideamhsa bunaithe ach ar chumhacht Dé.</p><h3>Leabhar na Salm</h3><em>119(118),97.98.99.100.101.102.</em><p>A, nach aoibhinn liom do dhlí, a Thiarna; is ábhar machnaimh dom de shíor é.<br>Rinne d’aithne níos críonna ná m’eascairde mé; óir bíonn sí in éineacht liom de shíor.<br>Is críonna mé ná lucht mo mhúinte go léir, toisc go machnaím ar d’fhorálacha.<br>Is mó mo thuiscintse ná tuiscint na seanóirí; óir comhlíonaim do phroiceapta.<br>Tugaim ar mo chosa gach drochshlí a sheachaint, d’fhonn do bhriathra a choimeád.<br>Ní chlaonaim i leataobh ó d’fhoraitheanta; <br>ós tú a mhúin mé.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,16-30.</em><p>Tháinig sé go Nazará, mar ar oileadh é, agus chuaigh isteach mar ba ghnáthbhéas dó sa tsionagóg lá na sabóide, agus d’éirigh ina sheasamh chun an léitheoireacht a dhéanamh.<br>Síneadh chuige leabhar Íseáia fáidh, agus ar oscailt an leabhair dó, fuair sé an t-ionad ina raibh scríofa:<br>“Tá Spiorad an Tiarna orm, mar gur choisric le hola mé. Chuir sé uaidh mé ag tabhairt an dea-scéil do na boicht, ag fógairt a scaoilte do bhránna agus aiseag a radhairc do dhaill; ag scaoileadh lucht géarbhroide saor;<br>ag fógairt bhliain ghrásta an Tiarna.”<br>D’fhill sé an leabhar ina chéile, thug ar ais don seirbhíseach é, agus shuigh. Agus bhí súile a raibh sa tsionagóg dlúite air.<br>Agus thosaigh sé ag rá leo: “Inniu atá an scríbhinn seo comhlíonta i gclos bhur gcluas.”<br>Agus thug cách fianaise air, b’ionadh leo na briathra grástúla a bhí ag teacht as a bhéal, agus deiridís: “Nach é mac Iósaef é seo?”<br>Agus dúirt sé leo: “Gan amhras, tagróidh sibh liom an seanfhocal: ‘A lia, leighis tú féin. Na nithe a chualamar déanta i gCafarnáum, déan anseo iad freisin i do dhúiche féin.’”<br>Ach dúirt sé: “Deirim libh go fírinneach, fáidh ar bith ní ghlactar ina dhúiche féin.<br>Ach go deimhin deirim libh, bhí mórán baintreach in Iosrael i laethanta Éilias, nuair a bhí an spéir dúnta ar feadh trí mblian agus sé mhí, ionas go raibh gorta mór sa tír go léir,<br>agus ní chun aon duine acu a cuireadh Éilias ach chun mná baintrí i Saireipte i dtír na Síodóine.<br>Agus bhí mórán lobhar in Iosrael le linn Eilíseá fáidh, ach aon duine acu sin níor glanadh ach Námán an Suíreach.”<br>Agus a raibh sa tsionagóg, nuair a chuala siad an méid sin, líon siad d’fheirg,<br>agus d’éirigh siad agus thiomáin amach as an gcathair é agus sheol é go dtí mala an chnoic ar a raibh a gcathair tógtha chun é a chaitheamh le faill.<br>Ach ghabh sé trína lár agus d’imigh leis.</p><hr /><h3>Frédéric Ozanam Beannaithe()</h3>"
        },
        {
            "id": "3",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>2,10b-16.</em><p>Is dúinne a nocht Dia [na nithe seo] le cabhair an Spioraid. Scrúdaíonn an Spiorad gach uile ní, fiú duibheagáin Dé féin.<br>Cé a thuigeann cúrsaí an duine ach spiorad an duine féin istigh ann? Ar an gcuma chéanna níl aon duine a thuigeann cúrsaí Dé ach Spiorad Dé.<br>Ní hé spiorad an tsaoil seo atá faighte againne ach an Spiorad a sheol Dia chun go dtuigfimis na nithe atá bronnta orainn ag Dia.<br>Agus ní i mbriathra na heagna daonna a chuirimid síos ar na nithe sin ach i mbriathra a mhúin an Spiorad dúinn nuair a bhímid ag míniú cúrsaí an spioraid dóibh siúd a bhfuil an Spiorad iontu.<br>An duine nádúrtha, ní ghlacann sé leis na nithe a bhaineann le Spiorad Dé; is díth céille leis iad agus ní féidir dó iad a thuiscint mar is de réir an Spioraid nach foláir iad a mheas.<br>Ach an duine spioradálta, féadann seisean gach ní a mheas ach ní féidir d’aon duine eisean a mheas.<br>Óir “cé a thuigeann aigne an Tiarna? Nó cé a thabharfaidh comhairle dó?” Tá aigne Chríost againne, áfach.</p><h3>Leabhar na Salm</h3><em>145(144),8-9.10-11.12-13ab.13cd-14.</em><p>Is cineálta an Tiarna agus is trócaireach, <br>mall chun feirge, agus lán de thrua.<br>Is grámhar an Tiarna le gach aon neach; <br>tá trua aige do gach dúil dá ndearna sé.<br>Ceiliúrfaidh d’oibreacha uile thú, a Thiarna; <br>agus beannóidh do dhaoine dílse thú.<br>Canfaidh siad glóir-réim do ríochta; <br>agus foilseoidh siad uile do chumhacht.<br>Ionas go nochtfar do chumhacht do dhaoine <br>agus niamhracht agus glóir-réim do ríochta.<br>Mairfidh do ríochtsa feadh saol na saol,<br>agus do cheannas go brách na breithe.<br>Is dílis an Tiarna ina bhriathra uile;<br>agus is naofa é ina oibreacha go léir.<br>Tacaíonn an Tiarna lena mbíonn ag titim; <br>agus tógann sé an dream a bhíonn ar lár.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,31-37.</em><p>Chuaigh sé síos go Cafarnáum, cathair sa Ghailíl. Agus bhí sé á dteagasc lá sabóide.<br>Agus ghabh iontas iad faoina theagasc, óir bhí údarás lena bhriathar.<br>Bhí sa tsionagóg duine a raibh spiorad deamhain mhíghlain ann, agus scread sé amach de ghlór ard:<br>“Há, cad ab áil leat dínn, a Íosa Nazairéanaigh? Ar tháinig tú chun sinn a mhilleadh? Is eol dom cé hé tú: Naomh Dé.”<br>Agus dúirt Íosa leis go bagrach: “Bí i do thost, agus imigh amach as.” Agus theilg an deamhan ar lár os comhair chách é agus d’imigh amach as, gan dochar a dhéanamh dó.<br>Agus bhí alltacht ar chách agus bhí siad ag caint eatarthu féin a rá: “Cad é mar bhriathar é seo? Óir fógraíonn sé ar na spioraid mhíghlana le húdarás agus le cumhacht, agus gabhann siad amach.”<br>Agus leath a chlú i ngach áit ar fud na tíre.</p><hr /><h3>Naomh Greagóir Mór(Pápa)</h3>"
        },
        {
            "id": "4",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>3,1-9.</em><p>I dtaca liom féin de, a bhráithre, níorbh fhéidir dom labhairt libh mar dhaoine spioradálta ach mar dhaoine collaí, mar naíonáin i gCríost.<br>Is bainne a thug mé daoibh le hól in áit an bhia thirim toisc nach raibh sibh in inmhe; go deimhin níl sibh in inmhe fós féin<br>de bhrí go bhfuil sibh collaí go fóill. Fad atá éad agus achrann eadraibh nach daoine collaí atá ionaibh agus sibh do bhur n-iompar féin de réir ghnás an tsaoil?<br>Nuair a bhíonn “leanaimse Pól” ag duine agus “leanaimse Apollós” ag duine eile nach de ghnáthmhuintir an tsaoil sibh?<br>Céard é Apollós nó céard é Pól? Níl iontu ach na seirbhísigh trínar chreid sibh, gach duine acu mar a dháil an Tiarna air:<br>mise a chuir an síol, Apollós a chuir an t-uisce leis ach is é Dia a chuir ag fás é.<br>Ní hiad an síoladóir, mar sin, ná an t-uiscitheoir, ar fiú iad aon ní ach Dia amháin, a chuireann an síol ag fás.<br>Is é an dá mhar a chéile iad an síoladóir agus an t-uiscitheoir ach cúiteofar a shaothar féin le gach duine acu.<br>Comhoibrithe le Dia atá ionainne agus gort Dé, foirgneamh Dé, is ea sibhse.</p><h3>Leabhar na Salm</h3><em>33(32),12-13.14-15.20-21.</em><p>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Bíonn an Tiarna ag féachaint anuas ó neamh <br>agus breathnaíonn sé an Ádhamhchlann go léir.<br>Amharcann sé óna ionad cónaithe <br>ar gach aon neach dá maireann ar talamh –<br>an té a chum a gcroíthe go léir <br>agus a thugann a mbearta go léir dá aire.<br>Bíonn ár n-anam ag feitheamh leis an Tiarna; <br>is é siúd ar gcabhair agus ár sciath;<br>is ann a ghairdíonn ár gcroí, <br>is iontaoibh linn a ainm naofa.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>4,38-44.</em><p>Ar fhágáil na sionagóige dó, chuaigh sé isteach i dteach Shíomóin. Bhí máthair chéile Shíomóin gafa ag taom trom fiabhrais, agus rinne siad achainí air ar a son.<br>Agus ina sheasamh dó os a cionn thug sé ordú géar don fhiabhras, agus d’fhág an fiabhras í; agus d’éirigh sí ar an mball agus thosaigh ag freastal orthu.<br>Ar dhul faoi don ghrian, cách a raibh daoine acu a bhí tinn ó aon sort galair, thug said chuige iad; chuir sé a lámha ar gach duine acu agus leigheas iad.<br>Agus bhí mórán freisin, a n-imíodh na deamhain amach astu, ag screadach agus ag rá: “Is tú Mac Dé.” Agus labhair sé leo go bagrach agus níor lig dóibh labhairt, óir bhí a fhios acu gurbh é an Críost é.<br>Nuair a bhí ina lá, ar dhul amach dó, chuaigh sé go dtí áit uaigneach. Ach bhí na sluaite á lorg agus tháinig siad mar a raibh sé, agus bhí á choinneáil le heagla go n-imeodh sé uathu.<br>Ach dúirt sé leo: “Ní foláir dom dea-scéal ríocht Dé a fhógairt do na cathracha eile, óir is chuige sin a cuireadh amach mé.” Agus bhíodh sé ag seanmóir i sionagóga Iúdáia.<br></p><hr /><h3>Naomh Macnissi()</h3>"
        },
        {
            "id": "5",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>3,18-23.</em><p>Ná bíodh aon dul amú ar aon duine; aon duine agaibh a áiríonn é féin a bheith eagnaí de réir ghnás an tsaoil seo, bíodh sé ina amadán le go mbeadh sé eagnaí dáiríre.<br>Mar níl in eagna an tsaoil seo ach díth céille i bhfianaise Dé, mar tá scríofa: “Sáinníonn sé na saoithe ina gcuid glicis féin”;<br>agus arís: “Is eol don Tiarna smaointe na saoithe a bheith baoth.”<br>Dá réir sin, ná bíodh duine ar bith ag déanamh mórtais as daoine, mar is libhse an t-iomlán:<br>Pól agus Apollós agus Céafas, an domhan, an bheatha agus an bás, a bhfuil ann agus a bhfuil le teacht – is libhse iad uile,<br>agus is le Críost sibhse agus is le Dia Críost.</p><h3>Leabhar na Salm</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Leis an Tiarna an talamh agus a lánmhaire, <br>an domhan ar fad agus a maireann ann.<br>Is é féin a bhunaigh ar an aigéan é <br>agus a dhaingnigh ar an bhfarraige íochtarach é.<br>Cé a rachaidh suas cnoc an Tiarna ? <br>Cé a bheidh ina sheasamh ina ionad naofa ?<br>An té a bhfuil lámh gan smál agus croí glan aige: <br>an té ar beag air nithe gan tairbhe<br>agus nach dtugann mionn éithigh dá chomharsa.<br>Beidh beannacht an Tiarna ar an té sin <br>agus luach saothair ó Dhia, a shlánaitheoir.<br>A leithéid sin a bhíonn á lorg: <br>a bhíonn ar thóir Dia Iacóib.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,1-11.</em><p>Aon lá amháin, agus an slua ag brú isteach air ag éisteacht le briathar Dé, bhí sé ina sheasamh ar bhruach loch Gheinéasaireit,<br>agus chonaic sé dhá bhád ina luí ar chladach an locha; bhí na hiascairí tar éis teacht amach astu agus iad ag ní na líonta.<br>Chuaigh sé isteach i mbád acu, bád Shíomóin, agus d’iarr air tarraingt amach beagán ón talamh: ansin shuigh, agus thosaigh ag teagasc na sluaite as an mbád.<br>Nuair a stad sé den chaint, dúirt sé le Síomón: “Tarraing amach san uisce domhain agus cuirigí amach bhur líonta ag iascach.”<br>D’fhreagair Síomón agus dúirt: “A Mháistir, thugamar an oíche go léir ag saothrú agus níor thógamar aon ní; ach i ngeall ar d’fhocalsa, cuirfidh mé amach na líonta.”<br>Nuair a rinne siad é sin, cheap siad clais mhór éisc. Bhí a gcuid líonta ag briseadh,<br>agus sméid siad ar a gcomrádaithe sa bhád eile teacht i gcabhair orthu. Tháinig siad agus líon an dá bhád nó go raibh siad ar tí dul faoi.<br>Nuair a chonaic Síomón Peadar é sin, chaith sé é féin ag glúine Íosa ag rá: “Imigh uaim, a Thiarna, mar is peacach mé.”<br>Óir ghabh alltacht é féin agus a chompánaigh uile faoin ngabháil éisc a thóg siad<br>agus mar an gcéanna do Shéamas agus d’Eoin, clann Zeibidé, a bhí i bpáirt le Síomón. Agus dúirt Íosa le Síomón: “Ná bíodh eagla ort, as seo amach is daoine a bheidh tú a ghabháil.”<br>Agus tharraing siad na báid aníos ar an trá, d’fhág siad gach uile ní agus lean é.</p><hr /><h3>Máthair Treasa Calcúta Beannaithe()</h3>"
        },
        {
            "id": "6",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>4,1-5.</em><p>Tuigeadh daoine gurb é atá ionainne, seirbhísigh do Chríost agus maoir ar rúndiamhara Dé.<br>Éilítear ansin ar na maoir duine a bheith dílis.<br>Is róchuma liomsa, más ea, sibhse nó cúirt daoine ar bith a thabhairt breithe orm. Go deimhin ní thugaim féin breith orm féin<br>mar siúd is go bhfuil coinsias glan agam ní fhágann sin neamhchiontach mé. Is é an Tiarna féin a thugann breith ormsa.<br>Ná bígíse, dá bhrí sin, ag tabhairt breithe roimh ré, nó go dtiocfaidh an Tiarna agus tabharfaidh seisean chun solais na nithe atá folaithe sa dorchadas agus nochtfaidh sé rúin na gcroíthe, agus ansin gheobhaidh cách a mholadh ó Dhia.</p><h3>Leabhar na Salm</h3><em>37(36),3-4.5-6.27-28.39-40.</em><p>Cuir do dhóchas sa Tiarna agus déan an mhaith, <br>agus mairfidh tú sa tír go sábháilte.<br>Má thugann tú taitneamh don Tiarna <br>tabharfaidh seisean duit mian do chroí.<br>Taobhaigh do shlí leis an Tiarna; <br>cuir do dhóchas ann agus déanfaidh sé beart<br>i dtreo go n-éireoidh d’fhíréantacht mar sholas <br>agus d’ionracas mar ghrian an mheán lae.<br>Seachain an t-olc, déan an mhaith <br>agus mairfidh tú go buan mar a bhfuil tú.<br>Óir is geal leis an Tiarna an fhíréantacht <br>agus ní thréigfidh sé a dhílseoirí go deo. <br>Déanfar lucht na héagóra a dhíothú <br>agus sliocht na n-urchóideach a scriosadh.<br>Ón Tiarna a thagann slánú na bhfíréan, <br>is é a ndídean é in am na trioblóide.<br>Tiocfaidh an Tiarna i gcabhair orthu lena bhfuascailt; <br>sábhálfaidh sé iad ó na hurchóidigh <br>de bhrí gurb ann atá a ndóchas.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>5,33-39.</em><p>Dúirt siad leis: “Bíonn deisceabail Eoin ag troscadh go minic agus ag déanamh urnaithe, agus deisceabail na bhFairisíneach mar an gcéanna; ach iad seo agatsa, bíonn siad ag ithe agus ag ól.”<br>Dúirt Íosa leo: “An féidir libh a thabhairt ar ógánaigh na bainse troscadh a dhéanamh, le linn don fhear nuaphósta bheith leo?<br>Ach tiocfaidh na laethanta, agus nuair a bheidh an fear nuaphósta tógtha uathu, ansin déanfaidh said troscadh sna laethanta sin.”<br>Agus dúirt sé parabal leo: “Ní shracann aon duine píosa as casóg nua lena chur mar phreabán ar sheanchasóg: má dhéanann, beidh an chasóg nua sractha aige, agus fós ní réiteoidh an preabán as an gcasóg nua leis an sean.<br>Ná ní chuireann aon duine fíon nua i seanseithí: má chuireann, pléascfaidh an fíón nua na seithí; doirtfear an fíon agus millfear na seithí.<br>Ach fíon nua i seithí nua is cóir a chur.<br>Agus ní áil le haon duine an nua tar éis dó an sean a ól; óir deir sé: ‘Is é an sean an fíon maith.’”</p><hr /><h3>Naomh Ultán()</h3>"
        },
        {
            "id": "7",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Dara Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>4,6b-15.</em><p>Thagair mé na nithe seo dom féin agus d’Apollós, a bhráithre, ar mhaithe libhse, i dtreo go bhfoghlaimeodh sibh ónár gcásna gan a bheith ag dul thar cailc, agus gan duine a bheith ag déanamh mórtais as duine amháin i gcoinne duine eile.<br>Cé a thugann an seasamh ar leith duitse? Céard atá agat nach bhfuair tú? Agus más amhlaidh a fuair tú é, cad ab áil leat bheith ag maíomh as faoi mar nach bhfuair tú é.<br>Sea, tá sibh sásta anois; tá sibh saibhir; tá rí agus rath oraibh dár mbuíochasna! Is trua liom gan an rath a bheith oraibh dáiríre ionas go mbeimisne i réim i bpáirt libh.<br>Mar is dóigh liom go bhfuilimidne, aspail, curtha ar taispeáint ag Dia in eireaball thiar na caithréime mar chimí a mbeadh an bás i ndán dóibh, mar gur sampla saolta sinn os comhair aingeal agus daoine.<br>Is amadáin sinne ar son Chríost fad atá sibhse stuama i gCríost. Táimidne lag agus tá sibhse láidir; tá sibhse faoi mheas agus tá drochmheas orainne.<br>Go dtí an uair seo féin tá ocras agus tart agus easpa éadaigh orainn; bítear ag gabháil de dhoirne orainn agus gan teach ná treibh againn.<br>Bímid ag obair agus ag luain lenár lámha féin. Nuair a cháintear sinn, guímid beannacht ; nuair a dhéantar géarleanúint orainn fulaingímid leis;<br>nuair a mhaslaítear sinn tugaimid an freagra séimh. Níl ionainn go dtí anois féin ach dríodar an tsaoil agus dramhaíl an uile ní.<br>Ní ag iarraidh sibh a náiriú atáim ag scríobh na nithe seo ach ag tabhairt comhairle bhur leasa daoibh mar gur sibhse mo chlann mhuirneach féin.<br>Bíodh na mílte treoraí agaibh i gCríost, níl mórán aithreacha agaibh mar gur mise a ghin sibh in Íosa Críost tríd an dea-scéal.</p><h3>Leabhar na Salm</h3><em>145(144),17-18.19-20.21.</em><p>Is fíréanta é an Tiarna ina shlite uile; <br>agus is naofa é ina oibreacha go léir.<br>Is gairid é an Tiarna dá ngaireann air, <br>dá ngaireann air go fírinneach ó chroí.<br>Déanann sé toil an dreama lenarb eagal é; <br>éisteann sé lena n-éamh agus fóireann orthu.<br>Coimeádann an Tiarna gach duine a thugann grá dó; <br>ach scriosfaidh sé na hurchóidigh go léir.<br>Go gcana mo bhéal moladh an Tiarna <br>agus go mbeannaí gach aon neach a ainm naofa; <br>go brách agus go síoraí suthain.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,1-5.</em><p>Ansin, lá sabóide, nuair a bhí sé ag gabháil trí ghoirt arbhair, thosaigh a dheisceabail ag stoitheadh na ndias agus á n-ithe, tar éis iad a chuimilt idir a mbosa.<br>Dúirt cuid de na Fairisínigh: “Cad chuige a bhfuil sibh ag déanamh ruda nach dleathach a dhéanamh lá sabóide?”<br>Agus d’fhreagair Íosa iad á rá: “An ea nár léigh sibh faoin rud úd a rinne Dáiví nuair a bhí ocras air féin agus ar a chompánaigh –<br>mar a chuaigh sé isteach i detach Dé agus thóg builíní na fianaise agus d’ith, agus thug dá chompánaigh iad, siúd is nach dleathach iad a ithe ach do na sagairt amháin?”<br>Agus dúirt sé leo: “Tá Mac an Duine ina mháistir ar an tsabóid féin.”</p><hr /><h3>Naomh Finian()</h3><hr /><h3>Naomh Magnus as Füssen()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Tríú Domhnach Fichead Saor</h3><h3>Leabhar Íseáia</h3><em>35,4-7a.</em><p>abraigí le lucht an chroí mhearaithe: “Músclaígí bhur misneach; ná bíodh eagla oraibh. Breathnaígí! Is é bhur nDia atá ann, tá sé chugaibh leis an díoltas atá ag dul daoibh; Dia atá ann ag agairt a chúitimh, agus é ag teacht do bhur slánú.”<br>Déanfar a súile do na daill an uair sin agus réiteofar cluasa na mbodhar;<br>beidh an bacach ag léimneach mar a bheadh fia ann agus teanga an bhalbháin ag gabháil ceoil le lúcháir. Óir brúchtfaidh uisce aníos san fhásach agus srutháin i bhfearann an triomaigh;<br>déanfar linn den talamh spallta agus toibreacha uisce de thír an tarta. Na huaimheanna mar a dtéadh na madraí allta a chónaí, beidh siad ina mothar cíbe agus giolcach …</p><h3>Leabhar na Salm</h3><em>146(145),7.8-9a.9bc-10.</em><p>Is é a dhéanann ceart don dream atá faoi chois. <br>Is é a thugann bia don ocrach. <br>Is é an Tiarna a scaoileann na braighdeanaigh.<br>Osclaíonn sé súile na ndall. <br>Tógann sé suas an dream atá crom.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Tugann an Tiarna grá don fhíréan; <br>ach cuireann sé slí na bpeacach trína chéile.<br>Beidh an Tiarna i réim go brách, <br>ina Dhia agat, a Shíón, ó ghlúin go glúin.</p><h3>Litir Naomh Séamas</h3><em>2,1-5.</em><p>Seachain an fabhar sibhse, a bhráithre, a bhfuil creideamh ár dTiarna Íosa Críost, Tiarna na glóire, agaibh.<br>Mar má thagann fear faoi fháinní óir agus é dea-ghléasta isteach in bhur dtionól, agus má thagann fear eile isteach agus é bocht agus gan ach drochéadach air,<br>agus má thugann sibhse ómós don té a bhfuil an t-éadach maith air agus a rá leis: “Bíodh an suíochán maith anseo agat,” agus a rá leis an bhfear bocht: “Seas ansiúd thall,” nó: “Suigh ar an urlár le hais stól mo chos,”<br>nach bhfuil sibh ag déanamh leathchuma, agus nach bhfuil breithiúna déanta díbh, breithiúna na mbreitheanna éagóra?<br>Éistigí, a bhráithre ionúine, nach iad an mhuintir atá bocht os comhair an tsaoil a thogh Dia le bheith saibhir sa chreideamh agus le bheith ina n-oidhrí ar an ríocht a gheall sé dóibh siúd a thugann grá dó?</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>7,31-37.</em><p>Ar dhul amach dó arís as críocha na Tuíre, chuaigh sé tríd an tSíodón go farraige na Gailíle trí lár chríocha Dheacapoil.<br>Agus thug siad chuige duine bodhar a raibh bascadh ar a chaint agus d’iarr siad air a lámh a chur air.<br>Thug sé i leataobh ón slua é ar leithligh agus chuir a mhéara ina chluasa, le seile as a bhéal bhain sé lena theanga,<br>agus, ag breathnú suas ar neamh dó, rinne sé osna agus dúirt leis: “Eafatá!” – focal a chiallaíonn: “Osclaítear thú.”<br>Agus osclaíodh a chluasa láithreach, agus scaoileadh an sreangán dá theanga agus labhair sé i gceart.<br>Agus d’ordaigh sé dóibh gan a insint do dhuine ar bith, ach dá ghéire a d’ordaigh sé dóibh is ea ba mhó a bhí siad á fhógairt,<br>agus bhí ionadh saoil orthu ag rá: “Rinne sé gach aon ní go maith: thug sé éisteacht do bhodhráin agus caint do bhalbháin.”</p><hr /><h3>Breith na Maighdine Beannaithe Muire()</h3>"
        },
        {
            "id": "9",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>5,1-8.</em><p>Táthar á rá go forleathan go bhfuil an drúis in bhur measc agus is drúis i nach bhfaightear i measc na bpágánach féin;<br>is é sin le rá go bhfuil duine agaibh i lánúnas lena leasmháthair. Agus sibhse lán de mhórchúis! Ag déanamh bróin ba chóra daoibh a bheith chun go n-ardófaí uaibh an té a rinne amhlaidh.<br>I dtaca liom féin de, cé go bhfuilim i bhfad uaibh i bpearsa, tá mo spiorad ansiúd faraibh agus, chomh maith agus dá mbeinn in bhur láthair, tá mo bhreith tugtha cheana féin agam ar an té a rinne an gníomh sin,<br>mar atá: sibhse a theacht le chéile in ainm ár dTiarna Íosa agus mise ó spiorad in bhur dteannta agus ar údarás ár dTiarna Íosa<br>an duine sin a thabhairt suas do Shátan lena chorp a mhilleadh i dtreo go dtiocfadh a anam slán lá úd an Tiarna.<br>Ní healaí daoibh an mhórchúis; nach bhfuil a fhios agaibh go ndéanann pinse gabháile an taos go léir a ghabháileadh.<br>Glanaigí amach an tseanghabháile ionas go mbeadh sibh in bhur dtaos úrnua gan gabháile ar bith ionaibh – agus is mar sin atá sibh, mar tá Críost, ár n-uan Cásca, íobartha.<br>Déanaimis an fhéile a cheiliúradh dá bhrí sin, agus ní leis an tseanghabháile é, le gabháile an oilc agus na hurchóide, ach le slimarán an ionracais agus na fírinne.</p><h3>Leabhar na Salm</h3><em>5,5-6.7.12.</em><p>Ní Dia tú lenarb áil an urchóid: <br>ní mhaireann an t-olc leat.<br>Ní sheasfaidh an scaothaire an fód <br>os comhair do shúl.<br>Is gráin leat lucht oibrithe an oilc; <br>scriosann tú lucht éithigh. <br>Is fuath leis an Tiarna an fear fuilteach <br>agus an cealgaire claon.<br>Bíodh áthas ar chách a ritheann chugat; <br>gairdídís go brách; <br>caomhnaigh an dream lenarb áil d’ainm <br>chun go ndéana siad gairdeas ionat.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,6-11.</em><p>Ansin, lá sabóide eile, chuaigh sé isteach sa tsionagóg agus thosaigh ag teagasc. Bhí fear ann a raibh a lámh dheas seargtha.<br>Bhí na scríobhaithe agus na Fairisínigh ag faire go géar air féachaint an ndéanfadh sé leigheas lá na sabóide, chun go bhfaighidís cion le cur ina leith.<br>Ach bhí fios a smaointe aige agus dúirt le fear na láimhe seargtha: “Éirigh I do sheasamh os comhair chách.” D’éirigh sé ina sheasamh.<br>Dúirt Íosa leo: “Fiafraím díbh, cé acu is dleathach a dhéanamh lá sabóide, an mhaith nó an t-olc, anam a shaoradh nó a mhilleadh?”<br>Agus ar dhearcadh timpeall orthu uile, dúirt sé leis: “Sín amach do lámh.” Shín, agus bhí a lámh slán arís.<br>Agus líon siad siúd de bhuile, agus bhí siad ag beartú le chéile cad a d’fhéadfaidís a dhéanamh le hÍosa.</p><hr /><h3>Naomh Peter Claver()</h3><hr /><h3>Naomh Ciarán Cluain Mhic Nóis()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>6,1-11.</em><p>Nuair a bhíonn cúis ag duine agaibh ar dhuine eile an mbíonn sé d’éadan air an scéal a chur faoi bhreith na neamhfhíréan in ionad na naomh?<br>An é nach dtuigeann sibh gurb iad na naoimh a thabharfaidh breith ar an domhan? Agus más oraibhse atá breith a thabhairt ar an domhan, an amhlaidh nach bhfuil sibh in ann ceisteanna suaracha a réiteach?<br>Nach bhfuil a fhios agaibh go dtabharfaimid breith ar na haingil féin gan trácht ar nithe saolta?<br>Dá bhrí sin má bhíonn cúrsaí saolta le réiteach agaibh, cad ab áil libh iad a chur faoi bhreithiúnas daoine nach bhfuil seasamh ar bith sa phobal Críostaí acu?<br>Mo náire sibh! An amhlaidh nach bhfuil aon duine stuama oraibh féin a d’fhéadfadh réiteach a dhéanamh idir a bhráithre,<br>ach bráthair ag cur dlí ar bhráthair agus é a dhéanamh i láthair ainchreidmheach?<br>Is locht oraibh a bheith ag dul chun dlí le chéile ar chor ar bith. Cén fáth nach gcuireann sibh suas leis an éagóir? Cén fáth nach bhfulaingíonn sibh leis an bhfeall?<br>Ina ionad sin is amhlaidh a bhíonn sibh féin ag déanamh na héagóra agus an fhill agus is ar bhur mbráithre féin é chomh maith.<br>An é nach dtuigeann sibh nach bhfaighidh drochdhaoine ríocht Dé mar oidhreacht? Ná bíodh aon dul amú oraibh: drúisigh ná íoltóirí ná adhaltraigh ná piteoga ná sodamaigh<br>ná gadaithe ná santacháin ná meisceoirí ná cáinteoirí ná robálaithe – ní bhfaighidh siad ríocht Dé mar oidhreacht.<br>Agus is mar sin a bhí cuid agaibhse tráth ach tá sibh nite anois, tá sibh coisricthe agus fíréanaithe in ainm an Tiarna Íosa Críost agus i Spiorad ár nDé.</p><h3>Leabhar na Salm</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Alleluia !<br>Canaigí amhrán nua don Tiarna; <br>moltar é i gcomhthionól na bhfíréan.<br>Déanadh Iosrael gairdeas faoina gcruthaitheoir; <br>bíodh ríméad ar chlann Shíón faoina Rí.<br>Molaidís a ainm le rince; <br>déanaidís ceol ar an gcláirseach is ar an gcruit.<br>Óir tugann an Tiarna taitneamh dá phobal; <br>tugann sé an bua do lucht na huirísle.<br>Bíodh gairdeas ina nglóir ag na fíréin; <br>canaidís le lúcháir ina leapacha.<br>Bíodh mórmholtaí Dé ina mbéal acu; <br>agus claíomh an dá fhaobhar ina láimh.<br>D’fhonn breithiúnas a chur i bhfeidhm mar a ceapadh dóibh;<br> is í an ghlóir seo atá i ndán dá naoimh uile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,12-19.</em><p>Tharla sna laethanta sin go ndeachaigh sé amach faoin sliabh chun guí, agus thug an oíche go léir ag guí Dé.<br>Agus nuair a bhí ina lá, ghoir sé chuige a dheisceabail, agus thogh dáréag astu agus thug mar ainm orthu, aspail:<br>Síomón, ar ar thug sé Peadar, agus Aindrias a dheartháir, Séamas agus Eoin, Pilib agus Parthalán,<br>Matha agus Tomás, Séamas mac Alfáias, agus Síomón ar a nglaotar an díograiseach,<br>Iúdás mac Shéamais, agus Iúdás Isceiriót a d’iompaigh ina bhrathadóir.<br>Ar theacht anuas dó in éineacht leo, sheas sé ar thalamh réidh, agus bhí ansin comhthionól mór dá dheisceabail agus slua mór den phobal as Iúdáia go léir agus as Iarúsailéim agus as cósta na Tuíre agus na Síodóine<br>a tháinig ag éisteacht leis agus ag fáil leigheas ar a ngalair; agus iad seo freisin a bhí á gcrá ag spioraid mhíghlana, bhí siad á leigheas.<br>Agus bhí an slua ar fad ag iarraidh baint leis, óir bhí cumhacht ag teacht uaidh agus á leigheas uile.</p><hr /><h3>Naomh Nicolas ó Tolentino()</h3>"
        },
        {
            "id": "11",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>7,25-31.</em><p>Maidir le maighdeana, níl aon ordú agam ón Tiarna; tá mo thuairim féin agam le tabhairt daoibh, áfach, mar dhuine atá iontaofa de bharr thrócaire an Tiarna.<br>Is é is dóigh liomsa, mar gheall ar strus na huaire, go mb’fhearr do dhuine fanacht mar atá sé.<br>Má tá tú ceangailte le bean, ná bí ag lorg do scaoilte; má tá tú scaoilte ó bhean, ná bí ag iarraidh bean a phósadh.<br>Má phósann tú, áfach, ní aon pheaca duit é agus má phósann cailín óg ní aon pheaca dise é. Beidh anró an tsaoil ar a leithéidí áfach agus ba mhaith liom sibh a shábháil air sin.<br>Is é atáim a rá libh, a bhráithre, go bhfuil an uain dulta i ngiorracht; dá chionn sin, iad seo a bhfuil bean acu, bídís ar chuma daoine nach mbeadh aon bhean acu;<br>bíodh lucht an ghoil faoi mar nach mbeidís ag gol, agus bíodh lucht na lúcháire faoi mar nach mbeidís ag déanamh lúcháire.<br>Iad sin a bhíonn ag ceannach, bídís ar chuma daoine nach mbeadh dada ina seilbh acu; agus iad siúd a bhíonn ag gabháil do ghnóthaí an tsaoil ná bídís gafa iontu, mar tá dreach an tsaoil seo ag síothlú.</p><h3>Leabhar na Salm</h3><em>45(44),11-12.14-15.16-17.</em><p>Claon chugam do chluas, a iníon, agus éist liom; <br>cuir cuimhne do mhuintire féin uait agus teaghlach d’athar.<br>Óir tabharfaidh an rí grá is taitneamh do d’áilleacht; <br>eisean do Thiarna, agus umhlaigh thú féin dó.<br>Tá iníon an rí gléasta le róbaí órmhaisithe,<br>agus seoltar chun an rí í faoi éadaí ildathacha. <br>Seoltar dá héis chuige a maighdeana coimhdeachta.<br>Déantar a dtionlacan le háthas is gairdeas <br>nuair a ghabhann siad isteach in áras an rí.<br>In ionad do shinsear beidh clann mhac de do chuid féin agat; <br>ceapfaidh tú ina bhflatha iad ar fud chríocha na cruinne.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,20-26.</em><p>Agus d’ardaigh sé a shúile i dtreo a dheisceabal agus dúirt: “Is méanar daoibhse atá bocht, óir is libh ríocht Dé.<br>“Is méanar daoibhse a bhfuil ocras oraibh anois, óir sásófar sibh. “Is méanar daoibhse atá ag gol anois, óir déanfaidh sibh gáire.<br>“Is méanar daoibh nuair is fuath le daoine sibh agus nuair a scarfaidh siad amach sibh agus bhur n-ainm a aithisiú agus a fhógairt mar dhrochainm, mar gheall ar Mhac an Duine.<br>Bígí lúcháireach an lá sin, bígí ag léimneach le háthas, óir féach, is mór é bhur dtuarastal ar neamh. Óir is sa chaoi chéanna a dhéanadh a n-aithreacha leis na fáithe.<br>“Ach is mairg daoibhse atá saibhir, óir tá bhur sólás faighte agaibh cheana.<br>“Is mairg daoibhse atá sách anois, óir beidh ocras oraibh. “Is mairg daoibhse a dhéanann gáire anois, óir déanfaidh sibh brón agus gol.<br>“Is mairg daoibh nuair a bheidh cách ag labhairt go maith oraibh. Óir is sa chaoi chéanna a dhéanadh a n-aithreacha leis na fáithe bréagacha.</p><hr /><h3>Naomh Caitríona Genoa()</h3>"
        },
        {
            "id": "12",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>8,1b-7.11-13.</em><p>An cheist seo faoin mbia a ofráiltear do na híola: ar ndóigh tuigimid go bhfuil “fios” againn go léir. Mar sin féin cothaíonn an fios seo an mhórchúis, ach is é an grá a dhéanann tógáil.<br>An duine a mhaíonn go bhfuil fios fátha an scéil aige níl fios a ghnó mar ba chóir fós aige,<br>ach an té a bhfuil grá do Dhia aige, tá sé aitheanta ag Dia.<br>Maidir leis an mbia íobartha seo a ithe, is eol dúinn nach bhfuil, dáiríre, bonn ar bith le híola agus nach bhfuil ach an t-aon Dia amháin ann.<br>Tá gan amhras déithe mar dhea ar neamh agus ar talamh – go deimhin tá “déithe” agus “tiarnaí” ann go líonmhar.<br>Mar sin féin níl ann, i dtaca linne de, ach an t-aon Dia amháin, an tAthair arb uaidh an uile ní agus arb ina chomhair atáimidne ann; agus níl ann ach an t-aon Tiarna amháin, Íosa Críost, ar tríd a thagann an uile ní agus ar tríd atáimidne ann chomh maith.<br>Ní hé gach aon duine a bhfuil an tuiscint seo aige áfach. Tá daoine áirithe ann agus oiread [taithí] acu ar na híola go dtí seo, go gcaitheann siad an bia faoi mar go mbeadh sé íobartha don íol dáiríre agus toisc a gcoinsias a bheith lag fágtar smál dá réir air.<br>An duine lag is bráthair duit agus a bhfuair Críost bás ar a shon, déantar é a mhilleadh le do chuidse eolais.<br>Nuair a pheacaíonn sibh in aghaidh bhur mbráithre ar an gcuma sin agus a gcoinsias lag a ghonadh, is in aghaidh Chríost a dhéanann sibh an peaca dáiríre.<br>Dá chionn sin, má chuireann an bia mo bhráthairse ar a aimhleas, ní bhlaisfidh mé feoil go deo arís ar eagla go gcuirfinn ar a aimhleas é.</p><h3>Leabhar na Salm</h3><em>139(138),1-3.13-14ab.23-24.</em><p>Scrúdaíonn tú mé, a Thiarna, agus is eol duit mé.<br>más luí dom, más suí dom, is eol duit é; <br>is eol duit mo rún is mé i bhfad uait.<br>Más siúl dom, más suan dom, feiceann tú; <br>is eol duit mo shlite go léir.<br>Óir is tú a dheilbhigh go hiomlán mé; <br>agus a d’fhuaigh i mbroinn mo mháthar mé.<br>Tugaim buíochas duit de bharr iontas mo dhéantúis;<br>de bhrí gurb éachtach iad d’oibreacha.<br>Scrúdaigh mé, a Dhia, agus féach mo chroí; déan mo thástáil, agus féach mo smaointe.<br>Féach an bhfuil drochslí á siúl agam; agus seol mé ar shlí na síoraíochta.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,27-38.</em><p>“Ach deirim libhse atá ag éisteacht liom: bíodh grá agaibh do bhur naimhde, déanaigí an mhaith dóibh seo a thugann fuath daoibh,<br>beannaígí iad seo a thugann mallacht daoibh, guígí orthu seo a dhéanann olc oraibh.<br>An té a bhuaileann ar an leiceann tú, tabhair an leiceann eile leis chomh maith; agus an té a thógann uait do bhrat, ná coinnigh uaidh do chóta.<br>Gach aon duine a iarrann aisce ort, tabhair dó í, agus an té a bhaineann díot do chuid, ná hiarr ar ais uaidh é.<br>Dé réir mar ab áil libh daoine a dhéanamh daoibh, déanaigí dóibh sin mar an gcéanna.<br>Má thugann sibh grá dóibh seo a thugann grá daoibh, cad é an buíochas atá oraibh? Óir tugann na peacaigh féin grá dóibh seo a thugann grá dóibh.<br>Agus má dhéanann sibh an mhaith dóibh seo a dhéanann an mhaith daoibh, cad é an buíochas atá oraibh? Déanann na peacaigh féin an rud céanna.<br>Agus má thugann sibh iasacht dóibh seo gur dóigh mhaith agaibh iad, cad é an buíochas atá oraibh? Fiú amháin peacaigh, tugann siad iasacht do pheacaigh chun go bhfaighidís an oiread céanna ar ais.<br>Ach bíodh grá agaibh do bhur naimhde, déanaigí an mhaith agus tugaigí iasacht gan súil le cúiteamh ar bith, agus is mór é bhur dtuarastal, agus beidh sibh in bhur gclann don Té is Airde, óir bíonn seisean lách le daoine díomaíocha agus le drochdhaoine.<br>Bígí sibhse atruach amhail mar atá bhur nAthair atruach.<br>Ná tugaigí breith agus ní thabharfar breith oraibh. Ná daoraigí agus ní dhaorfar sibh. Maithigí agus maithfear daoibh.<br>Tugaigí agus tabharfar daoibh: tomhas maith, fuinte, craite, cruachta a chuirfear chugaibh in bhur n-ucht; óir is leis an tomhas lena dtomhaiseann sibh a thomhaisfear chugaibh ar ais.”</p><hr /><h3>Naomh Ailbe()</h3>"
        },
        {
            "id": "13",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Tríú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>9,16-19.22b-27.</em><p>Ní aon chúis mhaíte dom bheith ag fógairt an dea-scéil, mar is é mo dhualgas é, agus is domsa is mairg mura ndéanfaidh mé an dea-scéal a fhógairt.<br>Dá mba de mo dheoin féin a bheinn á dhéanamh sin bheadh tuarastal ag dul dom; ach más de m’ainneoin é, is dualgas é atá curtha orm.<br>Cén tuarastal atá ag dul dom mar sin? Tá, go ndéanaim an dea-scéal a fhógairt saor in aisce gan feidhm ar bith a bhaint as an gceart is liom ón dea-scéal.<br>Bíodh nach bhfuil buannacht ag duine ar bith orm, rinne mé sclábha díom féin don uile dhuine d’fhonn breis a thabhairt liom.<br>Bhí mé lag leis na laga d’fhonn na laga a thabhairt liom. Bhí mé i mo gach ní do gach duine d’fhonn cuid áirithe acu a shábháil ar chuma éigin.<br>Is ar mhaithe leis an dea-scéal a dhéanaim gach ní ionas go mbeinn i bpáirt ann.<br>Iad siúd a bhíonn ag rás i gcomórtas nach bhfuil a fhios agaibh go ritheann siad go léir, ach nach mbeireann ach an t-aon duine amháin acu an chraobh leis. Rithigíse ar shlí go mbainfidh sibh an chraobh thar barr amach.<br>Níl aon iomaitheoir díobh nach í an mheasarthacht a ghnáthaíonn sé i ngach ní. Níl le baint acu siúd ach craobh dhíomuan ach tá craobh le baint againne nach dtréigfidh choíche.<br>I dtaca liom féin, nuair a rithimse rás ní chun seachráin é; nuair a bhím ag dornáil ní mar bheinn ag bualadh an aeir é.<br>Ní hea ach tugaim bascadh do mo chorp agus coinním faoi smacht é le heagla go gcolfaí mé féin tar éis dom a bheith ag fógairt ar dhaoine eile.</p><h3>Leabhar na Salm</h3><em>84(83),3.4.5-6.12.</em><p>Ag meirtniú le méin do m’anam, <br>santaíonn sé cúirteanna an Tiarna. <br>Gairdíonn mo chroí is mo cholainn, <br>i nDia – an Dia bithbheo.<br>An gealbhan féin, fuair sé teach; <br>fuair an fháinleog nead di féin <br>mar a gcuirfeadh sí a hál ag d’altóirí; <br>a Thiarna na slua, a rí liom is a Dhia.<br>Is méanar dá ndéanann cónaí i do theach; <br>beidh siad do do mholadh de shíor.<br>Is méanar dóibh siúd gur tusa a neart; <br>an dream a mbíonn do shlite ina gcroí.<br>Óir is grian agus is sciath é an Tiarna Dia <br>a bhronnann orainn grásta agus glóir. <br>Ní eitíonn sé maitheas ar bith ar an muintir <br>a chaitheann a mbeatha gan cháim.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>6,39-42.</em><p>Agus dúirt sé parabal leo: “An féidir do dhall bheith ina ghiolla i gcionn daill? Nach dtitfidh siad araon sa díg?<br>Níl an deisceabal os cionn an mháistir; ach nuair a bhíonn deireadh foghlamtha aige beidh gach deisceabal mar atá a mháistir.<br>Cad chuige a bhfeiceann tú an cáithnín i súil do bhráthar agus nach n-airíonn tú an tsail atá i do shúil féin?<br>Conas is féidir duit a rá le do bhráthair: ‘A bhráthair, fan go mbaine mé as do shúil an cáithnín atá inti,’ agus nach bhfeiceann tú an tsail atá i do shúil féin? A bhréagchráifigh, bain ar dtús an tsail as do shúil féin, agus ansin is fearrde a fheicfidh tú an cáithnín atá i súil do bhráthar a bhaint aisti.</p><hr /><h3>Naomh Eoin Chtysostom()</h3>"
        },
        {
            "id": "14",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Árdú na Croise Céasta</h3><h3>Leabhar na hUimhreacha</h3><em>21,4b-9.</em><p>D’fhágadar Sliabh Hor ar feadh bhealach Mhuir Shúf, ag gabháil timpeall chríocha Eadóm. Bhris ar an bhfoighne ag an bpobal ar an tslí.<br>Labhraíodar in aghaidh Dé agus in aghaidh Mhaois: “Cad ab áil libh dár dtabhairt amach as an Éigipt chun bás a fháil san fhásach? Óir tá an áit seo gan arán, gan uisce, agus is gráin linn an bia gan mhaith seo.”<br>Ansin sheol Dia nathracha tintí i measc an phobail, agus chuireadar a gcealg sa phobal, agus fuair a lán in Iosrael bás.<br>Tháinig an pobal go Maois agus dúradar: “Pheacaíomar lenár gcaint in aghaidh an Tiarna agus i d’aghaidhse. Guigh chun an Tiarna á iarraidh air na nathracha a thógáil dínn.” Ghuigh Maois ar son an phobail.<br>Dúirt an Tiarna le Maois: “Déan nathair thintí agus cuir ar chuaille í, agus gach duine ina gcuirfear cealg, nuair a fhéachfaidh sé uirthi, mairfidh sé.”<br>Dhealbhaigh Maois nathair chré-umha dá bhrí sin agus chuir ar chuaille í, agus nuair a chuireadh nathair cealg i nduine, d’fhéachadh sé ar an nathair chré-umha agus mhaireadh. San Alliordáin</p><h3>Leabhar na Salm</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Éist, a phobal, le mo theagasc; <br>claonaigí bhur gcluasa le briathra mo bhéil.<br>Osclóidh mé mo bhéal i samhlaoidí <br>agus míneoidh mé rúndiamhra na seanaimsire.<br>Nuair a thugadh sé a n-ár bhídís á lorg <br>ag iarraidh Dé le fonn is le dúthracht.<br>Chuimhnídís gurbh é Dia a gcarraig <br>’s gurbh é an Dia is Airde a d’fhuascail iad.<br>Ní bhídís ach á bhladaráil lena mbéal <br>agus ag insint bréag lena dteanga,<br>óir ní raibh siad dílis ó chroí dó <br>ná ní dhearna siad a chonradh a chomhlíonadh.<br>Mar sin féin, toisc é bheith trócaireach<br>mhaitheadh sé a bpeaca, gan iad a scriosadh. <br>Is minic a chuir sé srian lena fhearg <br>agus nár lig sé a racht amach orthu.</p><h3>Soiscéal Naofa Íosa Críost de réir Eoin</h3><em>3,13-17.</em><p>Níl aon duine a chuaigh suas ar neamh, ach an té a tháinig anuas ó neamh, Mac an Duine [atá ar neamh].<br>Faoi mar a d’ardaigh Maois an nathair nimhe san fhásach, sin mar a chaithfear Mac an Duine a ardú,<br>i dtreo, gach duine a chreideann ann, go mbeidh an bheatha shíoraí aige.<br>Óir ghráigh Dia an domhan chomh mór sin gur thug sé a Aonghin Mic uaidh i dtreo, gach duine a chreideann ann, nach gcaillfí é ach go mbeadh an bheatha shioraí aige.<br>Óir ní chun daorbhreith a thabhairt ar an saol a chuir Dia a Mhac uaidh ar an saol ach chun go slánófaí an saol tríd.</p>"
        },
        {
            "id": "15",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Ceathrú Domhnach Fichead Saor</h3><h3>Leabhar Íseáia</h3><em>50,5-9a.</em><p>An Tiarna Dia, is é a d’oscail mo chluas. Maidir liom féin, níor chuir mé ina choinne, níor theann mé ar gcúl.<br>Lig mé mo dhroim le lucht a bhuailte agus mo ghruanna leo siúd a bhí ag piocadh na féasóige asam; níor cheil mé mo ghnúis ar mhasla ná ar sheile.<br>Tá an Tiarna Dia ag teacht i gcabhair orm, is é sin an fáth nach mothaím an masla. Mar sin, chruaigh mé mo ghnúis mar an chloch ghlas, bhí a fhios agam nach mbeinn meallta.<br>An té a shaorfaidh mé ar chion, tá sé i ngar. An bhfuil aon duine a chuirfeadh cúis orm? Tagaimis beirt i láthair, má tá. An bhfuil aon duine ag éileamh ceart orm? Seasadh sé chugam amach!<br>Tá an Tiarna Dia ag cuidiú liom, cé a thabharfadh ciontach mé? Beidh siad spíonta smolchaite ar nós giobal éadaigh, agus iad á gcreimeadh ag leamhain.</p><h3>Leabhar na Salm</h3><em>116(114),1-2.3-4.5-6.8-9.</em><p>Tugaim grá agus taitneamh don Tiarna, toisc gur éist sé le mo ghuí;<br>toisc gur chrom sé chugam a chluas, nuair a ghaireas air.<br>Bhí dola an bháis i mo thimpeall, agus pianpháis na huaighe; casadh anró agus anacair i mo threo.<br>Ghlaoigh mé ar ainm an Tiarna. “A Thiarna, fóir ar m’anam!”<br>Is ceansa an Tiarna agus is cóir; is trócaireach é ár nDia.<br>Caomhnaíonn sé an dream gan chealg; bhí mé ar lár agus shaor sé mé.<br>Óir sciob sé m’anam ón mbás, agus mo shúile ó dheora, agus mo chosa ó thuisliú.<br>Beidh mé ag siúl i láthair an Tiarna; i bhfearann na mbeo.</p><h3>Litir Naomh Séamas</h3><em>2,14-18.</em><p>Cén tairbhe é, a bhráithre liom, má deir duine go bhfuil creideamh aige, ach é gan dea-oibreacha? An féidir don chreideamh é a shábháil?<br>Má tá deartháir nó deirfiúr gan éadach agus gan cuid an lae de bhia acu,<br>agus go ndeir duine agaibhse leo: “Imígí faoi shíocháin; faighigí goradh agus ithigí bhur sáith,” agus nach dtugann sibh riachtanais na beatha dóibh, cén tairbhe é?<br>Sé a fhearacht sin ag an gcreideamh é. Tá sé marbh leis féin gan dea-oibreacha.<br>Ach déarfaidh duine éigin: “Tá creideamh agatsa agus tá dea-oibreacha agamsa.” Taispeáin dom do chreideamh in éagmais do dhea-oibreacha, agus taispeánfaidh mise mo chreideamh duitse trí mo dhea-oibreacha.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>8,27-35.</em><p>D’imigh Íosa agus a chuid deisceabal go dtí na bailte i gCéasaráia Philib, agus sa tslí dóibh d’fhiafraigh sé dá dheisceabail: “Cé hé a deir na daoine mise?”<br>Dúirt siad leis: “Eoin Baiste, agus cuid eile acu Éilias, cuid eile duine de na fáithe.”<br>D’fhiafraigh sé díobh: “Ach cé hé a deir sibhse mé?” Dúirt Peadar leis á fhreagairt: “Is tú an Críost.”<br>Agus d’ordaigh sé dóibh go géar gan labhairt mar gheall air le haon duine.<br>Thosaigh sé á theagasc dóibh nárbh fholáir do Mhac an Duine mórán a fhulaingt agus an diúltú a fháil ó na seanóirí agus ó uachtaráin na sagart agus óna scríobhaithe agus a chur chun báis agus éirí arís tar éis trí lá.<br>Agus labhair sé an méid sin go hoscailte. Ach thug Peadar ar fhód ar leith é agus thosaigh ag tabhairt casaoide dó.<br>Ach d’iompaigh seisean thairis, agus ar fheiceáil a dheisceabal dó, thug sé casaoid do Pheadar agus dúirt: “Siar i mo dhiaidh leat, a Shátain, mar ní hiad smaointe Dé atá i d’aigne ach smaointe daoine.”<br>Ghlaoigh sé chuige an slua mar aon lena dheisceabail agus dúirt sé leo: “Más áil le haon duine bheith ar mo bhuíon, séanadh sé é féin, tógadh suas a chros agus leanadh mé.<br>Óir cibé arb áil leis a anam a shaoradh, caillfidh sé é; ach cibé a chaillfidh a anam mar gheall ormsa agus ar an soiscéal, saorfaidh sé é.</p><hr /><h3>Muire na Bhróin()</h3>"
        },
        {
            "id": "16",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>11,17-26.33.</em><p>Sa treoir seo atáim a thabhairt daoibh níl aon mholadh le déanamh agam oraibh mar nach fearrde sibh bhur dteacht le chéile ach gur measaide sibh é.<br>Ar an gcéad dul síos cloisim go mbíonn easaontas eadraibh nuair a thagann sibh le chéile mar eaglais, rud a chreidim cuid mhaith.<br>Caithfidh aicmí a bheith oraibh gan dabht chun go n-aithneofaí cé hiad na daoine fiúntacha oraibh.<br>Ach nuair a thagann sibh i gceann a chéile mar sin ní ag caitheamh séire an Tiarna é,<br>mar is amhlaidh a thosaíonn gach duine ar a shéire féin a chaitheamh roimh an gcuid eile, agus bíonn ocras ar dhuine amháin agus duine eile ar meisce.<br>Nach bhfuil tithe de bhur gcuid féin agaibh chun bheith ag ithe agus ag ól iontu? Nó an é is áil libh eaglais Dé a dhíspeagadh agus na boicht a náiriú? Cad a déarfaidh mé libh mar sin? Sibh a mholadh dá bharr, an ea? Go deimhin ní mholfaidh mé.<br>Is é fios a fuair mé féin ón Tiarna agus a thug mé daoibhse: mar atá, an oíche a bhí an Tiarna Íosa le tabhairt ar láimh, thóg sé arán<br>agus, ar altú dó, bhris agus dúirt: “Is é seo mo chorp atá le tabhairt suas ar bhur son; déanaigí é seo mar chuimhne orm.”<br>Mar an gcéanna tar éis na proinne thóg sé an cupa ag rá: “Is é an cupa seo an nuachonradh i mo chuid fola. Déanaigí é seo mar chuimhne orm a mhinice a ólfaidh sibh é.”<br>A mhinice, más ea, a itheann sibh an t-arán seo agus a ólann sibh an cupa, bíonn sibh ag fógairt bhás an Tiarna nó go dtiocfaidh sé.<br>Dá bhrí sin, a bhráithre, nuair a thagann sibh le chéile chun bia a chaitheamh, fanaigí lena chéile.</p><h3>Leabhar na Salm</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Íobairt ná ofráil níor thoil leat, <br>ach d’oscail tú mo chluasa. <br>Uileloscadh ná íobairt pheaca <br>níor theastaigh uait;<br>Ach féach, dúirt mé:<br>“Seo ag teacht mé ! <br>i rolla an leabhair tá sé scríofa fúm<br>Go ndéanfainn do thoilse. <br>A Dhia, is áil liom do dhlí <br>i ndiamhair mo chroí.”<br>Rinne mé d’fhíréantacht a fhógairt sa chomhdháil mhór. <br>Cosc níor chuir mé le mo bhéal mar is eol duit, a Thiarna.<br>Go ndéana a mbíonn ar do lorg ríméad agus gairdeas ionat. <br>Go ndeire an dream lenarb áil do chúnamh: “Moladh leis an Tiarna !”</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>7,1-10.</em><p>Nuair a bhí a bhriathra uile críochnaithe aige i gcomhchlos don phobal, chuaigh sé isteach i gCafarnáum.<br>Bhí taoiseach céad a raibh seirbhíseach leis tinn agus le hucht báis, agus b’ionúin leis é.<br>Nuair a chuala sé trácht ar Íosa, chuir sé chuige seanóirí de na Giúdaigh á iarraidh air teacht agus a sheirbhíseach a shlanú.<br>Ar theacht i láthair Íosa dóibh sin, bhí siad ag achainí air go díocasach, á rá: “Is maith an díol air go dtabharfá an aisce seo dó;<br>óir tá grá aige dár náisiún agus is é a thóg an tsionagóg dúinn.”<br>Agus d’imigh Íosa leo. Ní raibh sé i bhfad ón teach nuair a chuir an taoiseach céad cairde chuige á rá leis: “A Thiarna, ná cuir as duit féin, óir ní fiú mé go dtiocfá isteach faoi dhíon mo thí:<br>sin é an fáth nár mheas mé gurbh fhiú mé dul chugat; ach abair an focal agus bíodh mo ghiolla leigheasta.<br>Óir is duine mé féin atá i mo ghearroifigeach de réir ranga, agus tá saighdiúirí agam fúm, agus deirim leis seo: ‘Imigh!’ agus imíonn, agus leis seo eile: ‘Tar!’ agus tagann, agus le mo sheirbhíseach: ‘Déan seo!’ agus déanann.”<br>Nuair a chuala Íosa an méid sin, rinne sé ionadh den duine, agus, ag iompú chun an tslua a bhí á leanuint, dúirt: “Deirim libh, ní bhfuair mé in Iosrael féin creideamh chomh láidir leis seo.”<br>Agus ar dhul ar ais chun an tí dóibh, fuair na teachtairí an seirbhíseach slán.</p><hr /><h3>Naomh Cyprian()</h3>"
        },
        {
            "id": "17",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>12,12-14.27-31a.</em><p>Is aonad an corp agus mórán ball ann, ach dá líonmhaire iad na baill ní dhéanann siad uile ach aon chorp amháin. Is é an dála céanna ag Críost é:<br>mar cibé acu Giúdaigh nó Gréagaigh sinn, saor nó daor, baisteadh an uile dhuine againn leis an aon Spiorad amháin, isteach san aon chorp amháin agus as an aon Spiorad amháin tugadh deoch le hól dúinn.<br>Ní aon bhall amháin atá sa chorp ach mórán ball.<br>Is sibhse corp Chríost agus is ball dá chuid gach duine ar leith agaibh.<br>San eaglais tá daoine áirithe ceaptha ag Dia ina n-aspail sa chéad áit; sa dara háit tá na fáithe; sa tríú háit tá na múinteoirí; ansin tá lucht míorúiltí agus ina ndiaidh sin tá lucht leighis, lucht freastail, lucht stiúrtha, agus lucht teangacha éagsúla.<br>An aspail sibh uile? An fáithe sibh uile? An múinteoirí sibh uile? An bhfuil cumas míorúiltí agaibh uile?<br>An bhfuil buanna leighis agaibh uile? An bhfuil labhairt i dteangacha agaibh uile? An bhfuil míniú teangacha agaibh uile?<br>Is ar na tíolacthaí is tábhachtaí ba cheart tóir a bheith agaibh agus táimse chun ríbhealach a thaispeáint daoibh.</p><h3>Leabhar na Salm</h3><em>100(99),2.3.4.5.</em><p>Gairdígí don Tiarna, a thíortha uile,<br>fónaigí don Tiarna go lúcháireach. <br>Tagaigí ina láthair le h-amhráin áthais.<br>Bíodh a fhios agaibh gurb é an Tiarna is Dia ann. <br>Eisean a rinne sinn; is leis féin sinn. <br>Sinne a phobal agus caoirigh a pháirce.<br>Gabhaigí buíochas leis ag dul isteach ina dhoirse daoibh. <br>Siúlaigí isteach ina chúirteanna le cainticí. <br>Tugaigí moladh dó agus móraigí a ainm.<br>Nach maith é go deimhin an Tiarna; <br>maireann a bhuanghrá go brách.<br>Is dílis é ó ghlúin go chéile.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>7,11-17.</em><p>Tharla ina dhiaidh sin go ndeachaigh sé isteach i gcathair ar a nglaotar Náín, agus bhí a dheisceabail agus slua mór á thionlacan.<br>Agus nuair a bhí sé i ngar do gheata na cathrach, bhí marbh á thabhairt amach le cur, aonmhac a mháthar, agus ise ina baintreach, agus sochraid mhór de mhuintir na cathrach léi.<br>Agus nuair a chonaic an Tiarna í, ghlac sé trua di agus dúirt léi: “Ná bí ag gol.”<br>Agus chuaigh sé anonn agus bhain leis an gcróchar, agus stad an lucht iompair. Agus dúirt sé: “A fhir óig, deirim leat, éirigh!”<br>Agus d’éirigh an marbh aniar, agus thosaigh ag caint, agus thug sé dá mháthair é.<br>Agus ghabh uamhan cách, agus bhí siad ag tabhairt glóire do Dhia, ag rá: “Tá fáidh mór éirithe inar measc”; agus: “Rinne Dia a phobal a fhiosrú.”<br>Agus leath an tuairisc sin air ar fud Iúdáia go léir agus na tíre go léir timpeall.</p><hr /><h3>Naomh Hildegard van Bingen()</h3><hr /><h3>Naomh Robert Bellarmine()</h3><hr />"
        },
        {
            "id": "18",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>12,31.13,1-13.</em><p>Is ar na tíolacthaí is tábhachtaí ba cheart tóir a bheith agaibh agus táimse chun ríbhealach a thaispeáint daoibh.<br>Má labhraím i dteangacha daoine agus aingeal ach gan aon ghrá a bheith agam, níl ionam ach mar a bheadh prás ag fuaimneach nó ciombail ag clingeadh.<br>Má tá bua fáidheoireachta agam, eolas ar gach rúndiamhair agus fios gach ní agam agus oiread lánchreidimh agam agus a d’aistreodh na sléibhte ach gan aon ghrá a bheith agam, is neamhní mé.<br>Má roinnim amach mo mhaoin shaolta go léir, agus má thugaim suas mo chorp le dó ach gan aon ghrá a bheith agam, ní aon tairbhe dom é.<br>Bíonn an grá foighneach agus bíonn sé lách; ní bhíonn éad air; ní dhéanann sé maíomh<br>ná mórtas; ní bhíonn sé mímhúinte ná leithleasach, míchéadfach ná agrach.<br>Ní áil leis an éagóir ach is aoibhinn leis an mhaith.<br>Bíonn sé lán d’fhadfhulaingt, lán de chreideamh, lán de dhóchas agus lán d’fhoighne.<br>Rachaidh an fháidheoireacht ar ceal, rachaidh na teangacha dá dtost, agus rachaidh an t-eolas ar neamhní, ach ní rachaidh an grá i léig go deo.<br>Mar tá ár gcuid eolais easnamhach agus tá ár bhfáidheoireacht easnamhach;<br>agus nuair a thiocfaidh ann an rud foirfe, rachaidh an rud easnamhach ar neamhní.<br>Fad a bhí mé i mo leanbh, bhí caint agus meon agus réasún an linbh agam, ach ar suas i m’fhear dom, d’fhág mé bealaí an linbh i mo dhiaidh.<br>Faoi láthair ní fheicimid ach mar a bheadh scáil go doiléir i scáthán ach ar ball gheobhaimid radharc aghaidh ar aghaidh air. Níl ach breaceolas agam faoi láthair ach beidh eolas iomlán agam ar ball, chomh hiomlán leis an eolas atá orm.<br>Tá trí nithe ann atá buan, más ea, creideamh dóchas agus grá, ach is é an grá an ní is mó orthusan.</p><h3>Leabhar na Salm</h3><em>33(32),2-3.4-5.12.22.</em><p>Gabhaigí buíochas leis an Tiarna ar an gcruit; <br>déanaigí ceol dó ar an gcláirseach dheichthéadach.<br>Canaigí amhrán urnua dó; canaigí go healaíonta is go hardghlórach dó.<br>Óir is dílis é briathar an Tiarna, <br>agus is fírinneach a oibreacha go léir.<br>Carann sé an chóir agus an ceart <br>agus líonann sé an talamh dá bhuanghrá.<br>Is méanar don chine arb é an Tiarna a nDia: <br>an cine a roghnaigh sé mar oidhreacht dó féin.<br>Go dtaga do bhuanghrá orainn, a Thiarna, <br>de réir an dóchais a chuirimid ionat.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>7,31-35.</em><p>Uime sin, cad leis a gcuirfidh mé lucht na glúine seo i gcomparáid? Cad leis ar cosúil iad?<br>Tá siad cosúil leis na leanaí seo a bhíonn ina suí in áit an mhargaidh ag glaoch chun a chéile agus a deir: ‘ Rinneamar píobaireacht daoibh, ach ní dhearna sibh rince; rinneamar caoineadh, ach ní dhearna sibh gol.’<br>“Óir tá Eoin Baiste tagtha, gan é bheith ag ithe aráin ná ag ól fíona, agus deir sibh: ‘Tá deamhan ann!’<br>Tá Mac an Duine tagtha ag ithe agus ag ól, agus deir sibh: ‘Féach, fear craois agus póite, cara do phoibleacánaigh agus do pheacaigh.’<br>Ach fuair an eagna a ceart óna clann féin uile.”</p><hr /><h3>Naomh Seosamh Cupertino()</h3>"
        },
        {
            "id": "19",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,1-11.</em><p>Ba mhaith liom a mheabhrú anois daoibh, a bhráithre, an dea-scéal úd a d’fhógair mé daoibh agus ar ghlac sibhse leis agus a bhfuil sibh suite go daingean de.<br>Is ann chomh maith atá bhur slánú le fáil má chloíonn sibh go dlúth leis an teagasc mar a thug mise daoibh é – ach mura in aisce a chreid sibh.<br>Thug mé daoibh mar chéad nithe an teagasc a bhí faighte agam féin: go bhfuair Críost bás in éiric ár bpeacaí, de réir na scrioptúr;<br>gur adhlacadh é agus gur éirigh sé an tríú lá de réir na scrioptúr;<br>gur thaispeáin sé é féin do Chéafas agus ina dhiaidh sin don dáréag;<br>gur thaispeáin sé é féin do bhreis agus cúig céad de na bráithre in éineacht a bhfuil a bhformhór ar marthain go fóill cé go bhfuil cuid acu ar shlí na fírinne.<br>Ansin thaispeáin sé é féin do Shéamas agus ina dhiaidh sin do na haspail go léir.<br>Agus i ndeireadh na dála thaispeáin sé é féin domsa faoi mar gur dhuine mé a rugadh in antráth.<br>Mar is mise an duine is lú ar fad de na haspail – ní fiú mé go dtabharfaí aspal orm de bhrí go ndearna mé géarleanúint ar eaglais Dé.<br>Ach le grásta Dé táim mar atáim agus ní díomhaoin a bhí a ghrásta i mo leith. Níorbh ea go deimhin mar is déine a shaothraigh mé ná aspal ar bith acu, siúd is nach mise faoi deara é ach grásta Dé a bhí ag obair liom.<br>Ach is cuma idir mise agus iadsan, sin mar a fhógraímid agus sin mar a chreid sibhse.</p><h3>Leabhar na Salm</h3><em>118(117),1-2.16ab-17.28.</em><p>Tugaigí buíochas don Tiarna toisc gur maith é; agus go maireann a bhuanghrá go brách.<br>Bíodh teaghlach Iosrael á rá: “Maireann a bhuanghrá go brách.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>is i a dheaslámh a d’ardaigh mé. D’oibrigh deaslámh an Tiarna go tréan.”<br>Ní éagfaidh mé, mairfidh mé; agus inseoidh mé a mhóréachtaí.<br>Is tú mo Dhia, gabhaim buíochas leat; móraim thú, a Dhia.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>7,36-50.</em><p>Thug duine de na Fairisínigh cuireadh dó chun proinne aige féin; agus ar dhul isteach dó i dteach an Fhairisínigh, chuaigh ina luí ag bord.<br>Agus peacach mná a bhí sa chathair, nuair a fuair sí scéala é bheith ag bord i dteach an Fhairisínigh, thug sí léi próicín alabastair d’ola chumhra,<br>agus ar bheith di ar gcúl ag a chosa agus í ag gol, thosaigh ag fliuchadh a chos lena deora, agus bhí á dtriomú le folt a cinn, agus í ag pógadh a chos agus á n-ungadh leis an ola chumhra.<br>An Fairisíneach a thug an cuireadh dó, ar a fheiceáil sin dó, dúirt ina aigne: “Dá mba fáidh an duine seo, bheadh a fhios aige cé hí, agus cén sort í, an bhean seo atá ag baint leis, gur peacach í.”<br>Dúirt Íosa leis á fhreagairt: “A Shíomóin, tá rud agam le rá leat.” “A Mháistir,” ar seisean, “abair.”<br>Dúirt: “Bhí beirt i bhfiacha ag éilitheoir áirithe: bhí cúig céad déanar amuigh ar dhuine acu, agus caoga ar an duine eile.<br>Nuair nach raibh an t-íoc acu, mhaith sé dóibh araon. Cé acu, mar sin, is mó grá dó?”<br>D’fhreagair Síomón agus dúirt: “An té, mo bharúil, is mó dár mhaith.” Dúirt sé leis: “Thug tú an bhreith cheart.”<br>Agus ag iompú chun na mná, dúirt sé le Síomón: “An bhfeiceann tú an bhean seo? Tháinig mé isteach i do theach; níor thug tú uisce chugam do mo chosa; ach do fhliuch sí seo mo chosa lena deora agus thriomaigh lena gruaig iad.<br>Níor thug tú dom póg; ach í seo, ó tháinig mé isteach, níor stad sí ach ag pógadh mo chos.<br>Níor ung tú mo cheann le hola; ach d’ung sí seo mo chosa le hola chumhra.<br>Sin é an fáth, deirim leat, a bhfuil a peacaí – a mórchuid peacaí – maite di; is léir sin ó mhéid a grá. Ach an té dá maítear an beagán, ní ghránn ach beagán.”<br>Agus dúirt sé léi: “Tá do pheacaí maite.”<br>Agus iad seo a bhí ag bord leis, thosaigh siad ag rá ina n-aigne: “Cé hé seo a dhéanann fiú amháin peacaí a mhaitheamh?”<br>Ach dúirt sé leis an mbean: “Shlánaigh do chreideamh tú. Imigh faoi shíocháin.”</p><hr /><h3>Naomh Januarius()</h3>"
        },
        {
            "id": "20",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Ceathrú Seachtaine Fichead, Tráth Saor</h3><h3>Céad litir Naomh Pól chuig na Corantaigh</h3><em>15,12-20.</em><p>Ós é atá á fhógairt go bhfuil Críost éirithe ó mhairbh, cad a bheir do chuid agaibhse a rá nach bhfuil aiséirí na marbh ann ar chor ar bith?<br>Mura bhfuil aiséirí na marbh ann níl Críost ach an oiread aiséirithe.<br>Agus mura bhfuil Críost aiséirithe tá ár bhfógairt gan bhonn agus tá bhur gcreideamhsa gan bhonn mar an gcéanna.<br>Agus níl ionainne ach finnéithe bréige ar Dhia de bhrí gur dhearbhaíomar ar Dhia gur thóg sé Críost ó mhairbh, rud nach ndearna sé más fiór nach n-aiséiríonn na mairbh.<br>Mar más rud é nach n-aiséiríonn na mairbh níl Críost aiséirithe ach chomh beag.<br>Agus más rud é nach bhfuil Críost aiséirithe is baoth bhur gcreideamh agus tá sibh in bhur bpeacaí go fóill.<br>Agus rud eile de, an mhuintir atá tar éis bháis i gCríost, tá deireadh leo.<br>le haghaidh an tsaoil seo amháin atá ár ndóchas as Críost againn níl aon díol trua is mó ná sinn.<br>Ach tá Críost dáiríre aiséirithe ó mhairbh, céadtoradh na muintire atá ina gcodladh.</p><h3>Leabhar na Salm</h3><em>17(16),1.6-7.8b.15.</em><p>Éist le cúis chóir, a Thiarna; tabhair aird ar mo ghlór; <br>tabhair cluas do m’urnaí nach dtagann as béal bréagach.<br>Gairim ort, a Dhia, agus tabharfaidh tú freagra orm: <br>claon do chluas agus éist le mo bhriathar.<br>Taispeáin dom do bhuanghrá ró-iontach, a Thiarna, <br>a shaorann a dtriallann ort le neart do dheasláimhe.<br>Déan mo chosaint mar mhac imreasan do shúile; <br>folaigh mé faoi scáth do sciathán<br>Feicfidh mise, áfach, do aghaidh i bhfíréantacht, <br>agus ag dúiseacht dom sásófar mé le radharc do ghnúise.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>8,1-3.</em><p>Tharla ina dhiaidh sin gur thaistil sé cathracha agus bailte ag seanmóir agus ag fógairt dea scéal ríocht Dé, agus an dáréag á thionlacan<br>chomh maith le mná áirithe a bhí leigheasta ó dhrochspioraid agus ó éagruais: Máire ar a nglaotar an Mhaigdiléanach – a raibh seacht ndeamhain imithe aisti –<br>agus Ióanna bean Chúsa, maor Héaróid, agus Súsanna, agus mórán nárbh iad, a bhíodh ag freastal orthu as a maoin.</p><hr /><h3>Na Mairtírigh na Cóiré (19ú Aois)()</h3>"
        },
        {
            "id": "21",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Naomh Maitiú, Aspal agus Soiscéalaí</h3><h3>Litir Naomh Pól chuig na hEifisigh</h3><em>4,1-7.11-13.</em><p>Táim ag impí oraibh, dá bhrí sin, agus mé i mo ghéibheannach ag an Tiarna, bhur saol a thabhairt go cuí de réir na gairme atá faighte agaibh<br>agus sibh a bheith lán d’uirísle, de láchas agus d’fhoighne. Cuirigí suas go carthanach le chéile<br>agus déanaigí bhur ndícheall chun an aontacht a thagann ón Spiorad a choimeád faoi cheangal na síochána.<br>Aon chorp amháin agus aon Spiorad amháin atá ionaibh faoi mar nach bhfuil ach aon dóchas amháin agaibh ó fuair sibh bhur ngairm ó Dhia.<br>Níl ann ach aon Tiarna amháin, aon chreideamh amháin agus aon bhaisteadh amháin.<br>Níl ann ach aon Dia amháin atá ina Athair ag cách: é os cionn cách agus ag gníomhú i gcách agus istigh i gcách uile.<br>Ach tá a thabhartas féin faighte ag gach duine ar leith againn de réir mar a riar Críost orainn é,<br>Agus is eisean a thug do dhaoine áirithe bheith ina n-aspail, do dhaoine eile bheith ina bhfáithe, do dhaoine eile bheith ina soiscéalaithe, agus do dhaoine eile fós bheith ina n-aoirí agus ina múinteoirí,<br>d’fhonn na naoimh a chur in oiriúint dá ndualgas, mar atá, corp Chríost a thógáil mar theach;<br>go dtí go mbeimid go léir tagtha chun aontacht chreidimh agus chun aontacht eolais ar Mhac Dé nó go mbeimid tagtha in inmhe, ar chomhchéim le Críost féin agus é i mbun a mhéide.</p><h3>Leabhar na Salm</h3><em>19(18),2-3.4-5.</em><p>Fógraíonn na spéartha glóir Dé <br>agus foilsíonn an fhirmimint saothar a lámh.<br>Insíonn na laethanta an scéal dá chéile<br>agus tugann na hoícheannta an t-eolas dá chéile.<br>Ní chluintear caint ná canúint ná briathar<br>cé go ngabhann a nglór i ngach uile thír <br>agus a bhfocail go críocha imchiana na cruinne. <br>Is iontu a chuir sé a bhoth don ghrian</p><h3>Soiscéal Naofa Íosa Críost de réir Mhatha</h3><em>9,9-13.</em><p>San am sin, bhí Íosa ag imeacht leis ón áit sin, agus chonaic sé duine darbh ainm Matha ina shuí i dteach an chustaim agus dúirt leis: “Lean mise.” D’éirigh seisean agus lean sé é.<br>Ina shuí chun boird dó sa teach, tháinig mórán de na poibleacánaigh agus de na peacaigh agus shuigh siad isteach le hÍosa agus lena dheisceabail.<br>Nuair a chonaic na Fairisínigh é sin, dúirt siad lena dheisceabail: “Cén fáth a mbíonn bhur máistir ag ithe leis na poibleacánaigh agus na peacaigh?”<br>Chuala sé iad agus dúirt: “Ní ag na daoine slána a bhíonn gá le lia ach ag na daoine tinne.<br>Ní miste daoibh a chiall siúd a fhoghlaim: ‘Trócaire is áil liom agus ní íobairt.’ Ní hiad na fíréin ach na peacaigh a tháinig mé a ghlaoch.”</p>"
        },
        {
            "id": "22",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Cúigiú Domhnach Fichead Saor</h3><h3>Leabhar na hEagna</h3><em>2,12.17-20.</em><p>Déanaimis luíochán roimh an bhfíréan mar cuireann sé as dúinn, agus ní áil leis ár ngníomhartha; casann sé linn ár gcionta in aghaidh an dlí agus cuireann sé cúl le cine inár leith.<br>Feicimis mar sin an fíor a ndeir sé: faighimis amach cén chríoch a bheidh air féin.<br>Más é fíormhac Dé é, déanfaidh Dia é a chosaint agus a shaoradh ó lámha a naimhde.<br>Cuirimis promhadh air le cruatan agus le céasadh go bhfeicfimid an cheansacht atá ann agus go mbainfimid triail as a fhoighne.<br>Daoraimis chun báis náirigh é mar beidh cabhair le fáil aige – is é féin a dúirt linn é.”</p><h3>Leabhar na Salm</h3><em>54(53),3-4.5.6.8.</em><p>Slánaigh mé a Dhia, le d’ainm; déan mo chúis a agairt le do neart.<br>Éist, a Dhia, le m’urnaí, tabhair cluas do bhriathra mo bhéil.<br>Óir d’éirigh lucht an díomais amach i m’éadan, agus tá daoine gan trua ar thóir m’anama; níl aird dá laghad acu ar Dhia. Selah<br>Féach! tá Dia ag teacht i gcabhair orm; tá an Tiarna ag coinneáil an dé ionam.<br>Déanfaidh mé íobairt duit, a Thiarna, go fonnmhar, agus molfaidh mé d’ainm toisc gur maith é. Óir d’fhuascail tú ón uile thrioblóid mé ionas go bhfaca mé mo naimhde á dtreascairt.</p><h3>Litir Naomh Séamas</h3><em>3,16-18.4,1-3.</em><p>Mar a mbíonn éad agus uaillmhian dhoicheallach, bíonn corrthónacht agus gach sort drochbhirt.<br>Ach an eagna ó lastuas tá sí ar dtús íon, ansin síochánta, cineálta, sochomhairlithe, lán de thrócaire agus de dhea-thorthaí, gan leathchuma, gan cur i gcéill.<br>Síolann lucht déanta na síochána an síol a thabharfaidh fómhar na fíréantachta, go síochánta.<br>Cad faoi deara cogaí agus cathanna a bheith in bhur measc? Nach é seo, go bhfuil bhur n-ainmhianta ag troid le chéile in bhur mbaill bheatha?<br>Santaíonn sibh rud éigin agus níl sé agaibh; maraíonn sibh agus lorgann sibh, ach ní féidir daoibh teacht air; fearann sibh cath agus cogadh, ach ní fhaigheann sibh seilbh mar nach n-iarrann sibh.<br>Iarrann sibh rud, ach ní fhaigheann sibh mar nach n-iarrann sibh go cuí, ach lena chaitheamh ar bhur n-ainmhianta.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,30-37.</em><p>Ag imeacht as an áit sin dóibh, ghabh siad tríd an nGailíl agus níorbh áil leis go mbeadh fios ag aon duine, mar bhí sé ag teagasc a dheisceabal, a rá leo:<br>“Tabharfar Mac an Duine ar lámh do dhaoine agus cuirfidh siad chun báis é, agus tar éis a mharaithe, éireoidh sé tar éis trí lá.”<br>Ach níor thuig siad an focal, agus bhí eagla orthu ceist a chur air.<br>Tháinig siad go dtí Cafarnáum, agus sa teach do d’fhiafraigh sé díobh: “Cad a bhí á chur trí chéile agaibh sa tslí?”<br>Ach ní raibh focal astu, óir bhí siad ag díospóireacht le chéile, ar an tslí, féachaint cé acu ba mhó.<br>Shuigh sé agus ghlaoigh chuige an dáréag agus dúirt leo: “Más mian le haon duine a bheith ar tosach, ní foláir dó bheith ar deireadh cách agus ina sheirbhíseach ag cách.”<br>Agus ag breith ar leanbh dó, chuir sé é ina sheasamh i lár baill eatarthu, agus, ag tabhairt barróige dó, dúirt sé leo:<br>“Cibé duine a ghlacfaidh a leithéid seo de leanbh ar son m’ainm, glacann sé mise, agus cibé a ghlacfaidh mise, ní mise, ach an té a chuir uaidh mé, a ghlacann sé.”</p><hr /><h3>Naomh Adomnán()</h3>"
        },
        {
            "id": "23",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar na Seanfhocal</h3><em>3,27-34.</em><p>A mhic, ná coinnigh an mhaith ón té dar dual í nuair is féidir leat í a chur i ngníomh.<br>Ná habair le do chomharsa: “Imigh leat agus fill arís; tabharfaidh mé duit amarach é” nuair atá sé faoi do láimh.<br>Ná beartaigh olc in aghaidh do chomharsan, agus é ag maireachtáil go sochma i mbéal do dhorais.<br>Na déan achrann gan ábhar le duine nach ndearna aon dochar duit.<br>Ná bí ag éad le lucht ansmachta agus ná déan aithris orthu.<br>Óir is fuath leis an Tiarna an duine urchóideach; is leis na fíréin amháin a ligeann sé a rún.<br>Tá mallacht an Tiarna ar theach an drochdhuine, ach cuireann sé a bheannacht ar áitreabh na bhfíréan.<br>Tugann sé tarcaisne do tharcaisneoirí, ach bronnann sé a ghrásta ar lucht na huirísle.</p><h3>Leabhar na Salm</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>An té a shiúlann gan cháim; <br>an té a dhéanann fíréantacht <br>agus a labhraíonn go díreach óna chroí,<br>An té nach ndéanann tromaíocht lena theanga.<br>An té nach ndéanann olc dá chomharsa<br>is nach dtugann masla don duine thall;<br>An té ar beag aige an drochdhuine<br>agus ar mór aige lucht eagla an Tiarna.<br>An té nach ngabhann siar ar a bhriathar<br>An té nach gcuireann a chuid airgid ar úsaireacht, <br>’s nach nglacann le breab in aghaidh an neamhchiontaigh. <br>An té a dhéanfaidh amhlaidh <br>ní bhainfear dá threoir é go brách.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>8,16-18.</em><p>“Ní lasann aon duine lampa agus é a chur i bhfolach in áras; ná ní faoi leaba a chuirtear é, ach cuirtear ar chrann solais é, chun go bhfeicfeadh na daoine a thagann nua isteach an solas.<br>Óir níl aon ní faoi cheilt nach mbeidh soiléir; ná níl aon ní ina rún nach mbeidh fios air agus nach dtiocfaidh chun solais.<br>Bígí aireach, dá bhrí sin, conas a chluineann sibh; óir an té a mbíonn aige, tabharfar dó, agus an té nach mbíonn aige, bainfear de fiú an ní a shíleann sé a bheith aige.”</p><hr /><h3>Naomh Pius Pietrelcina (Padre Pio)()</h3>"
        },
        {
            "id": "24",
            "imagen": "Dé Máirt",
            "contenido": "<h3>Máirt na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar na Seanfhocal</h3><em>21,1-6.10-13.</em><p>Tá croí an rí i láimh an Tiarna mar shruthán uisce; iompaíonn sé é cibé treo is toil leis.<br>D’‘fhéadfadh iompar duine bheith ceart ina shúile féin, ach meánn an Tiarna an croí.<br>An ceart is an chóir a dhéanamh, is taitneamhaí é sin leis an Tiarna ná íobairt ar bith.<br>Súile uaibhreacha agus croí díomasach, is lóchrann drochdhaoine iad agus níl iontu ach peaca.<br>Téann smaointe an duine dhícheallaigh chun sochair dó; an bhochtaine amháin is dán don luaithintinneach.<br>Gnothú maoine le teanga bhréagach, gal soip é agus baol báis.<br>Tá dúil san olc i gcroí an drochdhuine; ní ghlacann sé trua dá chomharsana riamh.<br>Déantar saoi den daoi nuair a smachtaítear an tarcaisneoir; foghlaimíonn sé ceacht nuair a bhíonn an rath ar an bhfíréan.<br>Breathnaíonn an fíréan ar theach an drochdhuine, agus basctar na héagráifigh de dheasca a n-urchóide.<br>An té a thugann cluas bhodhar d’‘éamh an bhochtáin nuair a ghlaofaidh sé féin, ní eistfear leis.</p><h3>Leabhar na Salm</h3><em>119(118),1.27.30.34.35.44.</em><p>Is aoibhinn a mbíonn a slí gan mháchail, <br>a shiúlann i ndlí an Tiarna.<br>Tabhair treoir dom i slí do phroiceapt, <br>agus déanfaidh mé machnamh ar d’iontais.<br>Rinne mé rogha de shlí na fírinne; <br>chuir mé d’aitheanta os mo chomhair.<br>Déan mo theagasc d’fhonn do dhlí a chomhlíonadh <br>agus a choimeád ó chroí.<br>Treoraigh mé ar chosán d’aitheanta, <br>óir is ann atá mo thaitneamh.<br>Agus coimeádfaidh mé do dhlí de shíor, <br>go brách na breithe.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>8,19-21.</em><p>Tháinig a mháthair agus a bhráithre ag triall air, ach níorbh fhéidir dóibh teagmháil leis mar gheall ar an slua.<br>Insíodh dó: “Tá do mháthair agus do bhráithre ina seasamh amuigh agus b’áil leo thú a fheiceáil.”<br>D’fhreagair sé agus dúirt: “Is iad mo mháthair agus mo bhráithre, iad seo a chluineann briathar Dé agus a dhéanann dá réir.”</p><hr /><h3>Naomh Théodore Canterbury (602 - 690 )()</h3>"
        },
        {
            "id": "25",
            "imagen": "Dé Céadaoin",
            "contenido": "<h3>Céadaoin na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar na Seanfhocal</h3><em>30,5-9.</em><p>Gach briathar a labhraíonn Dia, seasann sé trial na fírinne; is sciath é do gach duine a théann ar a choimirce.<br>Ná cuir lena bhriathra, ar eagla go lochtódh sé thú agus go dtaispeánfadh sé gur bréagadóir thú.<br>Dhá ní a iarraim ort, ná ceil orm iad sula bhfaighe mé bás:<br>Coinnigh i bhfad uaim an t-éitheach agus an bhréag; ná tabhair dom saibhreas ná daibhreas, ach cothaigh mé leis an mbia is cuí dom,<br>Ar eagla go mbeinn sách agus go séanfainn thú, agus go ndéarfainn: “An Tiarna? – cé hé féin?” Nó go mbeinn bocht agus go ndéanfainn goid, agus go maslóinn ainm mo Dhé.</p><h3>Leabhar na Salm</h3><em>119(118),29.72.89.101.104.163.</em><p>Coinnigh mé ó shlí na hearráide, <br>agus tabhair dom do dhlí.<br>Is fearr liom go mór fada dlí do bhéilse <br>ná na mílte d’ór agus d’airgead.<br>Maireann do bhriathar go brách, a Thiarna, chomh daingean le neamh.<br>Tugaim ar mo chosa gach drochshlí a sheachaint, d’fhonn do bhriathra a choimeád.<br>Faighim tuiscint de bharr do phroiceapta; is gráin liom gach drochshlí.<br>Is fuath liom an t-éitheach agus is gráin liom é; i aoibhinn liom do dhlí.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,1-6.</em><p>Ghlaoigh sé an dáréag le chéile agus thug dóibh cumhacht agus údarás os cionn na ndeamhan uile agus chun galair a leigheas.<br>Agus chuir sé uaidh iad ag fógairt ríocht Dé agus ag leigheas na n-easlán.<br>Agus dúirt sé leo: “Ná tógaigí libh aon ní i gcomhair an bhóthair, bata ná tiachóg, ná arán, ná airgead, agus ná bíodh dhá chóta an duine agaibh.<br>Agus cibé teach a rachaidh sibh isteach ann, cuirigí fúibh ann agus leanaigí oraibh as sin.<br>Agus maidir leo seo nach nglacann sibh, ag dul amach as an gcathair sin daoibh, croithigí an deannach de bhur gcosa mar fhianaise ina n-aghaidh.”<br>Agus chuir siad chun bóthair agus ghabh siad ó bhaile go baile ag fógairt an dea-scéil agus ag leigheas i ngach uile áit.</p><hr /><h3>Naomh Sergius (1315 - 1392 )()</h3><hr /><h3>Naomh Finbarr (Corcaigh) (560 - 610 )()</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Déardaoin",
            "contenido": "<h3>Déardaoin na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Cóheilit</h3><em>1,2-11.</em><p>Buaic na baoise a deir Cóheilit, buaic na baoise! Níl in aon ní ach baois!<br>Cén tairbhe do dhuine an saothar uile a dhéanann sé faoi luí na gréine?<br>Imíonn glúin amháin as agus tagann ceann eile ina háit ach fanann an domhan ann go deo.<br>Éiríonn an ghrian ach téann sí faoi arís agus brostaíonn sí léi chun na háite ar éirigh sí as.<br>Séideann an ghaoth ó dheas agus casann sí ó thuaidh ansin; siúd léi timpeall arís agus arís eile agus leanann sí dá timchuairt gan stad.<br>Ritheann na haibhneacha go léir isteach san fharraige ach ní líontar í choíche; mar sin féin coinníonn na haibhneacha orthu ag déanamh ar a gceann cúrsa go brách.<br>Tá gach uile ní lán leimhe agus ní féidir leis an duine trácht a dhéanamh orthu; ní bhíonn an tsúil sásta lena bhfeiceann sí ná an chluas sásta lena gcloiseann sí.<br>An ní a bhí ann tráth, is é a bheidh ann go brách; an ní a rinneadh cheana, is é a dhéanfar arís; mar níl aon ní nua ann faoi luí na gréine.<br>amháin an ní a ndeirtear faoi: “Féach, is rud nua é seo,” bhí sé ann romhainn anallód.<br>Ní chuimhnítear anois ar na glúine a bhí ann fadó; ná ní bheidh cuimhne ar na glúine atá le teacht ag na glúine a thiocfaidh ina ndiaidh.</p><h3>Leabhar na Salm</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Déanann tú deannach arís den duine á rá: <br>“Ar ais libh, a Ádhamhchlann.”<br>Óir níl míle bliain i d’fhianaise <br>ach mar an lá a d’imigh tharainn inné, <br>nó mar a bheadh faire na hoíche.<br>Sciobann tú chun siúil iad amhail aisling, <br>nó mar fhéar úrghlas na maidine.<br>Eascraíonn sé ar maidin <br>agus bláthaíonn sé baintear é <br>agus feonn sé um thráthnóna.<br>Múin dúinn giorra shaoil an duine <br>chun go bhfaighimid críonnacht inár gcroí.<br>Fill orainn; cá fhad a bheidh tú feargach ? <br>Déan trócaire ar do shearbhóntaí, a Thiarna.<br>Tabhair ár sáith de do bhuanghrá ar maidin dúinn, <br>go mbeidh áthas orainn agus gairdeas go deo.<br>Go dtaga grásta ár dTiarna Dia anuas orainn <br>agus go soirbhí tú saothar ár lámh; <br>sea, go soirbhí tú saothar ár lámh !</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,7-9.</em><p>Chuala Héaród, an rí cúige, faoi na nithe uile a bhí ag titim amach, agus bhí mearbhall air de bhrí go raibh sé de scéal ag daoine áirithe gurbh é Eoin a bhí tar éis éirí ó mhairbh;<br>ag daoine eile, Éilias a bheith á thaibhsiú. ag daoine eile fós, fáidh éigin de na sinsir a bheith aiséirithe.<br>Ach dúirt Héaród: “Maidir le hEoin, bhain mé féin an ceann de; ach cé hé an duine seo a gcluinim tuairiscí mar iad seo air?” Agus bhí sé ag iarraidh radharc a fháil air. Míorúilt na mBuilíní agus na nIasc</p><hr /><h3>Naoimh Cosmas agus Damian ( marbh 303 )()</h3>"
        },
        {
            "id": "27",
            "imagen": "Dé Haoine",
            "contenido": "<h3>Aoine na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Cóheilit</h3><em>3,1-11.</em><p>Tá a ionú féin ag gach uile ní agus tá a thráth ann don uile ghnó faoin spéir:<br>tráth breithe, tráth báis, tráth curtha síl, tráth bainte fómhair,<br>tráth maraithe, tráth leighis, tráth leagtha, tráth tógála,<br>tráth goil, tráth gáire, tráth caointe, tráth rince,<br>tráth scaipthe cloch, tráth bailithe cloch, tráth beirthe barróg, tráth séanta barróg,<br>tráth cuardaigh, tráth caillte, tráth coimeádta, tráth caite,<br>tráth stróicthe, tráth fuála, tráth tosta, tráth cainte,<br>tráth grá, tráth fuatha, tráth cogaidh, tráth síochána.<br>Cén tairbhe a bhaineann duine as an dúthracht a chaitheann sé lena chuid oibre?<br>Chonaic mé an saothar a thug Dia don chine daonna le déanamh.<br>Gach uile ní a dhéanann Dia, oireann sé dá thráth féin; ach bíodh gur chuir sé ar chumas an duine machnamh a dhéanamh ar imeacht an ama ina iomláine, ní féidir leis an duine an obair a dhéanann Dia ó thús go deireadh a thuiscint.</p><h3>Leabhar na Salm</h3><em>144(143),1a.2abc.3-4.</em><p>Moladh leis an Tiarna, mo charraig, <br>a oileann mo lámha chun catha; <br>agus fós mo mhéara chun cogaidh.<br>Is é siúd mo ghrá agus mo dhaingean; <br>is é mo dhún é agus m’fhuascailteoir;<br>mo sciath é ina gcuirim mo dhóchas;<br>cuireann sé ciníocha faoi mo smacht.<br>A Thiarna, cad é an duine go dtógfá ceann de, <br>nó mac an duine go mbeadh meas agat air?<br>Is cosúil an duine le puth anála; <br>agus a ré le scáil a ghabhann thart.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,18-22.</em><p>Aon lá amháin agus é i leataobh ag guí agus na deisceabail in éineacht leis, d’fhiafraigh sé díobh: “Cé hé a deir na sluaite mise?”<br>Dúirt siad á fhreagairt: “Eoin Baiste; ach cuid eile acu Éilias, cuid eile gur fáidh éigin de na sinsir atá aiséirithe.”<br>Dúirt sé leo: “Ach cé hé a deir sibhse mé?” Agus dúirt Peadar á fhreagairt: “Críost Dé.”<br>Ach d’ordaigh sé dóibh go géar gan é seo a rá le haon duine,<br>agus dúirt: “Ní foláir do Mhac an Duine mórán a fhulaingt, agus an diúltú a fháil ó na seanóirí agus ó uachtaráin na sagart agus ó na scríobhaithe, agus a chur chun báis, agus éirí an treas lá.”</p><hr /><h3>Naomh Uinsinn de Paul (1581 - 1660 )()</h3>"
        },
        {
            "id": "28",
            "imagen": "Dé Sathairn",
            "contenido": "<h3>Satharn na Cúigiú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Cóheilit</h3><em>11,9-10.12,1-8.</em><p>Déan gairdeas, a ógánaigh, i dtús do shaoil, cuireadh do chroí aoibhneas ort le linn d’‘óige. Siúil de réir spreagadh do chroí agus de réir sholas do shúl. Ach bíodh a fhios agat go dtabharfaidh Dia chun cuntais thú sna nithe seo go léir.<br>Caith an bhuairt amach as do chroí, Díbir an phian ó do chorp. Óir is baois í an óige agus aois na gruaige duibhe.<br>Cuimhnigh ar do chruthaitheoir le linn d’‘óige, sula dtaga na drochlaethanta, agus go ndruide blianta na seanaoise leat, a ndéarfaidh tú fúthu: “Ní bhainim aon sásamh astu”;<br>sula ndorchaítear ar an ngrian agus ar sholas an lae, ar an ngealach agus ar na réaltaí, agus sula bhfille na néalta tar éis na fearthainne;<br>nuair a bhíonn coimeádaithe an tí ar crith agus na fir láidre cromtha síos; nuair a stadann na meilteoirí mná den obair de bhrí nach bhfuil ach roinnt bheag díobh ann; nuair nach bhfeictear níos mó an bhantracht a bhíodh ag féachaint amach an fhuinneog;<br>nuair a dhúntar doirse na sráide agus go dtéann glór an mhuilinn in isle brí; nuair a bhíonn guth na héanlaithe [ina thost] agus nach gcloistear na héin cheoil níos mo;<br>nuair a bhíonn eagla ar dhuine roimh arda agus scanradh air siúl sa tsraid; nuair a bhíonn an crann almóinne faoi bhláth agus an dreoilín teaspaigh ag éirí malltriallach agus caor na cupraisce gan éifeacht; óir tá an duine ag triall ar an áitreabh síoraí agus siúlann na caointeoirí mórthimpeall na sráideanna;<br>sula ngearrtar an corda airgid agus go ndéantar smidiríní den bhabhla óir; sula mbristear an crúiscín ag an tobar agus go scaoiltear an roth ar an bhfuarán;<br>sula bhfille an deannach ar an talamh mar a raibh sé tráth agus anáil na beatha ar Dhia a bhronn í.<br>Baois na baoise, a deir Cóheilit; níl in aon ní ach baois.</p><h3>Leabhar na Salm</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Déanann tú deannach arís den duine á rá: <br>“Ar ais libh, a Ádhamhchlann.”<br>Óir níl míle bliain i d’fhianaise <br>ach mar an lá a d’imigh tharainn inné, <br>nó mar a bheadh faire na hoíche.<br>Sciobann tú chun siúil iad amhail aisling, <br>nó mar fhéar úrghlas na maidine.<br>Eascraíonn sé ar maidin <br>agus bláthaíonn sé baintear é <br>agus feonn sé um thráthnóna.<br>Múin dúinn giorra shaoil an duine <br>chun go bhfaighimid críonnacht inár gcroí.<br>Fill orainn; cá fhad a bheidh tú feargach ? <br>Déan trócaire ar do shearbhóntaí, a Thiarna.<br>Tabhair ár sáith de do bhuanghrá ar maidin dúinn, <br>go mbeidh áthas orainn agus gairdeas go deo.<br>Go dtaga grásta ár dTiarna Dia anuas orainn <br>agus go soirbhí tú saothar ár lámh; <br>sea, go soirbhí tú saothar ár lámh !</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,43b-45.</em><p>Agus ghabh iontas cách faoi mhórgacht Dé. Agus nuair ab ionadh le cách a raibh á dhéanamh aige, dúirt sé lena dheisceabail:<br>“Gabhaigí chugaibh na briathra seo in bhur gcluasa, óir tá Mac an Duine le tabhairt ar láimh do dhaoine.”<br>Ach níor thuig siad an focal sin; bhí a bhrí ceilte orthu ionas nach bhfeicfidís é, agus bhí eagla orthu ceist a chur air mar gheall ar an bhfocal sin.</p><hr /><h3>Naomh Wenceslaus (907 - 929 )()</h3>"
        },
        {
            "id": "29",
            "imagen": "Dé Domhnaigh",
            "contenido": "<h3>An Séú Domhnach Fichead Saor</h3><h3>Leabhar na hUimhreacha</h3><em>11,25-29.</em><p>Ansin tháinig an Tiarna anuas sa néal agus labhair leis agus thóg de cuid den spiorad a bhí air agus chuir ar an seachtó seanóir é. Nuair a luigh an spiorad orthu rinneadar fáidheoireacht. ach ní dhearnadar sin arís.<br>D’fhan beirt fhear sa champa – Ealdad a ba ainm do dhuine díobh agus Méadad a ba ainm don duine eile. Luigh an spiorad orthu; cé nach ndeachadar go dtí an Bhoth cláraíodh a n-ainmneacha leis an gcuid eile. Chromadar ar fháidheoireacht sa champa.<br>Rith an fear óg leis an scéala go Maois: “Féach! seo Ealdad agus Méadad ag fáidheoireacht sa champa!”<br>Ansin dúirt Iósua mac Nún, duine tofa dá chuid a bhíodh ag fónamh do Mhaois: “A Mhaois, a thiarna, cuir cosc leo!”<br>Ach dúirt Maois leis: “An amhlaidh atá formad ort ar mo shonsa? Uch nach fáithe iad pobal an Tiarna ar fad, agus nár chuir an Tiarna a spiorad orthu go léir!”</p><h3>Leabhar na Salm</h3><em>19(18),8.10.12-13.14.</em><p>Tá dlí an Tiarna gan cháim: athbheonn sé an t-anam. Is iontaofa í fianaise an Tiarna, a thugann eagna don fhíréan.<br>Is íon í eagla an Tiarna, maireann sí go deo; is fíor iad reachtanna an Tiarna, táid uile go cóir.<br>Múineann siad eolas do do ghiolla; is cúis luaíochta a gcomhlíonadh.<br>Cé a fhéadfaidh a earráidí a aithint? ná leag orm mo pheacaí folaigh.<br>Caomhnaigh do ghiolla ar an uabhar sula bhfaighe sé mo bhua; Ansin is ea a bheidh mé gan small agus saor ó thrompheaca.</p><h3>Litir Naomh Séamas</h3><em>5,1-6.</em><p>Féachaigí anseo anois a lucht an tsaibhris, déanaigí gol agus olagón de bharr na dtubaistí atá le teacht sa mhullach oraibh.<br>Chuaigh lobhadh ar bhur saibhreas agus d’ith na leamhain bhur gcuid éadaigh.<br>Tá meirg tagtha ar bhur gcuid óir agus airgid, agus beidh an mheirg orthu ina fianaise in bhur n-aghaidh agus alpfaidh sí bhur gcuid feola mar a dhéanfadh tine. Tá stór curtha i dtaisce agaibh le haghaidh na laethanta deireanacha!<br>Féach, tuarastal na n-oibrithe a bhain fómhar bhur gcuid gort, agus a choinnigh sibh uathu go calaoiseach, tá sé ag éamh os ard; agus tá cluasa Thiarna na Slua sroichte ag éamh na mbuanaithe.<br>Chaith sibh bhur saol ar talamh le só agus le sáile; chuir sibh saill ar bhur gcroí lá an áir.<br>Dhaor sibh an neamhurchóideach agus mharaigh sibh é; ní chuireann sé in bhur gcoinne.</p><h3>Soiscéal Naofa Íosa Críost de réir Mharcais</h3><em>9,38-43.45.47-48.</em><p>Dúirt Eoin leis: “A mháistir, chonaiceamar duine nach leanann sinn ag caitheamh deamhan amach i d’ainmse, agus chuireamar cosc leis mar níor lean sé inár mbuíon.”<br>Dúirt Íosa: “Ná cuirigí aon chosc leis; níl aon duine a dhéanfaidh míorúilt i m’ainmse agus a fhéadfaidh, go luath, an drochfhocal a bheith aige orm;<br>óir an té nach bhfuil inár n-aghaidh, tá sé ar ár son.<br>“Má thugann duine ar bith cupán d’fhíoruisce daoibh as ucht gur le Críost sibh, deirim libh go fírinneach nach mbeidh sé gan a thuarastal a fháil.<br>“Ach má thugann aon duine scannal do dhuine ar bith de na rudaí beaga seo a chreideann ionamsa, b’fhearr dó go gcuirfí bró mhuilinn faoina mhuineál agus é a chaitheamh san fharraige.<br>Más siocair pheaca duit do lámh, gearr anuas í; is fearr duit dul isteach sa bheatha i do mhairtíneach ná an dá láimh a bheith agat agus tú a dhul go hifreann, an tine nach féidir a mhúchadh<br>Agus más siocair pheaca duit do chos, gearr anuas í; is fearr duit dul isteach sa bheatha bacach ná an dá chois a bheith agat agus tú a chaitheamh in ifreann<br>Agus más siocair pheaca duit do shúil, caith uait í; is fearr duit a bheith ar leathshúil ag dul isteach i ríocht Dé ná an dá shúil a bheith agat agus tú a chaitheamh in ifreann,<br>an áit nach n-éagann an phiast acu agus nach múchtar an tine.</p><hr /><h3>Naoimh Míchéal(Gaibriéil agus Raifeál, Ardaingil)</h3>"
        },
        {
            "id": "30",
            "imagen": "Dé Luain",
            "contenido": "<h3>Luan na Séú Seachtaine Fichead, Tráth Saor</h3><h3>Leabhar Iób</h3><em>1,6-22.</em><p>Tharla aon lá amháin, gur tháinig clann Dé i láthair an Tiarna, agus tháinig an Sátan mar an gcéanna ina measc.<br>Agus dúirt an Tiarna leis an Sátan: “Cá has a dtáinig tú?” D’‘fhreagair an Sátan an Tiarna agus dúirt: “Ó bheith ag fuaidreamh ar fud an domhain, agus ag siúl anonn is anall ann.”<br>Agus dúirt an Tiarna leis an Sátan: “Ar thug tú mo sheirbhíseach Iób faoi deara? Níl a leithéid eile ar domhan; fear ionraic fónta is ea é, tá eagla Dé air agus seachnaíonn sé an t-olc.”<br>Agus d’‘fhreagair an Sátan an Tiarna agus dúirt: “An gan fáth atá eagla Dé ar Iób?<br>Nach ndearna tú féin fál ina thimpeall agus i dtimpeall a thí agus i dtimpeall a bhfuil aige ar gach taobh? Bheannaigh tú saothar a lámh agus mhéadaigh a mhaoin sa tír.<br>Sín amach do lámh, más ea, agus leag í ar a bhfuil aige, agus is deimhin go ndéanfaidh sé thú a mhaslú le do bhéal.”<br>Agus dúirt an Tiarna leis an Sátan: “Féach, an uile ní dá bhfuil aige, tá sé faoi do smacht; ach air féin amháin ná leag do lámh.” Agus leis sin chuaigh an Sátan amach as láthair an Tiarna.<br>Lá dá raibh a chlann mhac agus iníonacha ag ól fíona i dteach an dearthár ba shine acu,<br>tháinig teachtaire ag triall ar Iób, agus dúirt leis: “Bhí an damhra ag treabhadh agus na hasail bhaineanna ag iníor ina ngaire<br>agus rinne na Saibéanaigh ruathar orthu gur sciobadar leo iad, agus mharaíodar na seirbhísigh le faobhar claímh; agus níor tháinig fear inste scéil as ach mise amháin.”<br>Le linn dósan a bheith ag caint, tháinig duine eile agus dúirt: “Thit tine le Dia ó neamh agus dhóigh an tréad agus na seirbhísigh, á loscadh go hiomlán; agus níor tháinig fear inste scéil as ach mise amháin.”<br>Agus le linn dósan a bheith ag caint, tháinig duine eile agus dúirt: “Rinne na Caildéigh trí bhuíon díobh féin agus thugadar ruaig chreiche faoi na camaill gur sciobadar leo iad, agus chloíodar na seirbhísigh le faobhar a gclaímh, agus níor tháinig fear inste scéil as ach mise amháin.”<br>Agus fad a bhí seisean fós ag caint tháinig duine eile mar an gcéanna a dúirt: “Bhí do chlann mhac agus iníon ag ithe agus ag ól i dteach an dearthár ba shine acu,<br>agus féach! tháinig gaoth mhór anall thar an bhfásach agus bhuail ceithre chúinne an tí i dtreo gur thit sé anuas ar na daoine óga gur éagadar uile, agus nár tháinig fear inste scéil as ach mise amháin.”<br>D’‘éirigh Iób ansin agus stróic a fhallaing agus bhearr a bhaithis, agus thit ar an talamh agus d’‘umhlaigh sé é féin síos<br>á rá: “Tarrnocht a tháinig mé as broinn mo mháthar, Agus tarrnocht a fhillfidh mé inti arís. An Tiarna a bhronn orm, agus an Tiarna a rug uaim. Moladh le hainm an Tiarna.”<br>Sna nithe sin uile níor pheacaigh Iób ná níor labhair go tarcaisneach in aghaidh Dé.</p><h3>Leabhar na Salm</h3><em>17(16),1.2-3.6-7.</em><p>Éist le cúis chóir, a Thiarna; tabhair aird ar mo ghlór; <br>tabhair cluas do m’urnaí nach dtagann as béal bréagach.<br>Gurab uaitse a gheobhaidh mé breithiúnas; <br>feiceann tusa an fhírinne.<br>Cuardaigh mo chroí, tabhair cuairt orm san oíche, <br>déan mo thástáil le tine agus ní bhfaighidh tú coir ionam.<br>Gairim ort, a Dhia, agus tabharfaidh tú freagra orm: <br>claon do chluas agus éist le mo bhriathar.<br>Taispeáin dom do bhuanghrá ró-iontach, a Thiarna, <br>a shaorann a dtriallann ort le neart do dheasláimhe.</p><h3>Soiscéal Naofa Íosa Críost de réir Lúcáis</h3><em>9,46-50.</em><p>Tháinig sé ina n-aigne a fhiafraí cé acu díobh ba mhó.<br>Ach bhí a fhios ag Íosa an smaoineamh a bhí ina gcroí, agus thóg sé leanbh agus chuir ina sheasamh é láimh leis,<br>agus dúirt leo: “Cibé a ghlacfaidh an leanbh seo i m’ainm, is mise a ghlacann sé, agus cibé a ghlacfaidh mise, glacann sé an té a chuir uaidh mé. Óir, an té is lú eadraibh uile, sin é an té atá mór.”<br>Labhair Eoin agus dúirt: “A Mháistir, chonaiceamar duine ag caitheamh deamhan amach i d’ainmse agus chuireamar cosc leis, óir ní leanann sé tú in aonbhuíon linne.”<br>Dúirt Íosa leis: “Ná cuirigí aon chosc leis, óir an té nach bhfuil in bhur n-aghaidh, tá sé ar bhur son.</p><hr /><h3>Naomh Jérôme (340 - 420 )()</h3>"
        }
    ]
}