{
    "data": [
        {
            "id": "1",
            "imagen": "Alahady 1 Septambra",
            "contenido": "<h3>Alahady Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Ny Detoronomy</h3><em>4,1-2.6-8.</em><p>Ary ankehitriny, ry Israely, henoy ny didy amam-pitsipika atoroko, hitandremanareo azy mba ho velona hianareo, ka hiditra sy hanana ny tany nomen'ny Tompo Andriamanitry ny razanareo anareo.<br>Aza manampy izay andidiako anareo, na manala amin'izany akory, fa tandremo ny didin'ny Tompo Andriamanitrareo, izay andidiako anareo.<br>Koa tandremo sy tanteraho izany, fa izany no saina amam-pahendrena ho anareo eo imason'ny firenena izay handre izany lalána rehetra izany, ka ho vaky hoe: Vahoaka hendry sy manan-tsaina tokoa io firenena lehibe io!<br>Fa iza tokoa moa no firenen-dehibe hanana andriamanitra akaiky azy, tahaka ny maha-akaikintsika an'ny Tompo Andriamanitsika isaky ny iantsoantsika azy?<br>Ary zovy no firenen-dehibe manan-didy amam-pitsipika marina, toy izao lalána ataoko eo anoloanareo anio izao?</p><h3>Salamo</h3><em>15(14),2-3a.3cd-4ab.4-5.</em><p>Izay mandeha amin'ny tsy fananan-tsiny, izay manaraka ny rariny, ka milaza ny marina ao am-pony.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Tsy mampihana vola manao zana-bola be loatra na mandray kolikoly hamely ny tsy manan-tsiny. Tsy hangozohozo mandrakizay izay mitondra tena arak'izany.</p><h3>Taratasin'i Md. Jakoba</h3><em>1,17-18.21b-22.27.</em><p>Ny fanomezan-tsoa rehetra sy ny fahasoavana tanteraka rehetra dia avy any ambony, ka midina avy amin'ny Rain'ny fahazavana, izay tsy manam-piovaovana, na aloka avy amin'ny fihodinana.<br>Niteraka antsika an-tsitra-po tamin'ny tenin'ny fahamarinana izy, mba ho santatry ny zava-boariny isika.<br>Koa ario ny fahalotoana rehetra, sy ny faharatsiana rehetra; ary raiso amim-pahalemem-panahy ny teny voafafy aminareo, izay mahavonjy ny fanahinareo.<br>Aza mamita-tena amin'ny hevi-poana anefa, fa miezaha ho mpanatanteraka ny teny, fa tsy ho mpihaino fotsiny.<br>Izao no fivavahana madio sy tsy misy tsiny eo anatrehan'Andriamanitra Ray: ny manampy ny kamboty sy ny mpitondratena amin'ny fahoriany; ary ny miaro tena tsy ho voaloton'izao tontolo izao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,1-8.14-15.21-23.</em><p>Ary niangona teo amin'i Jesoa ny Farisiana sy ny mpanora-dalána sasany avy tany Jerosalema,<br>ka nahita ny mpianany sasany nihinana tamin'ny tánana tsy madio, izany hoe tsy voasasa.<br>Fa ny Farisiana sy ny Jody rehetra dia tsy mihinana raha tsy efa voasasany tsara aloha ny tánany, fa mitana ny fanaon-drazana izy;<br>ary raha avy any an-kianja izy dia tsy mihinan-kanina raha tsy efa nisasa. Maro koa ny fomban-drazana hafa noraisiny hotanana, dia ny fanasana ny kapoaka, ny tavoara, ny fanaka varahina, ary ny farafara fihinanana.<br>Ka dia nanontany azy ny Farisiana mbamin'ny mpanora-dalána nanao hoe: Nahoana ny mpianatrao no tsy mitandrina ny fanaon-drazana, fa mihinana amin'ny tánana tsy misasa?<br>Ary hoy ny navaliny azy ireo: Marina tokoa ny naminanian'Izaia anareo mpihatsaravelatsihy, araka ny voasoratra hoe: Ity firenena ity manaja ahy amin'ny molony, fa manalavitra ahy ny fony;<br>koa foana ny ivavahan'ireo amiko satria didin'olombelona no ataony fampianarana.<br>Ny didin'Andriamanitra foinareo, fa ny fanaon'ny olona kosa tánanareo, toy ny manasa tavoara sy kapoaka, ary manaraka fomba maro toy izany koa hianareo.<br>Ary niantso ny vahoaka nankeo aminy indray izy ka nanao taminy hoe: Mihainoa ahy hianareo rehetra, ka mahafantara.<br>Tsy ny zavatra avy any ivelany miditra ao anatin'ny olona no mahaloto azy, fa izay mivoaka avy ao anatin'ny olona no mahaloto azy.<br>satria avy ao anaty, dia avy amin'ny fon'ny olona no ihavian'ny sain-dratsy: dia ny fakam-badin'olona, ny fijangajangana, ny famonoana olona,<br>ny halatra, ny fahihirana, ny hasomparana, ny hafetsen-dratsy, ny fijejojejoana, ny fialonana, ny vava ratsy, ny fiavonavonana, ny fahadalana;<br>izany zava-dratsy rehetra izany no avy ao anatin'ny olona ka mahaloto azy.</p>"
        },
        {
            "id": "2",
            "imagen": "Alatsinainy 2 Septambra",
            "contenido": "<h3>Alatsinainy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>2,1-5.</em><p>Fony aho tonga tany aminareo koa, ry rahalahy, dia tsy mba tamin-teny ambony, na tamim-pahendrena no nitoriako ny Evanjelin'Andriamanitra taminareo.<br>Fa ninia tsy nahalala zavatra hafa afa-tsy Jesoa-Kristy aho tany aminareo, indrindra fa izy voafantsika tamin'ny hazo fijaliana.<br>Ary tamim-pahalemena sy tahotra ary hovitra be no nanatonako anareo;<br>sady tsy mba tamin'ny tenim-pahendrena mampiaiky volana no nampianarako sy nitoriako teny taminareo, fa tamin'ny fanehoan'ny Fanahy sy ny herin'Andriamanitra azy ho marina,<br>mba tsy hiorenan'ny finoanareo amin'ny fahendren'olombelona, fa amin'ny herin'Andriamanitra ihany.</p><h3>Salamo</h3><em>119(118),97.98.99.100.101.102.</em><p>MEM Endrey izany fitiavako ny lalánao! izy no fisaintsainako tontolo andro.<br>Ataonao hendry noho ny fahavaloko aho, amin'ny didinao, satria ato amiko mandrakariva aho.<br>Hendry noho ny mpampianatra ahy rehetra aho satria ny fampianaranao no fisaintsainako.<br>Manan-tsaina noho ny anti-panahy aho, satria mitandrina ny didinao.<br>Hazoniko lavitra ny lálan-dratsy rehetra ny tongotro, mba hitandremako ny teninao.<br>Tsy mba miala amin'ny didinao aho, fa hianao no nampianatra ahy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,16-30.</em><p>Nony tonga tany Nazareta tanána nahabe azy izy, dia niditra tao amin'ny sinagoga araka ny fanaony tamin'ny andro sabata, ary nitsangana hanao ny famakian-teny.<br>Natolotra azy ny bokin'Izaia mpaminany, ka nony novelariny dia hitany ny teny voasoratra hoe:<br>Ato amiko ny Fanahin'ny Tompo, fa nanosotra ahy hitory teny soa mahafaly amin'ny malahelo izy sy naniraka ahy hankahery ny torotoro fo,<br>hilaza fahafahana amin'ny mpifatotra sy fahiratana amin'ny jamba, hanafaka izay nampahorina ary hitory ny taom-pahasoavan'ny Tompo sy ny andron'ny famaliana.<br>Nony nahorony ny boky dia naveriny tamin'ny mpitandrina ka nipetraka izy, ary nifántaka tany aminy avokoa ny mason'izy rehetra tao amin'ny sinagoga.<br>Dia rafitra niteny taminy indray Jesoa nanao hoe: Androany no efa tanteraka eo amin'ny sofinareo izany Soratra izany.<br>Ary nankalaza azy izy rehetra, sady talanjona noho ny tenim-pahasoavana naloaky ny vavany, ka hoy izy ireo: Tsy ny zanak'i Josefa va ity?<br>Ary hoy kosa Jesoa taminy: Marina raha tsy ataonareo amiko ilay oha-bolana hoe: Dokotera, sitrano aloha ny tenanao. Ny zava-mahagaga renay nataonao tany Kafarnaoma mba ataovy eto amin'ny tany nahabe anao koa.<br>Dia notohiziny hoe: Lazaiko marina aminareo fa tsy misy mpaminany hajaina amin'ny tany nahabe azy.<br>Ary lazaiko marina aminareo koa fa maro no mpitondratena tamin'Israely tamin'ny andron'i Elia, raha nihantona telo taona sy enim-bolana ny orana ka voan'ny mosary mafy ny tany rehetra,<br>nefa tamin'izy ireo tsy nisy nanirahana an'i Elia na dia anankiray aza, fa tamin'ilay vehivavy mpitondratena tany Sareptá any amin'ny tany Sidòna ihany;<br>ary be koa no boka tao amin'Israely tamin'ny andron'i Elisea mpaminany, nefa tsy nisy sitrana na iray aza, fa Naamána Siriana ihany.<br>Dia tezitra mafy izay rehetra tao amin'ny sinagoga raha nandre izany,<br>ka tafantsangana nandroaka azy hiala ao an-tanána, sady nitondra azy tany an-tampon'ny tendrombohitra iorenan'ny tanánany mba hazerany any an-tevana;<br>fa namaky teo afovoan'izy ireo izy dia lasa.</p>"
        },
        {
            "id": "3",
            "imagen": "Talata 3 Septambra",
            "contenido": "<h3>Talata Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>2,10b-16.</em><p>Tamintsika no nanambaran'Andriamanitra izany tamin'ny Fanahiny; satria mahafantatra ny zavatra rehetra ny Fanahy, na dia izay lalina indrindra ao amin'Andriamanitra aza.<br>Iza áry no hahalala izay ao am-pon'ny olona, afa-tsy ny fanahiny izay ao anatiny ihany? Toy izany koa, tsy misy mahalala izay ao anatin'Andriamanitra afa-tsy ny Fanahin'Andriamanitra ihany.<br>Ary isika tsy nandray ny fanahin'izao tontolo izao, fa ny Fanahy avy amin'Andriamanitra, mba hahalalantsika ny zavatra nomen'Andriamanitra antsika tamin'ny fahasoavany.<br>Tsy mba amin'ny teny ampianarin'ny fahendren'olombelona no ilazanay an'izany, fa amin'ny teny ampianarin'ny Fanahy, satria zavatra ara-panahy izany, ka lazainay amin'ny teny ara-panahy koa.<br>Tsy azon'ny olona ara-batana anefa ny zavatra avy amin'ny Fanahin'Andriamanitra; ataony ho fahadalana izany, fa tsy hainy fantarina velively, satria amin'ny Fanahy no hany amantarana izany.<br>Fa ny olona ara-panahy no mitsara ny zavatra rehetra, sady tsy azon'olona tsaraina.<br>Satria zovy áry no nahafantatra izay hevitry ny Tompo, ka ho afa-mampianatra azy? Fa isika manana ny hevitry ny Kristy.</p><h3>Salamo</h3><em>145(144),8-9.10-11.12-13ab.13cd-14.</em><p>HETH Mamindra fo sy miantra Iaveh, ary mahari-po sy feno hatsaram-po.<br>TETH Tsara fo amin'ny olona rehetra Iaveh, ary mihatra amin'ny zava-boahariny rehetra ny famindram-pony.<br>YOD Midera anao avokoa ny asanao rehetra, ry Iaveh, ary misaotra anao ny mpino anao.<br>Milaza ny voninahitry ny fanjakanao izy, ary mitory ny fahefanao;<br>mba hampahalalany ny zanaky ny olona ny asany mahagaga, <br>sy ny famirapiratry ny fanjakany be voninahitra.<br>Fanjakana mandrakizay ny fanjakanao<br>ary maharitra amin'ny taona rehetra ny fanapahanao.<br>MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br>MEM Fanjakana mandrakizay ny fanjakanao, ary maharitra amin'ny taona rehetra ny fanapahanao.<br>SAMECH Manohana an'izay rehetra lavo Iaveh, ary mampitraka an'izay rehetra mitanondrika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,31-37.</em><p>Ary nidina tany Kafarnaoma tanánan'i Galilea izy, ka nampianatra ny olona tamin'ny sabata,<br>ary gaga ny olona tamin'ny fampianarany, satria niteny toy ny manam-pahefana izy.<br>Tao amin'ny sinagoga dia nisy lehilahy azon'ny demony maloto, ka niantso mafy<br>nanao hoe: Aoka re, fa mifandraharaha inona aminao izahay, ry Jesoa avy any Nazareta ô? Tonga handringana anay va hianao? Fantatro raha hianao, dia ilay Masin'Andriamanitra.<br>Fa notenenin'i Jesoa mafy izy nataony hoe: Mangina, ary mialá amin'io lehilahy io. Dia nandavo azy tamin'ny tany teo afovoan'ny olona teo ny demony vao nivoaka niala taminy, nefa tsy nandratra azy akory.<br>Talanjona izy rehetra, ka nifampilaza hoe: Teny manao ahoana re izany? fa mandidy ny fanahy maloto amin-kery sy fahefana izy, dia miala ireny.<br>Ary niely tamin'izany tany rehetra izany ny lazany.</p>"
        },
        {
            "id": "4",
            "imagen": "Alarobia 4 Septambra",
            "contenido": "<h3>Alarobia Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>3,1-9.</em><p>Ary izaho, ry rahalahy, dia tsy nahazo niteny taminareo toy ny amin'ny olona ara-panahy, fa toy ny amin'ny olona ara-batana sy mbola zaza ao amin'ny Kristy.<br>Ronono no nomeko hosotroinareo, fa tsy ventin-kanina mahery, satria tsy mbola nahazaka izany hianareo, sady tsy mbola mahazaka hatr'ankehitriny aza, noho hianareo mbola ara-batana.<br>Fa fialonana amam-pifandirana no hita ao aminareo, ka moa tsy ara-batana sy araka ny fanaon'olombelona va izany?<br>Raha ny iray hanao hoe: Izaho an'i Paoly, ny iray kosa hanao hoe: Izaho an'i Apolo: moa tsy olombelona ihany va hianareo amin'izany? Fa inona áry Apolo, ary inona koa Paoly?<br>Mpandraharaha nahatonga anareo ho mpino fotsiny ireo, samy araka izay nomen'ny Tompo azy avy.<br>Izaho moa namboly, Apolo kosa nanondraka; fa Andriamanitra ihany nampaniry.<br>Samy tsinontsinona na izay mamboly na izay manondraka; fa Andriamanitra izay mampaniry ihany no izy.<br>Sahala ihany ny mamboly sy ny manondraka; ary samy hovalian'Andriamanitra araka ny fisasarany avy.<br>Fa izahay moa mpiara-miasa amin'Andriamanitra; ary hianareo kosa sahan'Andriamanitra sy trano arafiny.</p><h3>Salamo</h3><em>33(32),12-13.14-15.20-21.</em><p>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Mijery Iaveh eny an-danitra; mahita ny zanak'olombelona rehetra izy;<br>eny amin'ny fitoeran'ny fonenany dia tazaniny ny mponina rehetra amin'ny tany,<br>dia izy mpamorona ny fon'izy rehetra, izy mpamantatra ny asan'izy rehetra.<br>Miandry an'ny Tompo amim-pitokiana ny fanahintsika; famonjena antsika sy ampingantsika izy;<br>fa izy no ataon'ny fontsika foto-pifaliana, fa ny anarany masina no ataontsika fototry ny fitokiantsika.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>4,38-44.</em><p>Nony nitsangana niala tao amin'ny sinagoga Jesoa, dia niditra tao an-tranon'i Simona. Sendra azon'ny tazo mahery ny rafozambavin'i Simona tamin'izay, ka niangavian'ny olona izy hahasitrana azy.<br>Niondrika teo amin'ny marary izy nandidy ny tazo, dia niala ny tazo, ka nitsangana niaraka tamin'izay ravehivavy ary nampihinana azy ireo.<br>Nony maty ny masoandro, izay nanana marary na inona na inona aretiny dia samy nitondra ny azy teo aminy, ka nametra-tánana tamin'izy ireo tsirairay avy izy, dia nahasitrana azy.<br>Nisy demony nivoaka tamin'ny olona maro koa niantso hoe: Hianao no Zanak'Andriamanitra; fa norahonany tsy hiteny izy ireo noho izy nahalala azy ho Kristy.<br>Raha vao naraina ny andro, dia lasa nankany amin'ny toerana mangingina anankiray izy. Vahoaka maro no nandeha nikaroka azy, ka nony tonga tao aminy dia nitady hihazona azy tsy hisaraka aminy intsony;<br>fa hoy izy taminy: Tsy maintsy mitory ny fanjakan'Andriamanitra amin'ny tanána maro hafa koa aho, fa izany no nanirahana ahy.<br>Dia nitory teny tao amin'ny sinagogan'i Galilea manontolo izy.</p>"
        },
        {
            "id": "5",
            "imagen": "Alakamisy 5 Septambra",
            "contenido": "<h3>Alakamisy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>3,18-23.</em><p>Aza misy mamita-tena; fa raha misy aminareo manao ny tenany ho hendry amin'izao tontolo izao, dia aoka ho adala izy mba ho hendry.<br>Satria ny fahendren'izao tontolo izao dia fahadalana eo anatrehan'Andriamanitra, araka ny voasoratra hoe: Ny hafetsen'ny hendry no hamandrihako azy;<br>ary koa hoe: Fantatry ny Tompo ny hevitry ny hendry, ary fantany fa zava-poana izany.<br>Koa aza misy manao olona ho reharehany,<br>fa anareo ny zavatra rehetra, na Paoly, na Apolo, na Sefasy, na izao tontolo izao, na fiainana na fahafatesana, na ny zavatra ankehitriny na ny zavatra ho avy: anareo avokoa izany rehetra izany;<br>hianareo kosa an'ny Kristy, ary ny Kristy an'Andriamanitra.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br>izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br>Fa izy no nanorina azy, tambonin'ny ranomasina; <br>sy nampitoetra azy tambonin'ny ony.<br>Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br>iza no hitoetra eo amin'ny fitoerany masina?<br>Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br>izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br>Hahazo ny fanambinan'ny Tompo izy, <br>ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br>Toy izany ny taranak'izay mitady azy, <br>dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,1-11.</em><p>Ary indray andro raha nijoro teo amoron'ny farihin'i Genezareta izy, dia nifanesika taminy ny vahoaka mba hihaino ny tenin'Andriamanitra.<br>Nahita sambo kely roa niantsona teo amoron-drano izy (fa niala hanasa ny haratony ny mpanarato),<br>dia niditra tamin'ny sambo kely anankiray izay an'i Simona ka nangataka taminy mba hihataka kely amin'ny tany, vao nipetraka teo an-tsambo kely nampianatra ny vahoaka.<br>Rahefa nitsahatra niteny izy, dia nanao tamin'i Simona hoe: Mandrosoa eny amin'ny lalina, dia alatsaho ny haratonareo hahazoana hazandrano;<br>fa hoy ny navalin'i Simona azy: Tompoko, efa niasa mafy nandritra ny alina izahay, fa tsy nahazo na inona na inona; nefa noho ny teninao dia halatsako ihany ny harato.<br>Nony nanao izany izy, dia nahazo hazandrano be dia be ka nisy triatra ny haratony.<br>Ary nanátsika ny namany izay teny amin'ny sambo kely hafa izy ireo mba ho avy hanampy azy; dia tonga ireo, nofenoiny ny sambo kely roa ka efa saika nilentika ny sambo.<br>Nony nahita izany Simona Piera dia niankohoka tamin'ny tongotr'i Jesoa ka nanao hoe: Mialá amiko, Tompoko, fa mpanota aho;<br>fa talanjona izy sy izay rehetra teo aminy, noho ny habetsahan'ny hazandrano azony;<br>ary toy izany koa Jakoba sy Joany zanak'i Zebede izay iray raharaha tamin'i Simona. Dia hoy Jesoa tamin'i Simona: Aza matahotra, fa hatramin'izao dia hanarato olona hianao.<br>Dia nampiantsona ny sambo kely tamin'ny tany niaraka tamin'izay izy ireo, ka namoy ny zavatra rehetra ary nanaraka azy.</p>"
        },
        {
            "id": "6",
            "imagen": "Zoma 6 Septambra",
            "contenido": "<h3>Zoma Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>4,1-5.</em><p>Aoka hataon'ny olona ho mpandraharanan'ny Kristy izahay, sy mpitandrina ny misterin'Andriamanitra.<br>Ary raha mpitandrim-pananana, dia ny ho samy mahatoky no ilaina indrindra.<br>Raha ny amiko, dia tsy mampaninona ahy na hotsarainareo aho, na hotsarain'ny andron'ny olona; fa na izaho aza tsy mitsara tena.<br>Satria tsy hitako izay tsiniko, nefa tsy mahamarina ahy izany, fa ny Tompo no mpitsara ahy.<br>Noho izany, aza mitsara alohan'ny fotoana, dia mandra-pahatongan'ny Tompo; fa izy no hampiharihary ny zavatra takona ao amin'ny maizina, ka hampiseho ny hevitry ny fo, ary amin'izay vao samy hahazo izay dera tandrifin'azy tsirairay avy.</p><h3>Salamo</h3><em>37(36),3-4.5-6.27-28.39-40.</em><p>Matokia an'ny Tompo, ary manaova soa; <br>monena amin'ny tany ary manarana fo amin'ny fahatokiany.<br>Iaveh no ataovy firavoravoanao, <br>dia omeny anao izay irin'ny fonao.<br>GHIMEL Ankino amin'ny Tompo ny anjaranao, dia matokia, azy, fa dia hanao izy;<br>hataony mamirapiratra toy ny mazava ny fahamarinanao; ary tahaka ny andro mitatao vovonana ny fanananao ny rariny.<br>Halaviro ny ratsy ary manaova ny tsara, <br>dia mitoera mandrakizay ao am-ponenanao.<br>Fa tian'ny Tompo ny rariny, ary tsy foiny ny olo-miraiki-po aminy. Eo ambany fiambenany mandrakariva ireny, fa ny taranaky ny ratsy fanahy kosa hofongorana.<br>THAV Avy amin'ny Tompo no ihavian'ny famonjena ny marina; mpiaro azy amin'ny andron'ny fahoriana izy.<br>Iaveh no tonga manampy sy manafaka azy; manafaka amin'ny ratsy fanahy sy mamonjy azy izy, satria izy no nataony fototry ny fitokiany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,33-39.</em><p>Dia hoy indray ry zareo taminy: Nahoana no ny mpianatr'i Joany sy ny an'ny Farisiana mifady hanina matetika sy mivavaka lalandava, fa ny anao kosa mihinana sy misotro ihany?<br>Ary hoy izy tamin'ireo: Moa hianareo mahazo mampifady hanina ny zatovon'ny mpampakatra, raha mbola eo aminy koa ny mpampakatra?<br>Fa ho avy ny andro hanesorana ny mpampakatra aminy, ka amin'izany vao hifady hanina izy ireo.<br>Dia nanao fanoharana taminy indray izy nanao hoe: Tsy misy olona manampina lamba tonta amin'ny tapa-damba notriarina tamin'ny vaovao, fa raha izany, ny vaovao moa triatra, ny tonta koa tsy hifanendrika amin'ny tapa-damba vaovao.<br>Tsy misy manisy divay vaovao amin'ny hoditra tonta koa, fa raha izany dia hotriarin'ny divay vaovao ny siny hoditra ka ny divay moa raraka, ny siny hoditra koa very maina;<br>fa siny hoditra vaovao no tokony hasiana ny divay vaovao, dia samy haharitra izy roroa.<br>Ary tsy misy olona vao avy nisotro divay tranainy ka hangataka ny vaovao, satria hoy izy hoe: Ny tranainy no tsaratsara kokoa.</p>"
        },
        {
            "id": "7",
            "imagen": "Asabotsy 7 Septambra",
            "contenido": "<h3>Asabotsy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>4,6b-15.</em><p>Ary noho ny aminareo, ry rahalahy, dia nahodiko mankamin'ny tenako sy Apolo izany zavatra izany, hianaranareo ao amin'ny tenanay tsy hanao mihoatra noho izay voasoratra, mba tsy hoentim-piavonavonana hianareo hanandratra ity, nefa hanetry an'irý kosa.<br>Fa zovy moa no manambony anao noho ny hafa? Ary inona no anananao ka tsy noraisinao? Ary raha nandray hianao, nahoana no dia mirehareha toy ny tsy nandray iny?<br>Efa voky sahady mantsy hianareo izany e! Efa manan-karena sahady á! Efa manjaka lavitra anay! Enga anie ka ho izany tokoa hianareo, mba hiarahanay manjaka aminareo.<br>Fa izahay Apostoly, araka ny fijeriko ny tenanay, dia hoatra ny nasehon'Andriamanitra ho olona faraidiny sy toy ny voaheloka ho faty, natao fizáhan'izao tontolo izao, na anjely, na olombelona.<br>Izahay moa, adala noho ny amin'ny Kristy, hianareo kosa hendry ao amin'ny Kristy! Izahay osa, fa hianareo no matanjaka; izahay faneso, hianareo kosa fanaja.<br>Mandraka ankehitriny, dia noana izahay, mangetaheta, tsy manan-katafy, fatsahana totohondry, tsy manana antom-ponenana,<br>ary misasatra miasa amin'ny tánanay. Ozonina izahay, misaotra; enjehina, mandefitra; endrikendrehina, milefaka;<br>mova tsy izahay iny no fakon'izao tontolo izao, sy faditry ny olona rehetra, mandraka ankehitriny izao.<br>Tsy ny hampahamenatra anareo anefa no nanoratako an'izany, fa ny hananatra anareo, toy ny zanako malalako.<br>Satria na dia ho iray alina aza ny mpampianatra anareo ao amin'ny Kristy, dia tsy maro ray hianareo, fa izaho ihany no niteraka anareo tamin'ny Evanjely ao amin'ny Kristy.</p><h3>Salamo</h3><em>145(144),17-18.19-20.21.</em><p>TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br>KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.<br>RESCH Manatanteraka ny fanirian'izay matahotra azy izy, mihaino ny fitarainany sy mamonjy azy.<br>SCHIN Miambina izay rehetra tia azy Iaveh, ary mandringana ny ratsy fanahy rehetra.<br>Aoka ny vavako hitory fiderana an'ny Tompo, <br>ary ny nofo rehetra hisaotra ny anarany masina mandrakizay doria!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,1-5.</em><p>Indray sabata raha nandeha namaky ny tanimbary Jesoa, dia nioty salohim-bary ny mpianany, ka nohaniny nony efa nokosokosohiny tamin'ny tánany.<br>Dia hoy ny Farisiana sasany taminy: Nahoana hianareo no manao ny tsy fanao amin'ny sabata?<br>Ary Jesoa namaly azy hoe: Tsy novakianareo va izay nataon'i Davida raha noana izy mbamin'izay nanaraka azy,<br>fa niditra tao an-tranon'Andriamanitra izy ka naka ny mofo alahatra, dia nihinana izany sy nanome izay nanaraka azy koa, nefa tsy misy mahazo mihinana azy afa-tsy ny mpisorona ihany?<br>Sady nampiany hoe: Ny Zanak'olona no tompon'ny sabata.</p>"
        },
        {
            "id": "8",
            "imagen": "Alahady 8 Septambra",
            "contenido": "<h3>Alahady Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>35,4-7a.</em><p>Ilazao ny mitebiteby fo ataovy hoe: Maká hery fa aza matahotra. Inty ny Andriamanitrareo; tamy ny famaliana, famalian'Andriamanitra, tenany no ho avy, dia hamonjy anareo.<br>Amin'izay dia hahiratra ny mason'ny jamba, halady ny sofin'ny marenina.<br>Hitsambikina hoatra ny serfa ny mandringa, hinantsanantsan-kafaliana ny lelan'ny moana. Fa hisy rano miboiboika any an'efitra; ary sakeli-drano eny amin'ny tany lemaka lava volo.<br>Ny tany hay, hanjary ho farihy, ary ny tany mangetana ho loharano. Ny lavaka fonenan'ny amboadia hanjary saham-bolotara aman-jozoro.</p><h3>Salamo</h3><em>146(145),7.8-9a.9bc-10.</em><p>Manome rariny an'izay ampahoriana, <br>manome hanina an'izay noana; <br>Iaveh manafaka an'izay voababo;<br>Iaveh mampihiratra ny jamba; <br>Iaveh mampitraka ny mitanondrika; <br>Iaveh tia ny marina;<br>Iaveh miaro ny mpivahiny;<br>manohana ny kamboty amam-pitondratena izy;<br>fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br>Mpanjaka mandrakizay Iaveh, <br>Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Taratasin'i Md. Jakoba</h3><em>2,1-5.</em><p>Ry rahalahy, aza asiana fizahan-tavan'olona ny finoana an'i Jesoa-Kristy Tompontsika be voninahitra.<br>Raha, ohatra, ka misy olona miditra amin'ny fivorianareo: ny iray miperatra volamena sy mitafy saro-bidy, ary ny iray kosa mahantra ratsy fitafiana,<br>ka ilay mitafy saro-bidy no jerenareo sy ataonareo hoe: Mipetraha hianao eto amin'ny toerana aloha; fa ilay mahantra kosa ilazanareo hoe: Mitsangána erý, na mipetraha eto amin'ny fitoeran-tongotro;<br>moa tsy miangatra va hianareo amin'izany, sy tonga mpitsara ratsy hevitra loatra?<br>Henoy ange, ry rahalahy malalako: Moa tsy ny mahantra eo imason'izao tontolo izao va no nofidin'Andriamanitra ho mpanan-karena amin'ny finoana, sy ho mpandova ny fanjakana nampanantenainy an'izay tia azy?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>7,31-37.</em><p>Niala indray tany amin'ny faritanin'i Tira Jesoa, ary namaky ny faritanin'i Sidona ka tonga tany amoron'ny ranomasin'i Galilea, amin'ny faritanin'i Dekapaoly.<br>Tao dia nisy lehilahy anankiray sady marenina no moana nentin'izy ireo teo aminy sy nangatahany mba hametrahany tánana.<br>Dia nitondra azy niavaka tamin'ny vahoaka izy, ka nangarona ny sofiny tamin'ny rantsan-tánany sy nanisy rora ny lelany.<br>Rahefa izany dia niandrandra ny lanitra izy, sady nisento ary nanao taminy hoe: Efeta, izany hoe, misokafa.<br>Niaraka tamin'izay dia nisokatra ny sofiny ary voavaha ny fatoran'ny lelany, ka niteny tsara izy.<br>Ary norarany ny olona tsy hilazalaza izany na amin'iza na amin'iza; fa araka ny nandrarany azy ireo no vao mainka nampielezany izany kokoa aza;<br>sady talanjona loatra izy ireo ka nanao hoe: Tsara avokoa ny zavatra rehetra nataony, fa nampalady ny marenina izy ary nampiteny ny moana.</p>"
        },
        {
            "id": "9",
            "imagen": "Alatsinainy 9 Septambra",
            "contenido": "<h3>Alatsinainy Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>5,1-8.</em><p>Re laza tsy leo dina fa misy fahalotoana atý aminareo, sady fahalotoana tsy fahita na dia any amin'ny jentily aza, dia olona anankiray manambady ny vadin-drainy!<br>Izany ve ka hianareo indray no miavonavona e! ny tenanareo tsy malahelo amin'izany akory; ilay nanao izany tsy nesorinareo tsy ho eo aminareo koa.<br>Izaho, na dia tsy teo aminareo amam-batana aza, dia teo am-panahy, sy efa nitsara sahady an'ilay nanao izany zavatra izany, toy ny teo aminareo ihany.<br>Koa amin'ny anaran'i Jesoa-Kristy Tompontsika eo am-pivorianareo rehetra sy ny fanahiko eo afovoanareo, omban'ny herin'i Jesoa Tompontsika:<br>dia aoka izany olona izany hatolotra an'i Satana, mba ho simba ny vatany, fa ho voavonjy kosa ny fanahiny amin'ny andron'ny Tompo.<br>Tsy mety lahy ny nireharehanareo lozan-tany erý! Tsy fantatrareo angaha fa lalivay kely foana dia mampibonaka ny vongan-dafarina manontolo?<br>Esory re ny lalivay ela, mba ho vongana vaovao hianareo, sady efa mofo tsy misy lalivay rahateo hianareo, satria efa voavono ny Kristy, izay Paka ho antsika.<br>Koa aoka áry isika hankalaza ny fety, tsy amin'ny lalivay ela, na amin'ny lalivaim-paharatsiana aman-dolom-po, fa amin'ny mofo tsy misy lalivay, dia ny fahadiovam-po amam-pahamarinana izany.</p><h3>Salamo</h3><em>5,5-6.7.12.</em><p>Fa hianao tsy mba Andriamanitra mankasitraka ny ratsy; ny mpanota tsy afaka hiara-kitoetra aminao.<br>Ny adala tsy mety haharitra eo imasonao; ny mpanao ratsy halanao avokoa.<br>Ny mpiteny lainga aringanao; ny mpandatsa-dra amam-pamitaka, halan'ny Tompo.<br>Dia hifaly kosa izay rehetra miantehitra aminao; hafaliana tsy mety tapaka no azy; dia hiaro azy hianao; hibitabitaka amin-kafaliana izay tia ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,6-11.</em><p>Indray sabata hafa koa dia niditra tao amin'ny sinagoga izy ka nampianatra, ary nisy lehilay anankiray maty tánana an-kavanana teo.<br>Tamin'izay dia nitsikilo azy ny mpanora-dalána sy ny Farisiana na hanasitrana amin'ny andro sabata izy na tsia, mba hahitany antony hiampangana azy.<br>Fa fantatr'i Jesoa kosa ny hevitr'izy ireo, ka hoy izy tamin'ilay maty tánana: Mitsangána ka mijoroa etsy afovoany. Dia nitsangana ilay io ka nijoro,<br>ary hoy Jesoa tamin'izy ireo: Manontany anareo aho, inona no mety hatao amin'ny sabata, ny manao soa sa ny manao ratsy; ny mamonjy aina sa ny manala aina?<br>Dia noherikerehiny nojerena daholo izy rehetra teo ka hoy izy tamin-dralehilahy: Ahinjiro ny tánanao. Dia nahinjiny ka sitrana terý ny tánany.<br>Fa iretsy kosa safotry ny hatezerana, ka nioko ny amin'izay hanaovany an'i Jesoa.</p>"
        },
        {
            "id": "10",
            "imagen": "Talata 10 Septambra",
            "contenido": "<h3>Talata Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>6,1-11.</em><p>Adre! hay aminareo dia misy manana ady amin'ny namany, ka sahy mangataka fitsarana amin'ny olona tsy marina, fa tsy amin'ny olona masina!<br>Tsy fantatrareo va fa ny olo-masina dia hitsara izao tontolo izao? Ka raha izao tontolo izao aza hotsarainareo, dia izay zava-madinika indray ve no tsy mendrika hotsarainareo?<br>Tsy fantatrareo va fa hitsara ny anjely aza isika? Ka mainka fa izay zavatra momba izao fiainana izao!<br>Koa raha ady momba ny zavatr'izao fiainana izao no ilanareo fitsarana, na izay farany ambany amin'ny Eglizy aza ve tsy ho azonareo tendrena ho mpitsara amin'izany?<br>Hampahamenatra anareo no ilazako izany. Hay, dia tsy misy olon-kendry aminareo, na dia iray aza, mba afa-mamboatra ny adin'ny rahalahiny?<br>Fa rahalahy, ka dia hanana ady amin-drahalahy, sady eo anatrehan'ny mpitsara tsy mpino indray!<br>Efa hadisoana ho anareo sahady ny anananareo ady amin'ny namanareo, satria tsy aleo ve miaritra ny tsy an-drariny? Tsy aleo ve mandefitra ny ambakaina aza?<br>Kanjo inona, hianareo indray no manao ny tsy rariny, hianareo indray no manambaka, nefa tsy iza ireny, fa rahalahinareo ihany!<br>Moa tsy fantatrareo va fa tsy mba handova ny fanjakan'Andriamanitra ny olona tsy marina? Aza diso hevitra hianareo, fa na mpinjangajanga, na mpanompo sampy, na mpaka vadin'olona,<br>na mpanao asam-pijangajangana amin'ny tenany samy irery, na mpiray samy lehilahy, na mpangalatra, na kahihitra, na mpimamo, na mpifosa, na mpanao an-keriny, dia tsy handova ny fanjakan'Andriamanitra.<br>Ary efa mba toy izany ihany koa hianareo, na ny sasany aminareo saingy efa nosasana, efa nohamasinina, efa nohamarinina tamin'ny anaran'i Jesoa-Kristy Tompo, sy tamin'ny Fanahin'Andriamanitra hianareo.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br>Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br>Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br>Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br>Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br>Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br>mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,12-19.</em><p>Ary tamin'izany andro izany, dia lasa tany an-tendrombohitra izy mba hivavaka, ka nivavaka tamin'Andriamanitra nandritra ny alina.<br>Nony maraina ny andro dia niantso ny mpianany izy ka nifidy roa ambin'ny folo lahy tamin'izy ireo, izay nomeny anarana hoe Apostoly:<br>dia Simona izay nataony hoe Piera, sy Andre rahalahiny, Jakoba sy Joany, Filipo sy Bartelemy,<br>Matio sy Tomá, Jakoba zanak'i Alfe, sy Simona izay atao hoe Zeloty,<br>ary Jodá rahalahin'i Jakoba, sy Jodasy Iskariota ilay namadika.<br>Dia niara-nidina tamin'izy ireo izy ka nankeo amin'ny tany lemaka izay nijanonan'ny mpianany maro sy ny vahoaka betsaka avy tany Jodea rehetra sy Jerosalema, ary ny tanin'i Tira sy Sidòna amoron-tsiraka,<br>izay tonga teo mba hihaino azy, sy mba hositraniny amin'ny aretiny: dia nositraniny izay nampijalin'ny fanahy maloto,<br>ary nitady hanendry azy ny vahoaka rehetra, satria nisy hery niala taminy ka nahasitrana azy rehetra.</p>"
        },
        {
            "id": "11",
            "imagen": "Alarobia 11 Septambra",
            "contenido": "<h3>Alarobia Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>7,25-31.</em><p>Ny amin'ny virjiny, dia tsy mahazo didy avy amin'ny Tompo aho, fa manoro hevitra toy ny olona nahazo fahasoavana tamin'ny Tompo mba ho azo itokiana.<br>Koa ataoko fa tsara izany noho ny fahasahiranana mahazo; eny, tsara amin'ny olona ny mitoetra toy izao ihany.<br>Manam-bady va hianao? Aza mitady izay hisarahana. Tsy manana va hianao? Aza mitady vady.<br>Tsy manota anefa hianao na dia hanam-bady aza; tsy manota koa ny virjiny na dia hanam-bady aza, saingy ho zoim-pahoriana amin'ny nofo kosa izy ireny, ka iriko tsy voan'izany hianareo.<br>Izao no hevitro, ry rahalahy: fohy ny andro, ka amin'izao sisa izao aoka ny manam-bady ho toy ny tsy manana;<br>ny mitomany ho toy ny tsy mitomany; ny mifaly ho toy ny tsy mifaly; ny mividy ho toy ny tsy manana;<br>ny manararaotra izao tontolo izao ho toy ny tsy manararaotra; fa mandalo ny endrik'izao tontolo izao</p><h3>Salamo</h3><em>45(44),11-12.14-15.16-17.</em><p>Henoy, anaka, jereo ary mampandria sofina: hadinoy ny firenenao aman-tranon-drainao,<br>dia ho raiki-pitia ny hatsaran-tarehinao ny mpanjaka fa tomponao izy; ka tolory fanajana.<br>Feno famirapiratana ny zanakavavin'ny mpanjaka, ao anatin'ny trano: volamena voatenona no itafiany.<br>Miakanjo misoratsoratra izy, no entina ao amin'ny mpanjaka; manaraka azy misy zazavavy namany entina ho ao aminao.<br>Ampandrosoina amim-pifaliana sy firavoravoana izy ireo, dia miditra ao an-dapan'ny mpanjaka.<br>Ny zanakao no hisolo toerana ny rainao; hatsanganao ho mpanapaka amin'ny tany rehetra izy ireo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,20-26.</em><p>Tamin'izay, dia niatrana nijery an'ireo mpianany izy, ka nanao hoe: Sambatra hianareo mahantra, fa anareo ny fanjakan'ny lanitra.<br>Sambatra hianareo noana ankehitriny, fa ho voky hianareo. Sambatra hianareo mitomany ankehitriny, fa hifaly hianareo.<br>Ho sambatra hianareo raha hankahalain'ny olona, horoahiny amin'ny fikambanany, hotevatevainy ary holaviny toy ny zava-dratsy ny anaranareo, noho ny amin'ny Zanak'olona.<br>Mifalia hianareo amin'izany andro izany ary miravoravoa, fa indro lehibe ny valisoanareo any an-danitra; fa tahaka izany koa no nataon'ny razany tamin'ny mpaminany.<br>Fa loza ho anareo kosa, ry mpanan-karena, fa manana ny fahafaham-ponareo hianareo.<br>Loza ho anareo izay voky ankehitriny, fa ho noana hianareo. Loza ho anareo izay mihomehy ankehitriny, fa hitomany sy higogogogo hianareo.<br>Loza ho anareo raha hataon'ny olona tsara laza hianareo, fa tahaka izany no nataon'ny razany tamin'ny mpaminany sandoka.</p>"
        },
        {
            "id": "12",
            "imagen": "Alakamisy 12 Septambra",
            "contenido": "<h3>Alakamisy Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>8,1b-7.11-13.</em><p>Ny amin'ny hena naterina tamin'ny sampy, dia fantatsika ihany, fa samy manam-pahalalana isika rehetra. Ny fahalalana anefa mampiebo, fa ny fitiavana no mampandroso.<br>Raha misy manao ny tenany ho mahalala zavatra, dia mbola tsy mahalala araka izay tokony hahalalany akory izy.<br>Fa raha misy tia an'Andriamanitra kosa dia fantany io.<br>Koa ny amin'ny mihinan-kena naterina tamin'ny sampy, dia fantatsika fa tsinontsinona ny sampy amin'izao tontolo izao, ary tsy misy Andriamanitra afa-tsy iray monja.<br>Na dia maro aza no antsoina hoe andriamanitra, na any an-danitra, na ety an-tany (mova tsy ny misy Andriamanitra maro sy tompo maro),<br>iray ihany no Andriamanitra amintsika, dia ny Ray izay nihavian'ny zavatra rehetra, ary ho azy isika; iray ihany no Tompo, dia Jesoa-Kristy, izay nahariana ny zavatra rehetra sy nahariana antsika koa.<br>Mbola tsy manana izany fahalalana izany avokoa anefa ny olona rehetra, fa ny sasany mbola manao ny sampy ho zavatra toy ny taloha ihany, ka nony mihinana ny hena naterina tamin'ny sampy, dia voaloto ny konsiansiny, satria mbola malemy.<br>Ka very ny malemy noho ny fahalalanao, dia ny rahalahy nahafoizan'ny Kristy ny ainy.<br>Ary raha manota amin'ny rahalahinao toy izany hianao, sy manimba ny konsiansiny mbola malemy, dia manota amin'ny Kristy.<br>Koa raha izay hanina foana no hanafintohina ny rahalahiko, dia tsy hihinan-kena mandrakizay aho, mba tsy hanafintohina ny rahalahiko.</p><h3>Salamo</h3><em>139(138),1-3.13-14ab.23-24.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br>fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br>Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br>Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br>Zahao toetra aho, Andriamanitra ô, ka fantaro ny foko; tsapao aho, ka fantaro ny hevitro!<br>Jereo raha eo amin'ny lálan-dratsy aho, dia tariho eo amin'ny lálana mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,27-38.</em><p>Fa izao no lazaiko aminareo izay mihaino ahy: Tiavo ny fahavalonareo, manaova soa an'izay mankahala anareo,<br>misaora an'izay manozona anareo ary mivavaha ho an'izay manisy ratsy anareo.<br>Raha misy mamely ny takolakao anankiray, dia atolory azy koa ny ilany; ary raha misy maka ny lambanao, aza sakanana na halainy mbamin'ny akanjonao aza.<br>Omeo izay rehetra mangataka aminao, ary raha misy mifaoka ny anananao, dia aza mitaky izany aminy intsony.<br>Izay tianareo hataon'ny olona aminareo, no mba ataovy amin'ny olona koa.<br>Raha izay tia anareo ihany no tianareo, fankasitrahana inona no tokony ho anareo? Fa na dia ny mpanota aza tia izay tia azy koa.<br>Raha izay manisy soa anareo ihany no asianareo soa, fankasitrahana inona moa no tokony ho anareo? Fa na dia ny mpanota aza mba manao toraka izany ihany koa.<br>Ary raha izay antenainareo hanonitra ihany no ampisamborinareo, fankasitrahana inona moa no tokony ho anareo? Fa na dia ny mpanota koa aza, mampisambotra ny mpanota ihany, mba handraisany toraka izany.<br>Fa hianareo kosa, tiavo ny fahavalonareo, manaova soa ary mampisambora tsy manantena valiny: dia ho lehibe ny valisoanareo, ary hianareo ho zanaky ny Avo indrindra, dia ilay tsara fo amin'ny tsy mpankasitraka sy ny ratsy fanahy.<br>Aoka ho mpamindra fo tahaka ny Rainareo mpamindra fo hianareo.<br>Ary aza mitsara, dia tsy hotsaraina hianareo; aza manameloka, dia tsy hohelohina hianareo; mamelá, dia havela hianareo.<br>Manomeza, dia homena hianareo; fatra tsara, mifatratra, sady mihintsana no avo loha no homena ho ao am-pofoanareo: fa izay famarana namaranareo ihany no hamarana ho anareo koa.</p>"
        },
        {
            "id": "13",
            "imagen": "Zoma 13 Septambra",
            "contenido": "<h3>Zoma Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>9,16-19.22b-27.</em><p>Raha mitory ny Evanjely aho, dia tsy mba izany no voninahitro, fa adidy tsy maintsy efaiko izany, ka loza ho ahy raha tsy mitory ny Evanjely aho.<br>Raha safidim-poko fotsiny no anaovako izany, dia hoe mendri-baly aho; fa didy no anaovako azy, ka dia adidy napetraka hiandraiketako izany.<br>Inona áry no valisoa azoko? Izao ihany: mitory ny Evanjely aho, ary mitory azy maimaim-poana, fa tsy mampiasa ny fahefana ananako avy amin'ny Evanjely.<br>Eny, na dia olona afaka aza aho, ka tsy mpanompon'iza n'iza akory, dia nilatsaka ho mpanompon'ny olona rehetra kosa, mba hahazoako olona maromaro kokoa.<br>tamin'ny malemy aho, dia hoatra ny malemy, mba hahazoako ny malemy. Eny, tonga toa azy rehetra tamin'ny olona rehetra aho, mba hamonjeko azy rehetra.<br>Ary noho ny Evanjely no nanaovako izany rehetra izany, mba hananako anjara aminy.<br>Tsy fantatrareo va fa maro no indray mihazakazaka ao amin'ny tany fifanalana hazakazaka, nefa iray monja no mahazo loka? Mihazakazaha toy izany mba hahazoanareo.<br>Ny mpifanala hazakazaka rehetra dia mahonon-tena amin'ny zavatra rehetra; nefa satro-boninahitra mora levona no tadiaviny, fa ny tsy ho levona mandrakizay kosa no antsika.<br>Raha izaho áry, dia mihazakazaka aho, nefa tsy manao mosalahy; mikapoka koa, nefa tsy toy ny mikapo-drivotra;<br>fa asiako mafy ny tenako, ary andevoziko mihitsy aza, sao ny sasany nitoriako, nefa ny tenako kosa ho very.</p><h3>Salamo</h3><em>84(83),3.4.5-6.12.</em><p>Trotraka ny fanahiko misento, manina ny kianjan'ny Tompo; <br>mientana ho amin'Andriamanitra velona, ny foko sy ny nofoko.<br>Ny fody aza mahita fonenana, <br>ny sindintsidina koa mahita akany hametrahany ny zanany; <br>ny otelinao, ry Iavehn'ny tafika, ry mpanjakako sy Andriamanitro!<br>Sambatra izay monina ao an-tranonao! <br>Mbola mahazo midera anao izy ireo! - Selá.<br>Sambatra izay olona manana ny heriny ao aminao; tsy mihevitra afa-tsy ny fiakarana masina izy.<br>Fa masoandro aman'ampinga, Iaveh Andriamanitra; manome fahasoavana amam-boninahitra Iaveh, tsy misy zava-tsoa tsy omeny an'izay mandeha amin'ny tsy fananan-tsiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,39-42.</em><p>Ary izao koa no fanoharana nataony tamin'izy ireo: Moa ny jamba mahatari-dálana ny jamba va? Moa tsy hiara-mianjera any an-kady va izy roa?<br>Ny mpianatra tsy mihoatra noho ny mpampianatra, fa izay mpianatra tapi-pianarana no hoatra ny mpampianatra azy ihany.<br>Nahoana no ny sombim-bozaka amin'ny mason'ny rahalahinao jerenao, nefa ny sakamandimby ao amin'ny masonao tsy hitanao?<br>Ary ataonao ahoana no filaza amin'ny rahalahinao hoe: Ry rahalahy, aoka hoesoriko ny sombim-bozaka amin'ny masonao, nefa ny sakamandimby ao amin'ny masonao aza tsy hitanao? Ry mpihatsaravelatsihy, esory aloha ny sakamandimby amin'ny masonao, izay vao ho hitanao ny hanesoranao ny sombim-bozaka amin'ny mason'ny rahalahinao.</p>"
        },
        {
            "id": "14",
            "imagen": "Asabotsy 14 Septambra",
            "contenido": "<h3>Fankalazana Fanandratana ny Hazo Fijaliana</h3><h3>Bokin'ny Fanisana</h3><em>21,4b-9.</em><p>Niala tany an-tendrombohitra Hora izy ireo, dia nihazo ny lálan'ny ranomasina Mena, hanodidina ny tanin'i Edoma. Namoifo tsy niaritra ny vahoaka tamin'io lálana io,<br>ka niteny nanome tsiny an'Andriamanitra sy Moizy hoe: Nahoana no dia nentinao niakatra avy tany Ejipta izahay ho faty aty an'efitra? Ny mofo tsy misy, ny rano tsy misy, ary ny fanahinay efa monainan'itony hanina tsinontsinona itony.<br>Ary Iaveh tamin'izay nandefa bibilava mahamay hamely ny vahoaka: nokekerin'ireny ny vahoaka ary nahafatesana betsaka ny olona tamin'Israely.<br>Nankeo amin'i Moizy ny vahoaka ka nanao hoe: Efa nanota izahay fa niteny nanome tsiny an'ny Tompo sy hianao. Mivavaha amin'ny Tompo mba hoesoriny lavitra anay ireo bibilava ireo. Dia nivavaka ho an'ny vahoaka Moizy,<br>ka hoy Iaveh tamin'i Moizy: Manaova hianao bibilava mahamay ka apetraho amin'ny tsato-kazo, fa ho velona aina izay rehetra voakaikitra ka mijery izany.<br>Dia nanao bibilava varahina Moizy, ka napetrany teo amin'ny tsato-kazo lava, dia nijery ny bibilava varahina izy dia velona.</p><h3>Salamo</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Fihirana nataon'i Asafa. Henoy ny fampianarako, ry vahoakako, atongilano amin'ny tenin'ny vavako, ny sofinao.<br>Hiloa-bava hilaza oha-teny aho, hamoaka ny zava-miafina tamin'ny fahataloha aho.<br>Nony nasiany tamin'ny fahafatesana izy ireo vao nitady azy, niverina izy ka dodona hahita an'Andriamanitra indray;<br>nahatsiaro fa Andriamanitra no vatolampiny, ary ny Avo indrindra no mpanavotra azy.<br>Kanjo namitaka azy tamin'ny teniny izy ireo, ary nandainga taminy ny lelany;<br>fa ny fony tsy mba niorina taminy; izy ireo tsy nitandrina ny fanekeny.<br>Mamindra fo anefa izy; mamela ny fahotana ary tsy mandringana; nanindry ny hatezerany matetika, ary tsy nanarana ny fahavinirany rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,13-17.</em><p>Ary tsy nisy niakatra tany an-danitra afa-tsy izay nidina avy tany an-danitra ihany, dia ny Zanak'olona izay any an-danitra.<br>Tahaka ny nanandratan'i Moizy ny bibilava tany an'efitra no tsy maintsy hanandratana ny Zanak'olona koa,<br>mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br>Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.</p>"
        },
        {
            "id": "15",
            "imagen": "Alahady 15 Septambra",
            "contenido": "<h3>Alahady Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'Izaia</h3><em>50,5-9a.</em><p>Nosokafan'ny Tompo Tompo ny sofiko, ary tsy mba nanohitra aho, na nihemotra akory,<br>Natolotro tamin'ny mpikapoka ahy ny lamosiko; ary tamin'ireo nanongotra ny volombavako ny takolako; ary ny tavako tsy nafeniko tamin'ny latsa sy ny rora.<br>Fa Iaveh Tompo namonjy ahy, ka ny latsa tsy nahaketraka ahy; ka ny tavako nataoko manahaka ny afo-vato, ary fantatro fa tsy ho menatra aho.<br>Akaiky ilay manamarina ahy: iza no handahatra manohitra ahy? Aoka hifanatrika isika! Iza no manohitra ahy? Aoka izy hankaty amiko! -<br>Iaveh Tompo namonjy ahy: Ka iza no hanameloka ahy? He! ho kotikotika hoatra ny vorodamba izy rehetra, ho lanin'ny kalalao!</p><h3>Salamo</h3><em>116(114),1-2.3-4.5-6.8-9.</em><p>Tiako izy, satria ren'ny Tompo, ny feoko, ny fitarainako.<br>Fa nanongilan-tsofina tamiko izy, ka hiantso azy aho, ny andro rehetra hiainako.<br>Efa nihodidina tamiko ny fatoran'ny fahafatesana, efa nahazo ahy ny tebitebin'ny seoly; efa nianjady tamiko ny fanahiana amam-pahoriana,<br>fa niantso ny anaran'ny Tompo aho, nanao hoe: Iaveh ô, vonjeo ny fanahiko!<br>Mamindra fo sy marina Iaveh, miantra ny Andriamanitsika.<br>Miaro ny osa Iaveh; ory aho ka novonjeny.<br>Eny, hianao efa nanafaka ny fanahiko tamin'ny fahafatesana, ny masoko tamin'ny ranomaso, ny tongotro tamin'ny halavoana.<br>Izaho mbola handeha eo anatrehan'ny Tompo eo amin'ny tanin'ny velona.</p><h3>Taratasin'i Md. Jakoba</h3><em>2,14-18.</em><p>Raha misy olona milaza azy ho manam-pinoana, nefa tsy manana asa, inona no soa ho azony? Moa hahavonjy azy va izany finoana izany?<br>Raha misy rahalahy na anabavy tsy manan-kitafy sy tsy manan-kohanina isan'andro,<br>ka ilazan'ny iray aminareo hoe: Mandehana amim-piadanana, mamindroa sy mivokisa, nefa tsy omeny izay ilain'ny vatany, inona no soa azony amin'izany?<br>Mba toy izany ihany koa ny finoana, raha tsy omban'asa izy, dia tena maty mihitsy.<br>Hamaly koa ny olona hanao hoe: Hianao manam-pinoana, hono, ary izaho manana asa koa. Asehoy ahy hoe ny finoanao tsy misy asa, ary izaho kosa haneho aminao ny finoako amin'ny asako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>8,27-35.</em><p>Avy ao Jesoa sy ny mpianany, dia nankany amin'ny vohitra manodidina an'i Sezarean'i Filipo, ary teny an-dálana dia nanontany ny mpianany izy nanao hoe: Ataon'ny olona ho iza moa aho?<br>Ary namaly azy ireo, nanao hoe: Joany Batista, hoy ny sasany; Elia, hoy ny sasany; ary anankiray amin'ny mpaminany, hoy kosa ny sasany.<br>Fa hianareo kosa, manao ahy ho iza? hoy izy tamin'izy ireo. Dia namaly Piera ka nanao taminy hoe: Hianao no Kristy.<br>Ary norarany mafy izy ireo mba tsy hilazalaza azy na amin'iza na amin'iza.<br>Tamin'izay nambarany tamin'izy ireo fa ny Zanak'olona dia tsy maintsy hijaly mafy sy hatosiky ny loholona mbamin'ny lohandohan'ny mpisorona sy mpanora-dalána, ary hovonoina, fa hitsangana indray raha afaka hateloana,<br>sady nataony mazava tsara no filaza izany. Dia nentin'i Piera nitanila izy ka noteneniny mafy.<br>Fa nihodina nijery ny mpianany izy, ary niteny mafy an'i Piera hoe: Mialá amiko, ry Satana, satria tsy mihevitra araka an'Andriamanitra hianao, fa araka ny olombelona.<br>Dia nantsoiny ny vahoaka mbamin'ny mpianany ka nilazany hoe: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany sy hitondra ny hazo fijaliana ka hanaraka ahy.<br>Fa izay te-hamonjy ny ainy no hahavery azy, ary izay hahafoy azy noho ny fitiavany ahy sy ny Evanjely no hamonjy azy.</p>"
        },
        {
            "id": "16",
            "imagen": "Alatsinainy 16 Septambra",
            "contenido": "<h3>Alatsinainy Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>11,17-26.33.</em><p>Tsy izany ihany no andidiako anareo, fa mba misy tsy iderana anareo, dia ny iangonanareo tsy hihatsara fa hiharatsy.<br>Fa voalohany, reko fa raha miangona hanao fivoriana hianareo, dia misy fisarahana eo aminareo; ary mba misy inoako ihany izany;<br>satria tsy maintsy misy andaniny maro eo aminareo, mba hihariharian'izay olona voazaha toetra eo aminareo.<br>Ka raha miangona hianareo, dia tsy mba ny fanasan'ny Tompo intsony no haninareo,<br>fa eo am-pihinanana dia samy homana ny sakafony avy aloha hianareo, ka ny sasany noana, ny sasany kosa mamo!<br>Tsy manan-trano hihinanana sy hisotroana va hianareo? Sa manazimba ny tranon'Andriamanitra, ka sahy manome henatra ny tsy manana? Inona no holazaiko aminareo? Hidera anareo va aho? Tsia, tsy hidera anareo amin'izany velively aho!<br>Fa izao no noraisiko tamin'ny Tompo sy nafindrako taminareo kosa: tamin'ny alina namadihana azy iny Jesoa, dia nandray mofo,<br>ka nony efa nisaotra izy, dia namaky azy sy nanao hoe: Raiso ary hano, ity no vatako ho anareo; manaova izao ho fahatsiarovana ahy.<br>Toy izany koa, nony efa nihinana, dia hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako; manaova izao ho fahatsiarovana ahy, isaky ny misotro hianareo.<br>Fa isaky ny mihinana ity mofo ity sy misotro amin'ity kalisy ity hianareo, dia manambara ny fahafatesan'ny Tompo mandra-pihaviny.<br>Aoka áry hifampiandry hianareo, ry rahalahy, raha miangona ho amin'ny fanasana.</p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br>Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br>Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br>Hifaly sy hiravoravo aminao kosa anie, izay rehetra mitady anao! Aoka hilaza mandrakariva hoe: Voninahitra anie ho an'ny Tompo! ireo tia ny famonjenao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,1-10.</em><p>Rahefa tapitra nampandre ny vahoaka izany toriteniny rehetra izany Jesoa, dia niditra tao Kafarnaoma.<br>Ary nisy kapiteny anankiray nanana ankizilahy tiany tokoa, narary efa ho faty.<br>Nony nahare ny amin'i Jesoa ilay kapiteny, dia naniraka loholon'ny Jody ho any aminy mba hangataka azy ho avy hanasitrana ilay ankizilahiny.<br>Ary rahefa tonga tany amin'i Jesoa izy ireo, dia nangataka mafy taminy ka nanao hoe: Mendrika hanaovanao izany izy,<br>fa sady tia ny firenentsika no nanao ny sinagogantsika aza.<br>Dia niara-nandeha tamin'izy ireo Jesoa. Fa nony mby teo akaikin'ny trano izy, dia nampaniraka ny sasantsasany tamin'ny sakaizany ilay kapiteny hilaza aminy hoe: Tompo ô, aza dia misahirana toy izao re, fa tsy mendrika hidiranao ao ambanin'ny tafon-tranoko akory aho;<br>ary na dia ny tenako aza dia noheveriko ho tsy mendrika hanatona anao akory, fa manonòna teny iray monja, dia ho sitrana ny ankiziko<br>Fa izaho olona manan-dehibe mba mifehy miaramila koa, ka ny anankiray ilazako hoe: Mandehana, dia mandeha; ny anankiray ataoko hoe: Avia, dia avy; ary ny mpanompoko koa hoe: Ataovy izany, dia manao izy.<br>Gaga Jesoa nony nandre izany, ka nitodika ny vahoaka nanaraka azy nanao hoe: Lazaiko marina aminareo fa tsy mbola nahita finoana lehibe toy izany aho, na dia tamin'Israely aza.<br>Ary nony tafaverina tao an-tranon'ilay kapiteny ireo iraka, dia nahita fa sitrana ilay ankizilahy narary.</p>"
        },
        {
            "id": "17",
            "imagen": "Talata 17 Septambra",
            "contenido": "<h3>Talata Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>12,12-14.27-31a.</em><p>Fa toy ny maha-iray ny vatana, na dia maro rantsana aza, sy toy ny maha-vatana iray ny rantsam-batana, na dia maro aza izy, dia toy izany koa ny Kristy.<br>Fa Fanahy iray ihany no nanaovana batemy antsika rehetra, mba ho vatana iray ihany isika, na Jody na jentily, na andevo na olom-potsy; ary Fanahy iray ihany no nampisotroana antsika rehetra.<br>Koa ny vatana dia tsy rantsam-batana iray ihany, fa maro.<br>Hianareo no vatan'ny Kristy, ka samy rantsam-batany manaraka ny laharany tsirairay avy.<br>Ao amin'ny Eglizy dia izao no nandaharan'Andriamanitra ny sasany: voalohany Apostoly, faharoa mpaminany; fahatelo mpampianatra; manaraka izany dia ireo nahazo fanomezana hanao fahagagana, hahasitrana ny marary, hanampy, hitondra, hiteny fiteny samihafa tsy fantatra, handika teny.<br>Moa Apostoly izy rehetra? Moa mpaminany izy rehetra? Moa mpampianatra izy rehetra?<br>Moa manao fahagagana izy rehetra? Moa nahazo fanomezana hanasitrana izy rehetra? Moa miteny fiteny samihafa tsy fantatra izy rehetra? Moa mandika teny izy rehetra?<br>Fa ny fanomezana ambony indrindra no irio mafy, dia izao lálana tsara indrindra hatoroko anareo izao.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br>mankanesa eo anatrehany amim-piravoravoana.<br>Fantaro fa Andriamanitra, ny Tompo; <br>izy no nanao antsika, ka azy isika, <br>vahoakany sy andian'ondriny amin'ny tanim-bilony.<br>Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br>Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br>ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,11-17.</em><p>Taorian'izany, dia nankany amin'ny tanána anankiray atao hoe Naima izy, ary mpianany maro sy vahoaka betsaka no niaraka taminy.<br>Rahefa mby teo akaikin'ny vavahadin'ny tanána izy, dia indro nisy fatin'ny zazalahy anankiray nentina halevina, zanak'olona lahy tokana sady mpitondratena indray reniny, ka vahoaka be avy ao an-tanána no nanaraka azy.<br>Nangoraka ny Tompo nony nahita an-dravehivavy, ka nanao taminy hoe: Aza mitomany.<br>Ary nanatona izy ka nanendry ny tranovorona; dia nijanona ny mpilanja, ary hoy Jesoa: Ry zatovo, izaho mandidy anao, mitsangána.<br>Dia niarina niaraka tamin'izay ny maty, sady niteny, ary nomen'i Jesoa an-dreniny.<br>Raiki-tahotra avokoa izay rehetra teo, sady nankalaza an'Andriamanitra nanao hoe: Mpaminany lehibe no efa niseho eto amintsika, ary Andriamanitra efa namangy ny olony.<br>Dia niely eran'i Jodea sy ny tany manodidina rehetra izany teny fankalazana azy izany.</p>"
        },
        {
            "id": "18",
            "imagen": "Alarobia 18 Septambra",
            "contenido": "<h3>Alarobia Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>12,31.13,1-13.</em><p>Fa ny fanomezana ambony indrindra no irio mafy, dia izao lálana tsara indrindra hatoroko anareo izao.<br>Na dia miteny amin'ny fitenin'ny olona sy ny anjely aza aho, nefa tsy manana ny fitiavana, dia tonga varahina maneno sy kipantsona mikarantsana fotsiny aho.<br>Na dia nahazo fanomezana haminany aza aho, ka mahalala ny zava-miafina rehetra, sy manana ny fahalalana rehetra, ary manana ny finoana rehetra, hatramin'ny mahafindra tendrombohitra aza, raha tsy manana ny fitiavana, dia tsinontsinona aho.<br>Na dia zaraiko ho an'ny mahantra aza ny fananako rehetra, ka atolotro hodorana mbamin'ny tenako, raha tsy manana ny fitiavana aho, dia tsy mahasoa ahy akory izany rehetra izany.<br>Ny fitiavana dia sady mahari-po no malemy fanahy; ny fitiavana dia tsy mialona, tsy manaonao foana, tsy mieboebo;<br>tsy manao ny tsy mendrika, tsy mitady ny ho azy, tsy mora tezitra, tsy manao an-dolom-po;<br>tsy mifaly noho ny tsy marina ataon'ny olona, fa mifaly noho ny fahamarinany;<br>manala tsiny ny zavatra rehetra, mino ny zavatra rehetra, manantena ny zavatra rehetra, mandefitra ny zavatra rehetra.<br>Ny fitiavana dia tsy hanam-pahataperana. Fa raha ny faminaniana kosa dia hisy farany, ny fitenenana fiteny tsy fantatra dia hitsahatra, ary ny fahalalana dia hiato.<br>Satria tapany ny fahalalantsika, tapany koa ny faminaniantsika:<br>ka rahefa tonga ny feno dia foana ny tapany.<br>Fony mbola zaza aho, dia niteny toy ny zaza; fa nony lehilahy aho dia nialako ny fanahin-jaza.<br>Ankehitriny mizaha ao amin'ny fitaratra isika, ka tsy mahita mazava; fa rahatrizay, hifanatrika; ankehitriny, tapany no fantatro; fa rahatrizay, hahalala tsara toy ny nahafantarana ahy aho.<br>Ary ankehitriny, ireto telo ireto no mitoetra: ny finoana, ny fanantenana, ny fitiavana; fa ny fitiavana no lehibe indrindra amin'ireo.</p><h3>Salamo</h3><em>33(32),2-3.4-5.12.22.</em><p>Miderá an'ny Tompo amin'ny harpa, <br>mihirá ho azy amin'ny valiha tory folo.<br>Mihirá fihiram-baovao ho voninahiny; ampiaraho amim-pahaizana amin'ny zava-maneno ny feonareo.<br>Fa mahitsy ny tenin'ny Tompo, <br>ary tanteraka tsy misy tomika ny asany rehetra.<br>Tia ny rariny sy ny hitsiny izy; <br>henika ny hatsaram-pon'ny Tompo ny tany.<br>Sambatra ny firenena manana an'ny Tompo ho Andriamaniny; sambatra ny vahoaka nofidiny ho lovany!<br>Iaveh ô, ho aminay anie ny fahasoavanao, araka ny anantenanay anao!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,31-35.</em><p>Ary hoy ny Tompo: Hohariko amin'iza re ny olona amin'ity taranaka ity, ary tahaka an'iza izy?<br>Tahaka ny ankizy mipetraka eny an-kianja izy, izay mifampilaza hoe: Nitsoka sodina izahay, fa tsy nandihy hianareo; nanao hira izahay mampalahelo izahay, nefa tsy nitomany hianareo.<br>Fa tonga Joany Batista tsy nihinana mofo na nisotro divay, lazainareo hoe: Azon'ny demony izy.<br>Tonga indray ny Zanak'olona mihinana sy misotro, ataonareo hoe: Lehilahy tendan-kanina sy mpisotro io, sady sakaizan'ny poblikána sy ny olon-dratsy fiaina.<br>Fa ny Fahendrena efa nohamarinin'ny zanany rehetra.</p>"
        },
        {
            "id": "19",
            "imagen": "Alakamisy 19 Septambra",
            "contenido": "<h3>Alakamisy Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,1-11.</em><p>Ampahatsiaroviko anareo, ry rahalahy, ny Evanjely notoriko taminareo, izay noraisinareo, sy niorenanareo,<br>ary hahazoanareo famonjena, raha tánanareo araka ny nitoriako azy taminareo; afa-tsy raha hoe ninonino foana hianareo.<br>Izao no zavatra nampianariko anareo ho isan'ny zavatra voalohany indrindra, araka ny nandraisako azy: maty noho ny fahotantsika ny Kristy, araka ny Soratra Masina;<br>dia nalevina izy, sy nitsangana tamin'ny andro fahatelo, araka ny Soratra Masina;<br>ary niseho tamin'i Sefasy, vao tamin'ny roa ambin'ny folo.<br>Manaraka izany dia niseho tamin'ny rahalahy tsy omby diman-jato izy, ary mbola velona mandraka ankehitriny ny ankamaroan'ireny, fa ny sasany ihany no efa nody mandry.<br>Rahefa izany, dia niseho tamin'i Jakoba izy, vao tamin'ny Apostoly rehetra.<br>Ary faran'izy rehetra, mba nisehoany koa aho, dia izaho izay toy ny tsy tonga volana.<br>Fa ambany indrindra amin'ny Apostoly aho, ary tsy mendrika hantsoina hoe Apostoly akory aza, satria nanenjika ny Eglizin'Andriamanitra aho;<br>saingy ny fahasoavan'Andriamanitra no naha-toy izao ahy. Tsy foana tao amiko anefa ny fahasoavana, fa niasa bebe kokoa noho izy rehetra aho; na tsy izaho, fa ny fahasoavan'Andriamanitra niaraka tamiko.<br>Koa izany áry no torinay, na izaho na izy ireo; ary izany koa no ninoanareo.</p><h3>Salamo</h3><em>118(117),1-2.16ab-17.28.</em><p>(Raha vao miainga ny fivavahana mandeha) Miderá an'ny Tompo, fa tsara fo izy, fa mandrakizay ny famindram-pony!<br>Aoka Israely hilaza hoe: Eny, mandrakizay ny famindram-pony!<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>nisandratra ny tánana ankavanan'ny Tompo, naneho ny heriny ny tánana ankavanan'ny Tompo.<br>Tsy ho faty aho fa ho velona, ka hitory ny asan'ny Tompo.<br>(Ny vahoaka) Hianao no Andriamanitro, ka hidera anao aho; Andriamanitro, ka hanandratra anao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,36-50.</em><p>Nisy Farisiana anankiray nanasa an'i Jesoa hiara-hihinana aminy, ka niditra tao an-tranon'ilay Farisiana izy, dia nipetraka nihinana.<br>Ary indro nisy vehivavy anankiray ratsy fitondran-tena tao an-tanána nahalala fa nihinana tao an-tranon'ilay Farisiana Jesoa, ka dia nivimbina tavoara alabastra feno diloilo manitra,<br>dia nijanona teo ivohony tanilan'ny tongony sady nitomany ka kotsan'ny ranomasony ny tongony, fa nofaohiny tamin'ny volon-dohany sy norohany, ary nohosorany diloilo manitra.<br>Nony nahita izany ilay Farisiana nanasa azy, dia nanao anakampo hoe: Raha mpaminany izy dia ho nahalala ny toetran'ity vehivavy mikasika azy, fa hoe mpanota io.<br>Ary Jesoa niteny taminy nanao hoe: Ry Simona, misy zavatra holazaiko aminao. Dia hoy izy: Lazao, ry Mpampianatra.<br>Nisy olona roa lahy nananan'ny mpampanjana-bola anankiray trosa, ny iray nananany denie diman-jato, ary ny iray dimam-polo.<br>Noho izy ireo samy tsy nanan-kaloa, dia nafoiny ny trosa tamin'izy roa lahy. Koa iza amin'ireo no ho tia azy kokoa?<br>Ataoko fa ilay namoizany bebe kokoa, hoy Simona namaly azy. Marina ny anao, hoy izy taminy.<br>Dia nitodika an-dravehivavy izy ka nanao tamin'i Simona hoe: Hitanao va io vehivavy io? Niditra teto an-tranonao aho, fa hianao tsy nanome rano hanasako tongotra, izy kosa nanondraka ny tongotro tamin'ny ranomasony sy namaoka azy tamin'ny volon-dohany.<br>Hianao tsy nanoroka ahy, izy kosa tsy nitsahatra nanoroka ny tongotro hatrizay nidirako.<br>Hianao tsy nanosotra diloilo ny lohako, izy kosa nanosotra diloilo manitra ny tongotro.<br>Noho izany dia lazaiko aminao fa voavela ny heloka be nataony satria be fitiavana izy; fa izay amelana kely no kely fitiavana.<br>Dia hoy izy tamin-dravehivavy: Voavela ny helokao.<br>Ary izay niara-nihinana taminy nanao anakampo hoe: Iza moa ity no mamela heloka?<br>Fa hoy izy tamin-dravehivavy: Ny finoanao no nahavonjy anao, mandehana amim-piadanana.</p>"
        },
        {
            "id": "20",
            "imagen": "Zoma 20 Septambra",
            "contenido": "<h3>Zoma Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,12-20.</em><p>Raha torina ho nitsangana tamin'ny maty áry ny Kristy, ahoana ity ilazán'ny sasany aminareo hoe: tsy misy fitsanganan'ny maty?<br>Raha tsy misy ny fitsanganan'ny maty, na dia ny Kristy aza tsy nitsangana tamin'ny maty;<br>ary raha tsy nitsangana tamin'ny maty ny Kristy, dia foana ny tori-teninay, foana koa ny finoanareo!<br>Izahay aza dia ho hita fa vavolombelona mandainga ny amin'Andriamanitra, satria tombotomboka foana no nilazanay an'Andriamanitra ho nanangana ny Kristy tamin'ny maty, nefa tsy natsangany izy tsinona raha marina fa tsy mitsangana ny maty.<br>Fa na dia ny Kristy aza dia tsy nitsangana tamin'ny maty, raha tsy mitsangana ny maty.<br>Ary raha tsy mitsangana ny maty, dia foana ny finoanareo; mbola ao aminareo ihany ny fahotanareo,<br>ary very ry zareo nody mandry ao amin'ny Kristy.<br>Ka dia isika no ho fara fahoriana indrindra amin'ny olon-drehetra, raha amin'ity fiainana ity ihany no anantenantsika ny Kristy.<br>Tsy izany anefa, fa efa nitsangana tamin'ny maty tokoa ny Kristy, ary izy no santatr'izay efa nody mandry;</p><h3>Salamo</h3><em>17(16),1.6-7.8b.15.</em><p>Fivavak'i Davida. Ry Iaveh ô, mandrenesa ny rariny, henoy ny fitarainako; atongilano ny sofinao amin'ny fivavahako, izay tsy aloaky ny molotra misy fitaka.<br>Miantso anao aho, fa mamaly ahy hianao, ry Andriamanitra; atongilano amiko ny sofinao, ka henoy ny fangatahako.<br>Asehoy ny hatsaram-ponao, hianao izay mamonjy ny mifefy ao amin'ny tánana ankavanana, tsy ho azon'ny fahavalony.<br>Tandremo tahaka ny anakandriamaso aho; afeno eo ambanin'ny aloky ny elatrao aho,<br>Fa izaho kosa dia hibanjina ny tavanao amin'ny fananako tsiny; sy hiala liana mijery ny sarinao amin'ny fifohazako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,1-3.</em><p>Taorian'izany, dia lasa nitety ny tanána sy ny vohitra izy nampianatra sy nitory ny Evanjelin'ny fanjakan'Andriamanitra. Nanaraka azy ny roa ambin'ny folo lahy<br>sy ny vehivavy sasany nositraniny tamin'ny fanahy ratsy sy ny aretina, dia Maria atao hoe Madelena izay nivoahana demony fito,<br>Joana vadin'i Kozá mpitandrina ny fananan'i Heroda, ary Sozána mbamin'ny maro hafa koa izay nanampy azy tamin'ny fananany.</p>"
        },
        {
            "id": "21",
            "imagen": "Asabotsy 21 Septambra",
            "contenido": "<h3>Fetin'i Masindahy Matio Apostoly sy Evanjelistra</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,1-7.11-13.</em><p>Koa mangataka aminareo aho, dia izaho izay an-tranomaizina noho ny amin'ny Tompo, mba hanao fitondran-tena mendrika ny fiantsoana niantsoana anareo hianareo,<br>amin'ny fanetren-tena sy halemem-panahy rehetra, amin'ny fahari-po, amin'ny fifandeferana, amim-pitiavana;<br>mikeleza aina hitana ny firaisam-po amam-panahy akamban'ny fihavanana;<br>fa tsy misy afa-tsy tena iray, sy Fanahy iray, araka ny niantsoana anareo ho amin'ny fanantenana iray;<br>tsy misy afa-tsy Tompo iray, finoana iray, batemy iray,<br>ary Andriamanitra iray, izay Rain'izy rehetra, ambonin'izy rehetra, manerana azy rehetra, ary ao anatin'izy rehetra.<br>Samy manana ny ambaratongany anefa ny fahasoavana nomen'ny Kristy antsika tsirairay avy.<br>Dia izy no nanome ny sasany ho Apostoly, ny sasany ho mpaminany, ny sasany ho evanjelista, ary ny sasany ho mpiandry sy mpampianatra,<br>mba samy hanana ny fandraharahany avy, amin'ny fandavorariana ny olona masina, dia amin'ny fandrafetana ny tenan'ny Kristy,<br>mandra-pahatongantsika rehetra ho amin'ny firaisam-pinoana amam-pahalalana lavorary ny Zanak'Andriamanitra, sy ho lehilahy lehibe tonga ohatra, mahatratra ny halehibeazana amam-pahafenoan'ny Kristy;</p><h3>Salamo</h3><em>19(18),2-3.4-5.</em><p>Ny lanitra mitory ny voninahitr'Andriamanitra, <br>ary ny habakabaka manambara ny asan-tánany.<br>Ny andro mitory fiderana amin'ny andro, <br>ny alina mampandre izany amin'ny alina.<br>Izany tsy mba fiteny, <br>tsy mba teny izay tsisy haharenesana ny feony:<br>fa mitety ny tany rehetra ny fanenon'ny feony, <br>ka tonga hatramin'ny faran'ny tany ny fikarantsan'ny feony. <br>Dia any izy no nanangan-day ho an'ny masoandro.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,9-13.</em><p>Ary nony niala teo Jesoa dia nahita lehilahy anankiray atao hoe Matio, nipetraka teo am-pamorian-ketra, ka hoy izy taminy: Andeha hanaraka ahy hianao. Dia nitsangana izy ka nanaraka azy.<br>Ary raha nisakafo tao an-tranon'i Matio Jesoa, dia nisy poblikána sy mpanota betsaka tonga niara-nihinana tamin'izy sy ny mpianany.<br>Ka nony nahita izany ny Farisiana, dia nilaza tamin'ny mpianany hoe: Nahoana ity Mpampianatrareo no miara-mihinana amin'ny poblikána sy ny mpanota?<br>Fa hoy Jesoa nandre izany: Tsy ny finaritra no mila mpanao fanafody, fa ny marary.<br>Mandehana áry hianareo, ka fantaro ny hevitr'izao teny izao: Ny famindram-po no sitrako, fa tsy ny sorona; fa tsy tonga hiantso ny marina aho, fa ny mpanota.</p>"
        },
        {
            "id": "22",
            "imagen": "Alahady 22 Septambra",
            "contenido": "<h3>Alahady Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>2,12.17-20.</em><p>Koa ifanakano ny marina, satria manahirana antsika izy, manohitra ny fomba fanaontsika, maniny antsika amin'ny fandikantsika ny lalána, ary manome henatra antsika ho tsy mifanara-toetra amin'izay nampianarana antsika.<br>Aoka hozahantsika raha marina ny filazany, ary hodinihintsika izay hahazo azy, eo am-pialana amin'ity fiainana ity.<br>Satria raha zanak'Andriamanitra ny marina, dia arovan'Andriamanitra izy, ary ho afahany amin'ny tánan'ny fahavalony.<br>Ka sedrao amin'ny latsa amam-pijaliana izy hoe: Hahitana izay fandeferany, hitsapana izay faharetany!<br>Helohy ho faty amin'ny fahafatesana mahafa-baraka izy, satria araka ny filazany dia hoahin'Andriamanitra izy.</p><h3>Salamo</h3><em>54(53),3-4.5.6.8.</em><p>Vonjeo aho, ry Andriamanitra, noho ny anaranao, ary omeo ny rariny aho, noho ny herinao.<br>Henoy ny fivavahako, ry Andriamanitra, atongilano ny sofinao amin'ny teny aloaky ny vavako.<br>Fa misy olon-kafa firenena, mitsangan-kamely ahy; misy olona mpanao an-keriny mitady ny aiko; tsy manao an'Andriamanitra eo imasony izy. - Selá.<br>Indro, Andriamanitra no vonjiko, ny Tompo no tohan'ny fanahiko.<br>Hanatitra sorona aminao, amin'ny foko rehetra aho; hidera ny anaranao aho, ry Iaveh, fa tsara izy.</p><h3>Taratasin'i Md. Jakoba</h3><em>3,16-18.4,1-3.</em><p>satria izay misy fialonana sy fifampiandaniana, dia tsy maintsy misy fikorontanana sy izao asa ratsy rehetra izao koa.<br>Fa ny fahendrena avy any ambony kosa dia madio aloha, ary koa tia fihavanana, mandefitra, mora toroana, be indra fo amana voka-tsoa, tsy miangatra, tsy mihatsaravelatsihy.<br>Ary izay mampihavana dia mamafy ny vokatry ny fahamarinana amin'ny fihavanana.<br>Avy aiza ny ady amam-pifandirana ao aminareo? Moa tsy avy amin'ny filan-dratsinareo izay miady ao anatin'ny nofonareo va?<br>Mitsiriritra hianareo, nefa tsy mahazo; mamono sy mialona hianareo, nefa tsy mety manana; mifanditra sy miady hianareo; ary hianareo no tsy mahazo, dia satria tsy mangataka hianareo;<br>mangataka hianareo, fa ratsy fangataka, dia ny hahazo izay hiaranan'ny filan-dratsinareo, ka tsy mahazo hianareo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,30-37.</em><p>fa nampianatra ny mpianany izy ary nanao taminy hoe: Hatolotra eo an-tanan'ny olombelona ny Zanak'olona, dia hovonoiny, fa hitsangana amin'ny maty izy raha afaka hateloana aorian'ny hahafatesany.<br>Tsy fantatr'izy ireo anefa izany teny izany, sady tsy sahiny nanontaniana azy koa.<br>Dia tonga tany Kafarnaoma izy ireo, ary nony mby tao an-trano, dia nanontany ny mpianany Jesoa nanao hoe: Inona izany niadianareo hevitra tany an-dálana izany?<br>Fa tsy niteny tsy nivolana izy, satria ny amin'izay ho lehibe indrindra amin'izy rehetra no niadiany hevitra teny an-dálana.<br>Dia nipetraka izy ary niantso ny roa ambin'ny folo lahy ka nanao taminy hoe: Izay te-ho voalohany no ho farany indrindra sy ho mpanompon'ny olona rehetra.<br>Ary nandray zaza anankiray izy, napetrany teo afovoany, sy nofihininy, ary hoy izy tamin'ny mpianany hoe:<br>Na iza na iza handray anankiray amin'ny zazakely toy itony amin'ny anarako, dia handray ahy, ary izay mandray ahy dia tsy mandray ahy, fa izay naniraka ahy.<br>Ary niteny Joany ka nanao taminy hoe: Mpampianatra ô, nahita olona anankiray nandroaka demony amin'ny anaranao izahay; nefa tsy namantsika ka noraranay.</p>"
        },
        {
            "id": "23",
            "imagen": "Alatsinainy 23 Septambra",
            "contenido": "<h3>Alatsinainy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Ohabolana</h3><em>3,27-34.</em><p>Aza manda ny hanao soa amin'izay tokony hanaovana izany, raha mbola azonao atao koa ny manao izany aminy.<br>Aza manao amin'ny namanao hoe: Mandehana ka miverena; rahampitso aho manome, raha azonao atao ny manome eo no ho eo.<br>Aza misaina hanisy ratsy ny namanao, rahefa mitoetra mibonaika eo anilanao izy.<br>Aza mifanditra foana aman'olona, raha tsy nahavita ratsy taminao izy.<br>Aza mialona izay olona mpanao an-keriny, na mifidy izay lalana ombany kely akory;<br>Satria halan'ny Tompo ny olon-dratsy fanahy, fa izay mahitsy fo no hifankazarany indrindra.<br>Ny ozon'ny Tompo dia ao an-tranon'ny ratsy fanahy; fa ny fonenan'ny marina kosa omeny tsodrano.<br>Mananihany izay mpananihany izy; ary manome fahasoavana izay manetry tena.</p><h3>Salamo</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>Izay mandeha amin'ny tsy fananan-tsiny, izay manaraka ny rariny, ka milaza ny marina ao am-pony.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br>Tsy mampihana vola manao zana-bola be loatra na mandray kolikoly hamely ny tsy manan-tsiny. Tsy hangozohozo mandrakizay izay mitondra tena arak'izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,16-18.</em><p>Tsy misy olona mampirehitra jiro ka manarona azy, na mametraka azy ao ambany farafara; fa ao ambony fanaovan-jiro no apetrany, mba hahitan'izay miditra ny mazava.<br>Fa tsy misy takona izay tsy haseho, na miafina izay tsy ho fantatra sy haharihary.<br>Koa tandremo áry ny fihainonareo, fa izay manana no homena, ary izay tsy manana no halaina aminy hatramin'izay heveriny ho ananany aza.</p>"
        },
        {
            "id": "24",
            "imagen": "Talata 24 Septambra",
            "contenido": "<h3>Talata Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Ohabolana</h3><em>21,1-6.10-13.</em><p>Rano mandeha eo an-tanan'ny Tompo ny fon'ny mpanjaka, ka atongilany amin'izay rehetra tiany.<br>Mahitsy eo imason'ny olona ny lalany rehetra, nefa Iaveh ihany no mandanja ny fo.<br>Ny manaraka ny rariny sy ny hitsiny, no tsara eo imason'ny Tompo mihoatra noho ny sorona.<br>Ny fijery miandranandrana sy fo miavonavona: fanilon'ny ratsy fanahy, dia fahotana avokoa izany.<br>Ny fikasan'ny olo-mazoto ahazoan-karena be; fa izay mikorapaka foana amin'ny ataony dia mosary ihany no azony.<br>Ny rakitra azon'ny lela mandainga, dia rehareha mihelina ho an'olona mila faty.<br>Maniry ny ratsy ny fahanin'ny ratsy fanahy, ka ny sakaizany avy no tsy mahita fitia aminy.<br>Raha faizina ny ratsy fanahy, mihahendry ny kely saina, ary raha toroana ny hendry dia vao mainka mihahendry.<br>Dinihin'ny marina ny tranon'ny ratsy fanahy; Andriamanitra mamarina ny ratsy fanahy amin'ny loza.<br>Izay manentsin-tadiny amin'ny fitarainan'ny mahantra, dia mba hitaraina koa fa tsy hovaliana akory.</p><h3>Salamo</h3><em>119(118),1.27.30.34.35.44.</em><p>ALEPH Sambatra ny tsy manan-tsiny amin'ny lalany, izay mandeha araka ny lalan'ny Tompo.<br>Ampahafantaro ahy ny lálan'ny didinao, <br>dia hisaintsaina ny fahagagana ataonao aho.<br>Nifidy ny lálan'ny fahamarinana aho, <br>ataoko eo imasoko ny didinao.<br>Omeo fahazavan-tsaina aho, hitandremako ny lalánao: sy hankatoavako azy amin'ny foko rehetra.<br>Tariho aho amin'ny lálan'ny didinao, fa ao no hahitako fahasambarana.<br>Sitrako tsy tapaka ny mitandrina ny didinao; mandrakariva sy mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,19-21.</em><p>Ary tonga hankao amin'i Jesoa ny reniny sy ny rahalahiny, fa tsy afa-nihaona taminy noho ny habetsahan'ny vahoaka,<br>ka nisy nilaza taminy hoe: Ao alatrano ny reninao sy ny rahalahinao te-hihaona aminao.<br>Dia novaliany hoe: Ny reniko sy ny rahalahiko, dia izay mihaino sy mankatò ny tenin'Andriamanitra.</p>"
        },
        {
            "id": "25",
            "imagen": "Alarobia 25 Septambra",
            "contenido": "<h3>Alarobia Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Ohabolana</h3><em>30,5-9.</em><p>Voazaha toetra tamin'ny afo avokoa ny tenin'Andriamanitra; ampinga ho an'izay mialoka aminy izy.<br>Aza manampy na inona na inona amin'ny teniny; sao anariny hianao, ka ho hita fa mpandainga.<br>Zavatra roa no angatahiko aminao, ka aza dia lavina, dieny mbola tsy maty aho:<br>Ampanalaviro ahy ny fitaka aman-teny mandainga; aza misy omena ahy, na ny fahantrana, na ny harena. Fa izay hanina ilaiko no omeo ahy:<br>fandrao voky aho dia manda anao, ka hanao hoe: Iza moa Iaveh? ary andrao koa mangalatra aho, raha mahantra, ka hanamavo ny anaran'Andriamanitra.</p><h3>Salamo</h3><em>119(118),29.72.89.101.104.163.</em><p>Halaviro ny lálan'ny lainga aho, <br>fa omeo ahy ny soa ao amin'ny lalánao.<br>Ny lalána naloaky ny vavanao no tsara ho ahy; mihoatra noho ny volamena sy volafotsy miavosa.<br>LAMED Iaveh ô, ny teninao, miorina mandrakizay any an-danitra.<br>Hazoniko lavitra ny lálan-dratsy rehetra ny tongotro, mba hitandremako ny teninao.<br>Ny didinao dia ahatongavako ho manan-tsaina; noho izany dia mankahala ny lálan'ny fitaka rehetra aho.<br>Halako, mahatsiravina ahy ny lainga; tia ny lalánao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,1-6.</em><p>Ary namory ny Apostoly roa ambin'ny folo lahy Jesoa ka nanome azy hery sy fahefana handroaka ny demony rehetra sy hanasitrana ny aretina.<br>Ary naniraka azy hitory ny fanjakan'Andriamanitra sy hanasitrana ny marary.<br>Dia hoy izy taminy: Aza mitondra na inona na inona any amin'izay halehanareo any, na tehina, na kitapo, na mofo, na vola, ary aza mitondra akanjo roa.<br>Ary na aiza na aiza trano hidiranareo, dia itoero mandra-pialanareo amin'izany tanána izany.<br>Ary raha misy mandá tsy handray anareo, dia mialá amin'izany tanána izany, ka na ny vovoka amin'ny tongotrareo aza dia ahintsano mba ho fiampangana azy ireo.<br>Dia nandeha nitety vohitra ny mpianatra, ka nitory ny Evanjely sy nanasitrana hatraiza hatraiza.</p>"
        },
        {
            "id": "26",
            "imagen": "Alakamisy 26 Septambra",
            "contenido": "<h3>Alakamisy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitoriteny</h3><em>1,2-11.</em><p>Zava-poana dia zava-poana, hoy ny Mpitoriteny, zava-poana dia zava-poana! Zava-poana ny zavatra rehetra.<br>Inona no soa azon'ny olona, amin'ny fisasarana rehetra ikezahany aty ambany masoandro?<br>Lasa ny taranaka iray, tamy ny taranaka iray. Ary ny tany maharitra mandrakariva ihany.<br>Miposaka ny masoandro, milentika ny masoandro, ary dodona izy mba hody any amin'ny fonenany, dia miposaka avy any ihany indray.<br>Mianatsimo ny rivotra, dia mihodina mianavaratra, vao misampotina indray, ka manomboka mihodina toraky ny teo.<br>Mankany amin'ny ranomasina avokoa, ny renirano, nefa tsy feno ny ranomasina; any amin'ny toerana alehany, no ankanesany tsy tapaka.<br>Miasa avokoa ny zavatra rehetra, mihoatra noho ny azo lazaina; ny maso tsy mamo mijery; ary ny sofina tsy ketra-mihaino.<br>Izay efa teo, no ho eo, ary izay efa natao, no hatao, fa tsy misy zava-baovao aty ambany masoandro.<br>Raha misy zavatra lazaina hoe: He, vaovao izany! dia efa nisy sahady tamin'ny siekla talohantsika izany zavatra izany.<br>Ny taloha, tsy tsaroan'ny olona; ny ho avy any aoriana koa, tsy hamela fahatsiarovana, ao amin'izay ho velona rahatrizay.</p><h3>Salamo</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br>Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br>Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br>mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br>Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br>Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br>Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br>Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,7-9.</em><p>Ary Heroda tetrarka nandre izay rehetra nataon'i Jesoa ka tsy hitany be ihany izay hevitra, fa ny sasany nanao hoe:<br>Joany no nitsangana tamin'ny maty; ny sasany nilaza hoe: Elia no niseho; ary ny sasany nanao hoe: Ny anankiray tamin'ny mpaminany taloha no efa nitsangana tamin'ny maty.<br>Dia hoy kosa Heroda: Raha ny amin'i Joany, dia efa nasaiko notapahin-doha izy, ka iza indray áry izao olona reko manao zava-dehibe izao? Dia naniry hahita azy izy.</p>"
        },
        {
            "id": "27",
            "imagen": "Zoma 27 Septambra",
            "contenido": "<h3>Zoma Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitoriteny</h3><em>3,1-11.</em><p>Samy misy fotoana voatendry ho azy avy ny zavatra rehetra; misy fotoana ho azy avokoa ny zavatra aty ambany masoandro:<br>fotoana hahaterahana, ary fotoana hahafatesana; fotoana hambolena, ary fotoana hanongotana izay nambolena.<br>Fotoana hamonoana, ary fotoana hanasitranana; fotoana hanjerana, ary fotoana hananganana.<br>Fotoana hitomaniana, ary fotoana hihomehezana; fotoana higogogogoana, ary fotoana handihizana.<br>Fotoana hanelezam-bato, ary fotoana hanangonana azy; fotoana hamihinana, ary fotoana hifadiana ny fifamihinana.<br>Fotoana hitadiavana, ary fotoana hamerezana, fotoana hitehirizana, ary fotoana hanariana.<br>Fotoana handrovitana, ary fotoana hanjairana; fotoana hanginana, ary fotoana hitenenana.<br>Fotoana hitiavana, ary fotoana hankahalana; fotoana hiadiana, ary fotoana hihavanana.<br>Inona no soa an'izay miasa, amin'ny hasasarana iaretany?<br>Nodinihiko ny asa asain'Andriamanitra hisasaran'ny zanak'olombelona;<br>ka ny zavatra rehetra samy nataon'Andriamanitra ho tsara amin'ny fotoany avy: ny mandrakizay nataony ao am-pon'izy ireo koa, nefa tsy azon'ny olombelona fantarina ny asa ataon'Andriamanitra hatramin'ny fiandohany ka hatramin'ny fiafarany.</p><h3>Salamo</h3><em>144(143),1a.2abc.3-4.</em><p>Nataon'i Davida. Isaraona anie Iaveh vatolampiko, izay nampianatra ny tánako hiady, ary ny rantsan-tánako hiantafika.<br>Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br>Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br>Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br>Iaveh ô, inona moa ny olombelona no mba heverinao, ny zanak'olombelona, no mba ahinao?<br>Tahaka ny tso-drivotra ihany ny olombelona; tahaka ny aloka mandalo foana ny androny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,18-22.</em><p>Indray andro, raha nivavaka tany amin'ny toerana mangingina izy ka teo aminy koa ny mpianany, dia nanontany azy ireo izy nanao hoe: Ataon'ny vahoaka ho iza moa aho?<br>Ary namaly ireo ka nanao hoe: Ny sasany manao hoe Joany Batista, ny sasany milaza hoe Elia, ary ny sasany manao hoe: ny anankiray amin'ny mpaminany taloha no nitsangana tamin'ny maty.<br>Fa hianareo kosa, hoy izy, mba manao ahy ho iza? Dia namaly Piera ka nanao hoe: Ny Kristin'Andriamanitra.<br>Nefa norarany mafy izy ireo mba tsy hilazalaza izany amin'olona,<br>sady nampiany hoe: Tsy maintsy hijaly mafy ny Zanak'olona, ka harian'ny loholona sy ny lehiben'ny mpisorona mbamin'ny mpanora-dalána ary hovonoiny; fa hitsangana amin'ny maty amin'ny andro fahatelo.</p>"
        },
        {
            "id": "28",
            "imagen": "Asabotsy 28 Septambra",
            "contenido": "<h3>Asabotsy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitoriteny</h3><em>11,9-10.12,1-8.</em><p>Ry zatovo, mifalia dieny mbola tanora hianao; aoka hahazo firavoravoana amin'ny fonao hianao amin'ny andron'ny fahatanoranao! Mandehana any amin'izay lálan'ny fonao, sy arak'izay fijerin'ny masonao. Fantaro anefa fa izany rehetra izany dia hiantsoan'Andriamanitra anao hotsaraina.<br>Esory ao am-ponao ny alahelo, ary alaviro ny vatanao ny ratsy, samy zava-poana ny hatanorana amam-pahamaitsovolo.<br>Tsarovy ny Mpahary anao, amin'ny andron'ny fahatanoranao, dieny tsy mbola tonga ny andro ratsy ary tsy mbola akaiky ny taona hanaovanao hoe: - Tsy sitrako izao.<br>Dieny mbola tsy maizina ny masoandro, sy ny fahazavana ary ny volana aman-kintana, ary mbola tsy mitambatra indray ny rahona aorian'ny orana,<br>amin'ny andro angovitan'ny mpiandry trano, ikainkonan'ny lehilahy matanjaka, iatoan'ny ankizivavy mitoto, fa mihavitsy isa; ihamaizinan'ireo mitazana eo am-baravarankely,<br>ikatonan'ny varavarana kopa-droa mankeny an-dalambe, nahamihamalemy ny feon'ny vato fikosoham-bary, izay itsanganan'ny olona mandre ny feon'ny voronkely sy ahalasanan'ny ankizivavy mpihira rehetra,<br>amin'izay atahoran'ny olona ny eny amin'ny fitoerana avo, izay ivadihan'ny olona fo eny an-dalambe, amin'izay amonian'ny amandie, sy ahatongavan'ny valala ho mavesatra, ary tsy hisy asany intsony ny kapra, fa miainga ho any amin'ny fonenany mandrakizay ny olona, ary mitety ny arabe ny mpitomany;<br>dieny mbola tsy tapaka ny kofehy volafotsy, mbola tsy vaky ny tamaboa volamena, mbola tsy vaky ny siny eo an-doharano, mbola tsy tapaka ny bolaky ka latsaka eo an-davaka famorian-drano;<br>dieny mbola tsy miverina amin'ny tany ny vovoka, araka ny toetrany taloha indray, ary ny fanahy kosa hiverina amin'Andriamanitra izay nanome azy.<br>Zava-poana dia zava-poana, hoy ny Mpitoriteny, zava-poana ny zavatra rehetra.</p><h3>Salamo</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br>Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br>Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br>mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br>Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br>Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br>Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br>Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,43b-45.</em><p>fa norahonan'i Jesoa ny fanahy maloto, dia nositraniny ilay zazalahy ka nomeny an-drainy.<br>Dia talanjona izy rehetra noho ny halehiben'Andriamanitra. Ilay mbola gaga tamin'izay rehetra nataon'i Jesoa iny izy rehetra, dia hoy izy tamin'ny mpianany: Alatsaho tsara ao amin'ny sofinareo izao rehetra izao, satria tsy maintsy hatolotra ao am-pelatanan'ny olona ny Zanak'olona.<br>Fa tsy azon'izy ireo izany teny izany, fa takona taminy ka tsy fantany, sady tsy sahy nanontany azy ny amin'izany izy.</p>"
        },
        {
            "id": "29",
            "imagen": "Alahady 29 Septambra",
            "contenido": "<h3>Alahady Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fanisana</h3><em>11,25-29.</em><p>Nidina teo amin'ny rahona Iaveh dia niteny tamin'i Moizy; nangalany ny fanahy izay tao amin'i Moizy, ka nataony tao amin'ny loholona fitopolo lahy, naminany izy ireo raha vao tonga tao aminy ny fanahy, nefa tsy notohizany izany.<br>Nisy olona roa lahy, atao hoe Eldada ny anankiray, ary Medada ny anankiray, nijanona teo an-toby; ary tonga tao amin'izy ireo ny fanahy; anisan'ny voasoratra izy ireo nefa tsy nankany amin'ny trano lay, ary naminany teo an-toby izy.<br>Dia nihazakazaka nilaza izany tamin'i Moizy ny zazalahy anankiray, nanao hoe: Maminany atsy an-toby i Eldada sy Medada.<br>Niteny niaraka tamin'izay Josoe, zanak'i Nona, mpanompon'i Moizy hatry ny fony tanora, ka nanao hoe: Ry Moizy tompoko ô, rarao izy roa lahy.<br>Fa hoy ny navalin'i Moizy azy: Noho ny amiko va no ialonanao? Enga anie ka ho mpaminany avokoa ny vahoakan'ny Tompo, ary hataon'ny Tompo ao aminy ny ny fanahiny.</p><h3>Salamo</h3><em>19(18),8.10.12-13.14.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br>Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br>Ny mpanomponao koa dia hazavain'ireny; ary misy valiny lehibe ho an'izay mitandrina azy.<br>Iza moa no mahalala ny faniasiavany? Mamelá ahy amin'izay tsy fantatro.<br>Arovy amin'ny mpiavonavona koa ny mpanomponao; aoka tsy hanjaka aminy ireny. Dia ho lavorary aho, ho madio amin'ny ota lehibe.</p><h3>Taratasin'i Md. Jakoba</h3><em>5,1-6.</em><p>Anareo mpanan-karena kosa indray izao: Mitomania sy migogogogoa, fa indro ny lozanareo efa midona.<br>Ny harenareo efa lò; ny fitafianareo efa lanin'ny kalalao;<br>ny volamena sy volafotsinareo efa harafesina; ary ny harafesiny dia hiampanga anareo, sy handevona ny nofonareo toy ny afo. Efa nanangona hatezerana ho anareo ho amin'ny andro farany hianareo.<br>Indro, mitaraina ny karaman'ny mpiasa nijinja ny taninareo izay nofetsenareo; ary efa mbý ao an-tsofin'ny Tompon'ny tafika ny fitarainany.<br>Nivelona teto an-tany tamin'ny hanim-py hianareo sy nanaram-batana tamin'ny fahafinaretana; namoky ny fonareo tamin'ny andro fandringanana hianareo.<br>Nanameloka sy namono ny olo-marina hianareo, fa tsy nanohitra anareo izy.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Marka</h3><em>9,38-43.45.47-48.</em><p>Fa hoy Jesoa: Aza raranareo izy; fa tsy misy olona hanao fahagagana amin'ny anarako ka hanaratsy ahy vetivety foana.<br>Fa izay tsy manohitra antsika dia momba antsika.<br>Na iza na iza hanome rano eran'ny kapoaka anareo amin'ny anarako, satria an'ny Kristy hianareo, dia lazaiko marina aminareo fa tsy ho very valisoa izy.<br>Ary na iza na iza hanafintohina ny anankiray amin'ireny madinika mino ahy ireny, dia tsaratsara kokoa ho azy ny hanantonana vato fikosohan-dafarina amin'ny vozony, ka havarina any anaty ranomasina izy.<br>Raha ny tánanao no manafintohina anao, tapaho izy; fa aleo kilemaina miditra any amin'ny fiainana hianao, toy izay manan-tanan-droa havarina any amin'ny gehena, dia any amin'ny afo tsy azo vonoina,<br>izay misy olitra tsy mety maty sy afo tsy maty mandrakizay.<br>izay misy olitra tsy mety maty sy afo tsy maty mandrakizay.<br>izay tsy mety maty ny olitr'izy ireo ary tsy azo vonoina ny afo.<br>Fa izy rehetra any hosiraina amin'ny afo, toy ny sorona rehetra siraina amin'ny sira.</p>"
        },
        {
            "id": "30",
            "imagen": "Alatsinainy 30 Septambra",
            "contenido": "<h3>Alatsinainy Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>1,6-22.</em><p>Indray andro kosa, nony tonga teo anatrehan'ny Tompo ireo zanak'Andriamanitra, dia mba tonga teo afovoan'izy ireo koa Satana.<br>Ka hoy Iaveh tamin'i Satana: Avy aiza hianao? Dia hoy ny navalin'i Satana: Avy nitety ny tany aho sy nitsangantsangana teny.<br>Ary hoy Iaveh tamin'i Satána: Efa nandinika an'i Joba mpanompoko va hianao? Tsy misy olona toa azy eny ambonin'ny tany, marina, mahitsy, matahotra an'Andriamanitra, ary mifady ny ratsy.<br>Fa hoy Satana namaly an'ny Tompo: Moa matahotra an'Andriamanitra maimaim-poana va Joba?<br>Tsy efa vitanao fefy manodidina va ny tenany, ny ankohonany mbamin'ny ananany rehetra? Fa nambininao ny asan'ny tánany, ka manenika ny tany ny biby fiompiny.<br>Fa ahinjiro ny tánanao dia kasiho ny ananany, raha tsy manozona anao manatrika azy!<br>Ka hoy Iaveh tamin'i Satana: Indro, azonao anaranam-po avokoa izay ananany, fa ny tenany tokana no aza kasihin-tánana. Dia niala teo anatrehan'ny Tompo Satana.<br>Ary indray andro, raha ilay nihinana sy nisotro divay tao an-tranon'ny zokiny lahimatoa iny, ireo zanany lahy aman-janany vavy,<br>dia nisy iraka tonga nilaza tamin'i Joba hoe: Raha mbola niasa ny omby, ka nihinana teo akaikiny koa ny ampondravavy,<br>dia tonga tampoka ny Sabeana nandroba azy ireo, sady namono ny ankizilahy tamin'ny lelan-tsabatra, fa izaho irery no afa-nandositra hilaza izany aminao.<br>Mbola miteny eo io, no nisy iray koa tonga nilaza hoe: Nilatsaka avy any an-danitra ny afon'Andriamanitra ka nandoro ny ondry mbamin'ny ankizilahy, sy nandevona azy, fa izaho irery no hany afa-nandositra hilaza izany aminao.<br>Mbola miteny eo io, no nisy iray koa tonga nilaza hoe: Niantoraka tamin'ny rameva ny Kaldeana nizara telo toko, ka nandroba azy, sady namono ny ankizilahy tamin'ny lelan-tsabatra; fa izaho irery no afa-nandositra hilaza izany aminao.<br>Mbola miteny eo io, dia nisy iray koa tonga nilaza hoe: Nihinana sy nisotro divay tao amin'ny zokiny lahimatoa, ny zanakao lahy aman-janakao vavy,<br>ary indro nisy rivotra mahery nifofofofo avy any an-dafin'ny efitra, nanainga ny zoron-trano efatra, dia nianjera tamin'ireo zatovo ny trano, ka maty izy: izaho irery no afa-nandositra hilaza izany aminao.<br>Dia nitsangana Joba tamin'izay, nandriatra ny fitafiany, nanaratra ny lohany, nidaboka tamin'ny tany ary niankohoka nanao hoe:<br>Nitanjaka no nivoahako avy tao an-kibon'ineny, ary mitanjaka no hiverenako any indray. Iaveh no nanome, Iaveh no naka; isaorana anie ny anaran'ny Tompo.<br>Tamin'izany rehetra izany Joba tsy nanota akory, na nilaza hadalana momba an'Andriamanitra.</p><h3>Salamo</h3><em>17(16),1.2-3.6-7.</em><p>Fivavak'i Davida. Ry Iaveh ô, mandrenesa ny rariny, henoy ny fitarainako; atongilano ny sofinao amin'ny fivavahako, izay tsy aloaky ny molotra misy fitaka.<br>Hivoaka avy amin'ny tavanao anie ny fitsarana ahy; hijery ny marina anie ny masonao!<br>Hianao efa nizaha toetra ny foko: namangy azy nony alina, nitsapa ahy tamin'ny memy, fa tsy mahita na inona na inona hianao. Tsy mifanohitra amin'ny fisainako ny vavako.<br>Miantso anao aho, fa mamaly ahy hianao, ry Andriamanitra; atongilano amiko ny sofinao, ka henoy ny fangatahako.<br>Asehoy ny hatsaram-ponao, hianao izay mamonjy ny mifefy ao amin'ny tánana ankavanana, tsy ho azon'ny fahavalony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,46-50.</em><p>Ary nisy hevitra tonga tao an-tsain'ireo, dia ny amin'izay lehibe aminy.<br>Fantatr'i Jesoa ny hevitra tao am-pony, ka naka zaza kely anankiray izy napetrany teo anilany,<br>dia hoy izy tamin'izy ireo: Na iza na iza mandray itony zazakely itony amin'ny anarako dia mandray ahy, ary na zovy na zovy mandray ahy dia mandray ilay naniraka ahy; fa izay kely indrindra eo aminareo rehetra dia izy no lehibe.<br>Dia niteny Joany nanao hoe: Ry Mpampianatra ô, nahita olona anankiray nandroaka demony tamin'ny anaranao izahay, ka noraranay, satria tsy namantsika izy;<br>fa hoy Jesoa taminy: Aza rarána, fa izay tsy manohitra anareo dia momba anareo.</p>"
        }
    ]
}