{
    "data": [
        {
            "id": "1",
            "imagen": "domingo",
            "contenido": "<p><strong>Nuestra Señora de los Remedios.</strong></p><p><strong>Verde Domingo XXII Ordinario MR, p. 436 (432) / Lecc. II, p. 157 LH, Semana II del Salterio</strong></p><p><strong>Otros santos: Gil o Egidio, eremita y abad; Josué, profeta. Beatos: Isabel Cristina Mirad, heroína de la castidad, mártir; Pedro Esteban Hernández, religioso de la Orden de la Bienaventurada Virgen de las Mercedes y mártir.</strong></p><p><strong> PARA COMPRENDER LA REVELACIÓN DIVINA Deut 4, 1-2.6-8; Sal 14; Sant 1,17-18.21-22.27; Mc 7,1-8</strong></p><p>En las lecturas de hoy, vemos varios intentos a lo largo de los años de comprender la revelación de Dios. En la primera, la revelación divina toma la forma de las leyes y las normas (v. 1) compiladas en la Ley mosaica. En el Evangelio, Jesús distingue entre las tradiciones humanas por un lado y la Ley, por el otro lado, entendida como una expresión de la cercanía de Dios (v. 6). Finalmente, el autor de la Carta de Santiago abandona el concepto de la Ley y escribe acerca de la Palabra de la verdad (v. 18) que es superior a la ley porque engendra hijos y produce muchos frutos (v. 18). Cada lectura bíblica, respondiendo a las circunstancias en que se escribió y basándose en el pasado, intenta comprender cómo Dios se ha revelado a nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 85, 3. 5</strong></p><p><em>Dios mío, ten piedad de mí, pues sin cesar te invoco: Tú eres bueno y clemente, y rico en misericordia con quien te invoca. Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de toda virtud, de quien procede todo lo que es bueno, infunde en nuestros corazones el amor de tu nombre, y concede que, haciendo más religiosa nuestra vida, hagas crecer el bien que hay en nosotros y lo conserves con solicitud amorosa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No añadirán nada a lo que les mando... Cumplan los mandamientos del Señor.</em></p><p><strong>Del libro del Deuteronomio: 4, 1-2. 6-8</strong></p><p>En aquellos días, habló Moisés al pueblo, diciendo: Ahora, Israel, escucha los mandatos y preceptos que te enseño, para que los pongas en práctica y puedas así vivir y entrar a tomar posesión de la tierra que el Señor, Dios de tus padres, te va a dar. No añadirán nada ni quitarán nada a lo que les mando: Cumplan los mandamientos del Señor que yo les enseño, como me ordena el Señor, mi Dios. Guárdenlos y cúmplanlos porque ellos son la sabiduría y la prudencia de ustedes a los ojos de los pueblos. Cuando tengan noticias de todos estos preceptos, los pueblos se dirán: En verdad esta gran nación es un pueblo sabio y prudente. Porque, cuál otra nación hay tan grande que tenga dioses tan cercanos como lo está nuestro Dios, siempre que lo invocamos? Cuál es la gran nación cuyos mandatos y preceptos sean tan justos como toda esta ley que ahora les doy? <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 14, 2-3ab. 3cd-4ah. 5. <em>R/. Quién será grato a tus ojos, Señor?</strong></p><p>El hombre que procede honradamente y obra con justicia; el que es sincero en sus palabras y con la legua a nadie desprestigia.<strong>R/. </strong> Quien no hace mal al prójimo ni difama al vecino; quien no ve con aprecio a los malvados, pero hora a quienes temen al Altísimo.<strong>R/. </strong> Quien presta sin usura y quien no acepta soborno en perjuicio de inocentes, ése será agradable a los ojos de Dios eternamente.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><strong> Pongan en práctica la palabra. <em>De la carta del apóstol Santiago: 1, 17-18. 21-22. 27</strong></p><p>Hermanos: Todo beneficio y todo don perfecto viene de lo alto, del creador de la luz, en quien no hay ni cambios ni sombras. Por su propia voluntad nos engendró por medio del Evangelio para que fuéramos, en cierto modo, primicias de sus creaturas. Acepten dócilmente la palabra que ha sido sembrada en ustedes y es capaz de salvarlos. Pongan en práctica esa palabra y no se limiten a escucharla, engañándose a ustedes mismos. La religión pura e intachable a los ojos de Dios Padre, consiste en visitar a los huérfanos y a las viudas en sus tribulaciones, y en guardarse de este mundo corrompido.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO St 1, 18<em>R/. Aleluya, aleluya.</strong></p><p>Por su propia voluntad, el Padre nos engendró por medio del Evangelio, para que fuéramos, en cierto modo, primicias de sus creaturas.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Dejan a un lado el mandamiento de Dios para aferrarse a las tradiciones de los hombres.</em></p><p><strong>Del santo Evangelio según san Marcos: 7, 1-8. 1415. 21-23</strong></p><p>En aquel tiempo, se acercaron a Jesús los fariseos y algunos escribas venidos de Jerusalén. Viendo que algunos de los discípulos de Jesús comían con las manos impuras, es decir, sin habérselas lavado, los fariseos y los escribas le preguntaron: Por qué tus discípulos comen con manos impuras y no siguen la tradición de nuestros mayores? (Los fariseos y los judíos, en general, no comen sin lavarse antes las manos hasta el codo, siguiendo la tradición de sus mayores; al volver del mercado, no comen sin hacer primero las abluciones, y observan muchas otras cosas por tradición, como purificar los vasos, las jarras y las ollas). Jesús les contestó: Qué bien profetizó Isaías sobre ustedes, hipócritas, cuando escribió: Este pueblo me honra con los labios, pero su corazón está lejos de mí. Es inútil el culto que me rinden, porque enseñan doctrinas que no son sino preceptos humanos! Ustedes dejan a un lado el mandamiento de Dios, para aferrarse a las tradiciones de los hombres. Después, Jesús llamó a la gente y les dijo: Escúchenme todos y entiéndanme. Nada que entre de fuera puede manchar al hombre; lo que sí lo mancha es lo que sale de dentro; porque del corazón del hombre salen las intenciones malas, las fornicaciones, los robos, los homicidios, los adulterios, las codicias, las injusticias, los fraudes, el desenfreno, las envidias, la difamación, el orgullo y la frivolidad. Todas estas maldades salen de dentro y manchan al hombre. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que dé oídos a las súplicas de su pueblo, diciendo: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em> Tengamos presente, hermanos, en nuestras oraciones a la Iglesia santa, católica y apostólica, para que el Señor lo haga crecer en la fe, la esperanza y la caridad.<em>Roguemos al Señor.</em> Oremos también por los pecadores, por los encarcelados, por los enfermos y por los que están lejos de sus hogares, para que el Señor los proteja, los libere, les devuelva la salud y los consuele.<em>Roguemos al Señor.</em> Oremos también por las almas de todos los difuntos, para que Dios, en su bondad, quiera admitirlos en el coro de los santos y de los elegidos.<em>Roguemos al Señor.</em> Pidamos también por los que nos disponemos a celebrar la Eucaristía, para que el Señor perdone sus culpas de los que vamos a participar de sus sacramentos, otorgue sus premios a los que ejercerán los diversos ministerios y dé la salvación a todos aquellos por los que ofrecemos nuestro sacrificio.<em>Roguemos al Señor.</em> <em>Mira, Señor, a tu familia, reunida el domingo para celebrar la resurrección de tu Hijo, y escucha con benevolencia sus súplicas; no permitas que te honremos sólo con los labios, mientras nuestro corazón está lejos de ti, ni que, dejando a un lado el mandamiento de Dios, nos aferremos a la tradición de los hombres. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta ofrenda sagrada, Señor, nos traiga siempre tu bendición salvadora, para que dé fruto en nosotros lo que realiza el misterio. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 30, 20</strong></p><p><em>Qué grande es tu bondad, Señor, que tienes reservada para tus fieles.</em></p><p><em>O bien: Mt 5,9-10</em></p><p><em> Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Saciados con el pan de esta mesa celestial, te suplicamos, Señor, que este alimento de caridad fortalezca nuestros corazones, para que nos animemos a servirte en nuestros hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La relación entre la revelación divina contenida en el Antiguo Testamento y la proclamada en el Nuevo Testamento ha sido un tema neurálgico por mucho tiempo. En los albores de la historia cristiana, por ejemplo, Marción de Sinope (ca. 85 ca. 160 d. C.) rehusó la revelación del Antiguo Testamento, por ser supuestamente la obra de un Dios malo, y aceptó únicamente la de ciertos escritos del Nuevo Testamento. Esta posición ha sido rechazada por la Iglesia, pero el tema de la relación entre los dos Testamentos sigue siendo discutido. Es claro que hay una unidad entre los dos y que, desde la perspectiva cristiana, hay un paso hacia adelante en el Nuevo Testamento. Sin embargo, la manera específica de relacionarlos todavía debe concebirse mejor y está en el centro de la relación de la Iglesia católica con la comunidad judía.</p>"
        },
        {
            "id": "2",
            "imagen": "lunes",
            "contenido": "<p><strong>Verde / Rojo Feria, Misa votiva de san Pablo, Apóstol o beato Bartolomé Gutiérrez, presbítero y mártir* (En la República Mexicana) MR, p. 1211 (1202) / Lecc. II, p. 745</strong></p><p><strong>Otros santos: Habib de Edesa, diácono y mártir. Beatos: Salomón Leclerc, religioso de los Hermanos de las Escuelas Cristianas y Protomártir Lasallista.</strong></p><p><strong> CÓMO SAN PABLO ANUNCIÓ EL EVANGELIO 1 Cor 2,1-5; Sal 118; Lc 4, 16-30</strong></p><p> Nuestro mundo está lleno de personas que insisten en que tienen toda la verdad posible sobre la vida, como políticos o celebridades que frecuentemente ofrecen esta supuesta sabiduría a los que pueden pagar bien por ella. Así era en el mundo antiguo, donde varios filósofos itinerantes y oradores sofisticados intentaban convencer a los más ingenuos de que supieran toda la verdad sobre todo y que la podían compartir con ellos por un precio. Consecuentemente, no debemos sorprendernos de que, en nuestra primera lectura de hoy, san Pablo toma distancia de tales personajes, declarando firmemente que no fue con el prestigio del lenguaje o de la sabiduría (v. 1) que él anunciaba el misterio de Dios. De hecho, dicho misterio es superior a toda la retórica y supuesta sabiduría humana y, además, es totalmente gratis. Dios no es un vendedor de mercancías!</p><p><strong>ANTÍFONA DE ENTRADA 2 Tim 1, 12; 4, 8</strong></p><p><em>Yo sé bien en quien tengo puesta mi confianza y estoy seguro de que el Señor, justo juez, con su poder cuidará, hasta el último día, lo que me ha encomendado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que tan admirablemente elegiste al apóstol san Pablo para que predicara el Evangelio, concede que en todo el mundo penetre la fe que él mismo llevó ante reyes y naciones, para que tu Iglesia se extienda sin cesar. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les he anunciado a Cristo crucificado.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 2, 1-5</strong></p><p>Hermanos: Cuando llegué a la ciudad de ustedes para anunciarles el Evangelio, no busqué hacerlo mediante la elocuencia del lenguaje o la sabiduría humana, sino que resolví no hablarles sino de Jesucristo, más aún, de Jesucristo crucificado. Me presenté ante ustedes débil y temblando de miedo. Cuando les hablé y les prediqué el Evangelio, no quise convencerlos con palabras de hombre sabio; al contrario, los convencí por medio del Espíritu y del poder de Dios, a fin de que la fe de ustedes dependiera del poder de Dios y no de la sabiduría de los hombres.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118,97.98.99.100.101.102. <em>R/. Cuánto amo, Señor, tu voluntad!</strong></p><p>Cuánto amo tu voluntad! Todo el día la estoy meditando. Tus mandatos me hacen más sabio que mis enemigos, porque siempre me acompañan.<strong>R/. </strong> Soy más prudente que todos mis maestros, porque medito tus preceptos. Soy más sagaz que los ancianos, porque cumplo tus leyes.<strong>R/. </strong> Aparto mis pies de toda senda mala para cumplir tus palabras. No me aparto de tus mandamientos, porque tú me has instruido.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 4, 18 <em>R/. Aleluya, aleluya.</strong></p><p>El Espíritu del Señor está sobre mí; él me ha enviado para llevar a los pobres la buena nueva.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Me ha enviado para llevar a los pobres la buena nueva. - Nadie es profeta en su tierra.</em></p><p><strong>Del santo Evangelio según san Lucas: 4, 16-30</strong></p><p>En aquel tiempo, Jesús fue a Nazaret, donde se había criado. Entró en la sinagoga, como era su costumbre hacerlo los sábados, y se levantó para hacer la lectura. Se le dio el volumen del profeta Isaías, lo desenrolló y encontró el pasaje en que estaba escrito: El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para anunciar la liberación a los cautivos y la curación a los ciegos, para dar libertad a los oprimidos y proclamar el año de gracia del Señor. Enrolló el volumen, lo devolvió al encargado y se sentó. Los ojos de todos los asistentes a la sinagoga estaban fijos en él. Entonces comenzó a hablar, diciendo: “Hoy mismo se ha cumplido este pasaje de la Escritura que acaban de oír”. Todos le daban su aprobación y admiraban la sabiduría de las palabras que salían de sus labios, y se preguntaban: “No es éste el hijo de José?”. Jesús les dijo: “Seguramente me dirán aquel refrán: ‘Médico, cúrate a ti mismo, y haz aquí, en tu propia tierra, todos esos prodigios que hemos oído que has hecho en Cafarnaúm’”. Y añadió: “Yo les aseguro que nadie es profeta en su tierra. Había ciertamente en Israel muchas viudas en los tiempos de Elías, cuando faltó la lluvia durante tres años y medio, y hubo un hambre terrible en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad de Sidón. Había muchos leprosos en Israel, en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, sino Naamán, que era de Siria”. Al oír esto, todos los que estaban en la sinagoga se llenaron de ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta un precipicio de la montaña sobre la que estaba construida la ciudad, para despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó al apóstol san Pablo para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I de los apóstoles, MR, p. 536 (532).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Gál 2, 20</strong></p><p><em>Vivo de la fe del Hijo de Dios, que amó y se entregó a la muerte por mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Alimentados con la comunión del Cuerpo y la Sangre de tu Hijo, te pedimos, Señor, que el mismo Cristo sea nuestra vida, que nada sea capaz de separarnos de su amor y que, fieles a la enseñanza de san Pablo, vivamos siempre en caridad con los hermanos. Por Jesucristo, nuestro Señor.</p><p> <strong>ANTÍFONA DE ENTRADA Cfr. Flp 2, 30</strong></p><p><em>Este santo mártir, por seguir a Cristo, estuvo a las puertas de la muerte, y entregó su vida en sacrificio.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te suplicamos, Señor Dios todopoderoso, que, por la intercesión de tu bienaventurado mártir Bartolomé Gutiérrez, nos libres de todas las desgracias corporales y purifiques nuestras almas de todo mal pensamiento. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al recordar el martirio del beato Bartolomé Gutiérrez, traemos, Señor, a tu altar nuestros dones, y te pedimos que quienes celebramos los misterios de la pasión del Señor, imitemos lo que realizamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mc 8, 35</strong></p><p><em>El que pierda su vida por mí y por el Evangelio, dice el Señor, la salvará.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Ya que hemos celebrado el banquete celestial, te pedimos, Señor, que el recuerdo del martirio del beato Bartolomé Gutiérrez y nuestra oración fervorosa, nos alienten a seguir el ejemplo generoso de su fe. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "3",
            "imagen": "martes",
            "contenido": "<p><strong>Blanco Memoria, san Gregorio Magno, Papa y doctor de la Iglesia MR, p. 826 (816) / Lecc. II, p. 749</strong></p><p><strong>Otros santos: Febes o Febe de Corinto, diaconisa. Beatas: Bibiane Leclerc, religiosa de las Hermanas Misioneras de Nuestra Señora de los Apóstoles y mártir; Angèle-Marie, religiosa de las Hermanas Misioneras de Nuestra Señora de los y mártir.</strong></p><p>Gobernó la Iglesia durante 14 años (590-604). No obstante su deteriorada salud, realizó una obra considerable. Como Siervo de los siervos de Dios proveyó de víveres a la ciudad de Roma, mientras enseñaba al pueblo y preparaba la evangelización de Inglaterra. En la contemplación encontraba la fuente de su acción.</p><p><strong>ÉL DA ÓRDENES CON AUTORIDAD Y PODER! 1 Cor 2,10-16: Sal 144: Lc 4, 31-37</strong></p><p>Cuando leemos párrafos, como el Evangelio de hoy, en los cuales Jesús expulsa un demonio de una persona, quizá decimos que él ha hecho un milagro. La palabra castellana milagro deriva del término latino, miraculum, que significa algo que suscita maravilla. No obstante, el Evangelio no utiliza la palabra milagro. En cambio, el evangelista Lucas emplea el término griego dynamis, que quiere decir poder (véase v. 36). Es que los exorcismos de Jesús finalizan no suscitando una reacción superficial de maravilla en el pueblo, ni en convencer a la gente de que Él es Dios, sino en demostrar que el poder ejercido por el mal en el mundo humano, ha sido derrotado por el poder infinitamente superior de Dios. Una nueva era ha comenzado y Dios ha liberado a la humanidad del dominio del mal.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>San Gregorio, elevado a la cátedra de Pedro, siempre buscaba el rostro del Señor, y permanecía en la contemplación de su amor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que cuidas de tu pueblo con bondad y lo gobiernas con amor, por intercesión del Papa san Gregorio Magno concede tu espíritu de sabiduría a quienes has encomendado el gobierno de la Iglesia, a fin de que el progreso de las ovejas en la santidad sea el gozo eterno de sus pastores. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El hombre con su sola inteligencia no puede comprender las cosas del Espíritu de Dios. En cambio, el hombre espiritual puede juzgar correctamente todo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 2, 10-16</strong></p><p>Hermanos: El Espíritu conoce perfectamente todo, hasta lo más profundo de Dios. En efecto, quién conoce lo que hay en el hombre, sino el espíritu del hombre, que está dentro de él? Del mismo modo, nadie conoce lo que hay en Dios, sino el Espíritu de Dios. Nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que procede de Dios, para que conozcamos las gracias que Dios nos ha otorgado. De estas gracias hablamos, no con palabras aprendidas de la sabiduría humana, sino aprendidas del Espíritu y con las cuales expresamos realidades espirituales en términos espirituales. El hombre, con su sola inteligencia, no puede comprender las cosas del Espíritu de Dios, porque para él son una locura; no las puede entender porque son cosas que sólo se comprenden a la luz del Espíritu. Pero el hombre iluminado por el Espíritu puede juzgar correctamente todas las cosas, y nadie que no tenga el Espíritu lo puede juzgar correctamente a él. Por eso dice la Escritura: Quién ha entendido el modo de pensar del Señor, como para que pueda darle lecciones? Pues bien, nosotros poseemos el modo de pensar de Cristo. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144, 8-9.10-11. 12-13ab. 13cd-14. <em>R/. El Señor es justo y bondadoso.</strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas.<strong>R/. </strong> Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas.<strong>R/. </strong> Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre, y tu imperio, por todas las generaciones. <strong>R/. </strong> El Señor es siempre fiel a sus palabras y bondadoso en todas sus acciones. Da su apoyo el Señor al que tropieza y al agobiado alivia.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16 <em>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Sé que tú eres el Santo de Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 4, 31-37</strong></p><p>En aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea, y los sábados enseñaba a la gente. Todos estaban asombrados de sus enseñanzas, porque hablaba con autoridad. Había en la sinagoga un hombre que tenía un demonio inmundo y se puso a gritar muy fuerte: “Déjanos! Por qué te metes con nosotros, Jesús nazareno? Has venido a destruirnos? Sé que tú eres el Santo de Dios”. Pero Jesús le ordenó: “Cállate y sal de ese hombre”. Entonces el demonio tiró al hombre por tierra, en medio de la gente, y salió de él sin hacerle daño. Todos se espantaron y se decían unos a otros: “Qué tendrá su palabra? Porque da órdenes con autoridad y fuerza a los espíritus inmundos y éstos se salen”. Y su fama se extendió por todos los lugares de la región.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que en la celebración de san Gregorio nos aproveche esta ofrenda, por cuya inmolación quisiste que se perdonen los pecados del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Gregorio, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "4",
            "imagen": "miercoles",
            "contenido": "<p><strong>Verde / Blanco Feria, Misa Votiva de san José MR, p. 1205 (1197) / Lecc. II, p. 753</strong></p><p><strong>Nuestra Señora de la Consolación, Patrona de la Orden de San Agustín.</strong></p><p><strong>San Moisés, legislador, profeta y fundador de Israel.</strong></p><p><strong>Otros santos: Beatos: Nicolás Rusca, presbítero y mártir; José (Giuseppe) Toniolo, economista y sociólogo.</strong></p><p><strong> SOMOS GENTE CARNAL? 1 Cor 3, 1-9; Sal 32; Lc 4, 38-44</strong></p><p>Los que sueñan con un mundo mejor, hecho posible por medio de sus luchas por la justicia y sus esfuerzos de fomentar la paz, son a veces acusados de ser idealistas a quienes falta el contacto con la realidad. Para sus críticos, la realidad es naturalmente injusta y violenta y no podemos cambiarla aun cuando tengamos los mejores deseos posibles. Semejante pesimismo es precisamente lo que Pablo, en nuestra primera lectura, denuncia como la condición de ser gente carnal (v. 3). En sus cartas, carnal significa el estado de ser débil y pecaminoso; y los que piensan de manera pesimista se abandonan a la debilidad y al pecado humanos como si fueran naturales. Pablo intenta animar a la comunidad corintia para que cambie su mentalidad pesimista, deje sus rivalidades violentas y empiece a soñar con la realidad como Dios la quiere.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Nosotros somos colaboradores de Dios, y ustedes, campo de Dios y construcción de Dios.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 3, 1-9</strong></p><p>Hermanos: Anteriormente no pude hablarles como a hombres movidos por el Espíritu Santo, sino como a individuos sujetos a sus pasiones. Como a cristianos todavía niños, les di leche y no alimento sólido, pues entonces no lo podían soportar. Pero ni aun ahora pueden soportarlo, pues sus pasiones los siguen dominando. Porque, mientras haya entre ustedes envidias y discordias, no es cierto que siguen sujetos a sus pasiones y viviendo en un nivel exclusivamente humano? Cuando uno dice: “Yo soy de Pablo”, “Yo soy de Apolo”, no proceden ustedes de un modo meramente humano? En realidad, quién es Apolo y quién es Pablo? Solamente somos servidores, por medio de los cuales ustedes llegaron a la fe, y cada uno de nosotros hizo lo que el Señor le encomendó. Yo planté, Apolo regó, pero fue Dios quien hizo crecer. De modo que ni el que planta ni el que riega tienen importancia, sino sólo Dios, que es quien hace crecer. El que planta y el que riega trabajan para lo mismo, si bien cada uno recibirá el salario conforme a su propio trabajo. Así pues, nosotros somos colaboradores de Dios y ustedes son el campo de Dios, la casa que Dios edifica.<strong>Palabra de Dios. <em>Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 32,12-13.14-15.20-21. <em>R/. Dichoso el pueblo escogido por Dios.</strong></p><p>Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que escogió por suyo. Desde el cielo el Señor, atentamente, mira a todos los hombres.<strong>R/. </strong> Desde el lugar de su morada observa a todos los que habitan en el orbe. Él formó el corazón de cada uno y entiende sus acciones.<em><strong> R/.</strong></em> En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo; en el Señor se alegra el corazón y en él hemos confiado.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18 <em>R/. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>También a los otros pueblos tengo que anunciarles el Reino de Dios, pues para eso he sido enviado.</em></p><p><strong>Del santo Evangelio según san Lucas: 4, 38-44</strong></p><p>En aquel tiempo, Jesús salió de la sinagoga y entró en la casa de Simón. La suegra de Simón estaba con fiebre muy alta y le pidieron a Jesús que hiciera algo por ella. Jesús, de pie junto a ella, mandó con energía a la fiebre, y la fiebre desapareció. Ella se levantó enseguida y se puso a servirles. Al meterse el sol, todos los que tenían enfermos se los llevaron a Jesús y él, imponiendo las manos sobre cada uno, los fue curando de sus enfermedades. De muchos de ellos salían también demonios que gritaban: “Tú eres el Hijo de Dios!”. Pero él les ordenaba enérgicamente que se callaran, porque sabían que él era el Mesías. Al día siguiente se fue a un lugar solitario y la gente lo andaba buscando. Cuando lo encontraron, quisieron retenerlo, para que no se alejara de ellos; pero él les dijo: “También tengo que anunciarles el Reino de Dios a las otras ciudades, pues para eso he sido enviado”. Y se fue a predicar en las sinagogas de Judea.<strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p> Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "5",
            "imagen": "jueves",
            "contenido": "<p><strong>Verde / Blanco De Feria, o Misa Votiva de la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc. II, p. 757</strong></p><p><strong>Otros santos: Teresa de Calcuta, religiosa y fundadora; Bertino o Bertín de Sithieu el Grande, abad. Beata María Magdalena de la Pasión, Terciaria de los Siervos de María y fundadora.</strong></p><p><strong> REVERENCIAS PARA PEDRO 1 Cor 3.18-23; Sal 23; Lc 5.1-11</strong></p><p> Muchos católicos hacen grandes reverencias para el Papa. Efectivamente, es una práctica que empezó a manifestarse hace milenios respecto al hombre de quien el Papa es llamado sucesor, es decir, San Pedro. Un testigo de tal reverencia es el Evangelio de hoy. El evangelista Lucas evidentemente admira a Pedro porque lo presenta como la primera persona que responde de manera positiva a Jesús, quien fue rechazado previamente por la gente de Nazaret (véanse 4, 14 44). Como si fuera poco, Lucas narra un encuentro especial entre Jesús y Pedro en 5, 8-11, el cual, de acuerdo con los exégetas, constituye una versión lucana de la aparición especial del Jesús resucitado a Pedro en Jn 21,1-11. Es una reverencia que continúa manifestándose en Hechos donde Pedro es uno de los pilares principales de la Iglesia primitiva.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77. 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Todo es de ustedes, ustedes son de Cristo, y Cristo es de Dios.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 3, 18-23</strong></p><p>Hermanos: Que nadie se engañe: si alguno se tiene a sí mismo por sabio según los criterios de este mundo, que se haga ignorante para llegar a ser verdaderamente sabio. Porque la sabiduría de este mundo es ignorancia ante Dios, como dice la Escritura: Dios hace que los sabios caigan en la trampa de su propia astucia. También dice: El Señor conoce los pensamientos de los sabios y los tiene por vanos. Así pues, que nadie se gloríe de pertenecer a ningún hombre, ya que todo les pertenece a ustedes: Pablo, Apolo y Pedro, el mundo, la vida y la muerte, lo presente y lo futuro: todo es de ustedes; ustedes son de Cristo, y Cristo es de Dios. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 32,1-2. 3-4ab. 5-6. <em>R/. El Señor bendice al hombre justo.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues Él lo edificó sobre los mares, Él fue quien lo asentó sobre los ríos.<strong>R/. </strong> Quién subirá hasta el monte del Señor? Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.<em><strong> R/.</strong></em> Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 19 <em>R/. Aleluya, aleluya.</strong></p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Dejándolo todo, lo siguieron.</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 1-11</strong></p><p>En aquel tiempo, Jesús estaba a orillas del lago de Genesaret y la gente se agolpaba en torno suyo para oír la palabra de Dios. Jesús vio dos barcas que estaban junto a la orilla. Los pescadores habían desembarcado y estaban lavando las redes. Subió Jesús a una de las barcas, la de Simón, le pidió que la alejara un poco de tierra, y sentado en la barca, enseñaba a la multitud. Cuando acabó de hablar, dijo a Simón: Lleva la barca mar adentro y echen sus redes para pescar. Simón replicó: Maestro, hemos trabajado toda la noche y no hemos pescado nada; pero, confiado en tu palabra echaré las redes. Así lo hizo y cogieron tal cantidad de pescados, que las redes se rompían. Entonces hicieron señas a sus compañeros, que estaban en la otra barca, para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las dos barcas, que casi se hundían. Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le dijo: Apártate de mí, Señor, porque soy un pecador!. Porque tanto él como sus compañeros estaban llenos de asombro, al ver la pesca que habían conseguido. Lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, que eran compañeros de Simón. Entonces Jesús le dijo a Simón: No temas; desde ahora serás pescador de hombres. Luego llevaron las barcas a tierra y, dejándolo todo, lo siguieron. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de la Eucaristía, pp. 525-526 (521-523).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre eje Cristo, se estreche entre nosotros la unión fraterna. El, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "6",
            "imagen": "viernes",
            "contenido": "<p><strong>Verde / Blanco Feria, Misa votiva del Sagrado Corazón de Jesús MR, p. 1177 (1168) / Lecc. II, p. 761</strong></p><p><strong>Otros santos: Zacarías, profeta. Beatos: Olinto Giuseppe Marella el Cura mendigo, sacerdote; Liberato de Loro Piceno, sacerdote de la Primera Orden Franciscana; Miguel Czartoryski, presbítero de la Orden de Predicadores y mártir.</strong></p><p><strong> LA CUALIDAD QUE NECESITA UN MINISTRO CRISTIANO 1 Cor 4, 1-5; Sal 36; Lc 5. 33-39</strong></p><p> En el ambiente cultural de Corinto, los oradores tenían un gran prestigio y el público quería asociarse a uno u otro de los más exitosos para conseguir un poco de su prestigio social. Se trata de una tendencia que ha influido en los cristianos de dicha ciudad a tal punto que su comunidad empezó a juzgar a unos misioneros y asociarse exclusivamente a otros. En la primera lectura, san Pablo resiste esta tendencia, tomando la posición de que un evangelizador no debe evaluarse por las cualidades que interesan la cultura de entonces sino por su fidelidad al Señor; y el único que puede evaluar tal fidelidad es el Señor mismo. Hoy, nuestra cultura es distinta y ensalza otros valores diferentes a los de la cultura helenista, pero la fidelidad al Señor sigue siendo la cualidad más importante de cualquier ministro cristiano.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de generación en generación, para librar de la muerte a sus fieles y reanimarlos en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor pondrá al descubierto las intenciones del corazón.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 4, 1-5</strong></p><p>Hermanos: Procuren que todos nos consideren como servidores de Cristo y administradores de los misterios de Dios. Ahora bien, lo que se busca en un administrador es que sea fiel. Por eso, lo que menos me preocupa es que me juzguen ustedes o un tribunal humano; pues ni siquiera yo me juzgo a mí mismo. Es cierto que mi conciencia no me reprocha nada, pero no por eso he sido declarado inocente. El Señor es quien habrá de juzgarme. Por lo tanto, no juzguen antes de tiempo; esperen a que venga el Señor. Entonces Él sacará a la luz lo que está oculto en las tinieblas, pondrá al descubierto las intenciones del corazón y dará a cada uno la alabanza que merezca.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 36, 3-4. 5-6. 27-28. 39-40. <em>R/. La salvación del justo es el Señor.</strong></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en Él tu alegría y te dará el Señor cuanto deseas.<em><strong> R/.</strong></em> Pon tu vida en las manos del Señor, en Él confía, y hará que tu virtud y tus derechos brillen igual que el sol de mediodía.<strong>R/. </strong> Apártate del mal, practica el bien y tendrás una casa eternamente, porque al Señor le agrada lo que es justo y vela por sus fieles; en cambio, a los injustos los borrará de la tierra para siempre.<strong>R/. </strong> La salvación del justo es el Señor; en la tribulación Él es su amparo. A quien en Él confía, Dios lo salva de los hombres malvados.<em><strong>R/</strong></em>.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<em>R/. Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Vendrá un día en que les quiten al esposo y entonces sí ayunarán.</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 33-39</strong></p><p>En aquel tiempo, los fariseos y los escribas le preguntaron a Jesús: Por qué los discípulos de Juan ayunan con frecuencia y hacen oración, igual que los discípulos de los fariseos, y los tuyos, en cambio, comen y beben?. Jesús les contestó: Acaso pueden ustedes obligar a los invitados a una boda a que ayunen, mientras el esposo está con ellos? Vendrá un día en que les quiten al esposo, y entonces sí ayunarán. Les dijo también una parábola: Nadie rompe un vestido nuevo para remendar uno viejo, porque echa a perder el nuevo, y al vestido viejo no le queda el remiendo del nuevo. Nadie echa vino nuevo en odres viejos, porque el vino nuevo revienta los odres y entonces el vino se tira y los odres se echan a perder. El vino nuevo hay que echarlo en odres nuevos y así se conservan el vino y los odres. Y nadie, acabando de beber un vino añejo, acepta uno nuevo, pues dice: El añejo es mejor .<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio: El inmenso amor de Cristo, MR, p. 1178 (1168).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Jn 7, 37-38</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la Escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em> O bien: Jn 19, 34</em></p><p><em> Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "7",
            "imagen": "sabado",
            "contenido": "<p><strong>Verde / Blanco Feria o Misa Votiva de Santa María de Guadalupe (T. o. II) MR, p. 1200 (1191) / Lecc. II, p. 765</strong></p><p><strong>Otros santos: Regina de Francia, virgen y mártir. Beatos: Félix Gómez-Pinto Piñero, presbítero franciscano y mártir; Eugenia Picco, religiosa de la Congregación de las Pequeñas Hijas de los Sagrados Corazones de Jesús y de María; Ignacio Klopotowski, presbítero y fundador.</strong></p><p><strong> QUIÉN ES NUESTRO DIOS? 1 Cor 4, 6-15; Sal 144; Lc 6, 1-5</strong></p><p> Quizá para algunos que vivían en la época de Jesús, Dios era concebido como un Dios de leyes. Por eso, los fariseos interpretaban tan estrictamente la ley sobre el descanso del sábado, expresada en Éx 20,8-10 y Dt 5, 12-15 y otros párrafos, que prohibían muchas cosas básicas que obviamente podían ayudar a los seres humanos como, en el caso del Evangelio de hoy, la recogida de comida por parte de los hambrientos. Pero para Jesús no es así, En el reino que venía a instaurar se concibe como el Dios de la vida. Por eso, Dios permitía que David y sus hombres, y Jesús y sus discípulos, pudieran comer y así nutrir sus vidas corporales y espirituales. Hoy, quién es nuestro Dios? El Dios de la vida? Y otro dios? Sin embargo, no hay otro dios!</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Alégrate, Virgen María! Tú llevaste en tu seno a Cristo, creador del cielo y de la tierra, y diste a luz al Salvador del mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que en santa María de Guadalupe nos has enseñado a escuchar tu Palabra y a conservarla en tu corazón, ilumínanos con el esplendor de la verdad, para que sigamos fielmente el camino del Evangelio. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pasamos hambre y sed, vamos pobremente vestidos y recibimos golpes.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 4, 6-15</strong></p><p>Hermanos: Si he hablado de Apolo y de mí, ha sido para que aprendieran con este ejemplo a no enorgullecerse de uno despreciando al otro, como ya se lo he escrito a ustedes. Pues, quién te ha hecho superior a los demás? Qué tienes, que no lo hayas recibido? Y si lo has recibido, por qué presumes como si no lo hubieras recibido? Conque ya están ustedes satisfechos, ya son ricos, ya han obtenido el Reino sin nuestra ayuda... Ojalá fuera esto verdad, para que también nosotros reináramos con ustedes. Porque me parece que a nosotros, los apóstoles, Dios nos trata como a los últimos de todos, como a gente condenada a las fieras, pues nos hemos convertido en todo un espectáculo para el mundo, tanto para los ángeles como para los hombres. En efecto, nosotros somos los locos a causa de Cristo y ustedes los sensatos en las cosas de Cristo; nosotros los débiles y ustedes los fuertes; nosotros los despreciados y ustedes los dignos de respeto. Hasta el presente pasamos hambre y sed, vamos pobremente vestidos y recibimos golpes; andamos errantes y nos fatigamos trabajando con nuestras propias manos. Nos maldicen y nosotros les deseamos el bien; nos persiguen y los soportamos; nos calumnian y correspondemos con bondad. Nos tienen, incluso hasta el día de hoy, como la basura del mundo y el desecho de la humanidad. Les escribo esto, no para avergonzarlos, sino para llamarles la atención como a hijos queridos. Pues aunque como cristianos tuvieran ustedes diez mil maestros, no tienen muchos padres, porque solamente soy yo quien los ha engendrado en Cristo Jesús, por medio del Evangelio. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 144,17-18.19-20.21. <em>R/. El Señor cuida de quienes lo aman.</strong></p><p>Siempre es justo el Señor en sus designios y están llenas de amor todas sus obras. No está lejos de aquellos que lo buscan; muy cerca está el Señor, de quien lo invoca.<strong>R/. </strong> Satisface los deseos de sus fieles, escucha sus gritos de auxilio y los salva; el Señor cuida de los que lo aman, pero destruye a los malvados.<strong>R/. </strong> Que mis labios alaben al Señor, que todos los seres lo bendigan ahora y para siempre.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6 <em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Por qué hacen lo que está prohibido hacer en sábado?</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 1-5</strong></p><p>Un sábado, Jesús iba atravesando unos sembrados y sus discípulos arrancaban espigas al pasar, las restregaban entre las manos y se comían los granos. Entonces unos fariseos les dijeron: Por qué hacen lo que está prohibido hacer en sábado? Jesús les respondió: Acaso no han leído lo que hizo David una vez que tenían hambre él y sus hombres? Entró en el templo y tomando los panes sagrados, que sólo los sacerdotes podían comer, comió de ellos y les dio también a sus hombres. Y añadió: El Hijo del hombre también es dueño del sábado.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre bueno, al conmemorar a la gloriosa siempre virgen María, convierte con tu poder, en sacramento de salvación, los dones que con gozo te presentamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 2, 19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Dios y Padre nuestro, habiendo participado de tu mesa, te rogamos que, al celebrar la memoria de la Madre de tu Hijo, gocemos con abundancia de los frutos de este santo sacrificio. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "8",
            "imagen": "domingo",
            "contenido": "<p><strong>Verde Domingo XXIII del Tiempo Ordinario Se omite la Fiesta de la Natividad de la Santísima Virgen María MR, p. 437 (433) / Lecc. II, p. 160</strong></p><p><strong>Otros santos: <strong>Nuestra Señora de la Caridad del Cobre, Patrona de Cuba.</strong><strong></strong>San Sergio I, LXXXN Papa. Beatos: Francisco María De la Cruz Jordán, presbítero fundador; Federico Ozanam, Terciario franciscano.</strong></p><p><strong> LA VERDADERA IDENTIDAD DE JESÚS Is 35,4-7; Sal 145; Sant 2,1-5; Mc 7, 31-37</strong></p><p>Los capítulos 34 y 35 de Isaías, de los cuales se toma la primera lectura de hoy, son denominados el pequeño apocalipsis de Isaías. No obstante, sería mejor entenderlos como un oráculo divino contra el mal simbolizado por el enemigo perenne de Israel, la nación de Edom (véase, por ejemplo, Abd 1-7) y la promesa divina de restaurar el desierto que esa nación ocupaba y que simboliza todo el universo restaurado. En medio de tal restauración se encuentra nuestra lectura, que promete la curación de esas capacidades esenciales de comunicación humana que son el habla y el oído. El Evangelio de hoy cita textualmente las palabras de Isaías sobre dichas capacidades para demostrar que Dios, en la persona de Jesús, ha venido para redimir el mundo. Así, Marcos nos muestra, de manera narrativa, la verdadera identidad de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Sal 118, 137. 124</strong></p><p><em>Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, de quien nos viene la redención y a quien debemos la filiación adoptiva, protege con bondad a los hijos que tanto amas, para que todos los que creemos en Cristo obtengamos la verdadera libertad y la herencia eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se iluminarán los ojos de los ciegos y los oídos de los sordos se abrirán.</em></p><p><strong>Del libro del profeta Isaías: 35, 4-7</strong></p><p>Esto dice el Señor: “Digan a los de corazón apocado: ‘Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos’. Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará. Brotarán aguas en el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra seca, en manantial”.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 145, 6c-7. 8-9bc-10. <em>R/. Alaba, alma mía, al Señor.</strong></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.<strong>R/. </strong> Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.<strong>R/. </strong> A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos.<strong>R/. </strong></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Dios ha elegido a los pobres del mundo para hacerlos herederos del Reino.</em></p><p><strong>De la carta del apóstol Santiago: 2, 1-5</strong></p><p>Hermanos: Puesto que ustedes tienen fe en nuestro Señor Jesucristo glorificado, no tengan favoritismos. Supongamos que entran al mismo tiempo en su reunión un hombre con un anillo de oro, lujosamente vestido, y un pobre andrajoso, y que fijan ustedes la mirada en el que lleva el traje elegante y le dicen: “Tú, siéntate aquí, cómodamente”. En cambio, le dicen al pobre: “Tú, párate allá o siéntate aquí en el suelo, a mis pies”. No es esto tener favoritismos y juzgar con criterios torcidos? Queridos hermanos, acaso no ha elegido Dios a los pobres de este mundo para hacerlos ricos en la fe y herederos del Reino que prometió a los que lo aman?  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 4, 23 <em>R/. Aleluya, aleluya.</strong></p><p>Jesús predicaba la buena nueva del Reino y curaba a la gente de toda enfermedad.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Hace oír a los sordos y hablar a los mudos.</em></p><p><strong>Del santo Evangelio según san Marcos: 7, 31-37</strong></p><p>En aquel tiempo, salió Jesús de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la región de Decápolis. Le llevaron entonces a un hombre sordo y tartamudo, y le suplicaban que le impusiera las manos. Él lo apartó a un lado de la gente, le metió los dedos en los oídos y le tocó la lengua con saliva. Después, mirando al cielo, suspiró y le dijo: “Effetá!”. (Que quiere decir “Ábrete!”). Al momento se le abrieron los oídos, se le soltó la traba de la lengua y empezó a hablar sin dificultad. Él les mandó que no lo dijeran a nadie; pero cuanto más selo mandaba, ellos con más insistencia lo proclamaban; y todos estaban asombrados y decían: “Qué bien lo hace todo! Hace oír a los sordos y hablar a los mudos”. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras plegarias y atienda a nuestras peticiones. Digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Por la santa Iglesia de Dios, para que el Señor le conceda la paz y la unidad, la guarde de todo mal y acreciente el número de sus hijos,<em> roguemos al Señor.</em> Por la paz del mundo, para que cesen las rivalidades entre las naciones, renazca en el corazón de los hombres el amor y arraigue entre todos los pueblos la mutua comprensión,<em>roguemos al señor.</em> Para que Dios, Padre todopoderoso, purifique al mundo de todo error, devuelva la salud a los enfermos, aleje el hambre, abra las prisiones injustas y conceda el regreso a los que añoran la patria,<em>roguemos al Señor.</em> Para que el Señor nos conceda perseverar en la fe hasta el fin de nuestra vida y, después de la muerte, nos admita en el reino de la felicidad, de la luz y de la paz,<em>roguemos al Señor.</em> <em>Tú, Señor, que has elegido a los pobres del mundo para hacerlos ricos en la fe y herederos de tu reino, escucha nuestras oraciones y ayúdanos a proclamar con valentía tu Evangelio, para que los oídos de los sordos se abran, los cobardes de corazón recobren ánimos y las lenguas de los mudos canten con nosotros la salvación. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 41, 2-3</strong></p><p><em>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</em></p><p><em> O bien:</em></p><p><em> Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. Él, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUFSTRO TIEMPO.-</strong>La capacidad de comunicarse es claramente importante para los seres humanos. De hecho, hay algunos filósofos, como el alemán Jürgen Habermas (n. 1929), que arguyen que es la esencia misma de la vida humana. En nuestros días, semejante capacidad se ha beneficiado de avances en la tecnología, como internet y los teléfonos celulares, a tal punto que nos podemos comunicar con personas en casi cualquier parte del mundo. No obstante, desde la perspectiva ética, podemos preguntar si se ha mejorado el don de comunicación que Dios nos ha otorgado. Si los medios sociales se usan para promover noticias falsas y teorías sobre complots que no existen; si internet se utiliza para distribuir pornografía y robar la identidad de las personas; si los teléfonos celulares se emplean de manera que estorban las relaciones humanas; Cómo se ha mejorado nuestra capacidad de comunicación?</p>"
        },
        {
            "id": "9",
            "imagen": "lunes",
            "contenido": "<p><strong>Verde / Blanco De Feria, Misa por la presidente de la República o san Pedro Claver, presbítero* MR, pp. 1133 (1125) y 423 (419) / Lecc. II, p. 768</strong></p><p><strong>Otros santos: María de la Cabeza, esposa de san Isidro Labrador. Beatos: Jacobo Desiderio Laval, presbítero de la Congregación del Espíritu Santo; María Eutimia, religiosa de la Congregación de las Hermanas de la Misericordia.</strong></p><p><strong> LA APLICACIÓN FLEXIBLE DE LA LEY 1 Cor 5,1-8; Sal 5; Lc 6,6-11</strong></p><p>Desde hace milenios, la cultura jurídica y la filosofía ética han utilizado lo que se denomina la equidad o la epikeia. Se trata de una táctica de aplicar la misma ley de manera flexible a situaciones que son muy diferentes entre sí. Es precisamente lo que Jesús está operando en el Evangelio de hoy. Frente a la ley sobre el descanso del sábado, una ley, es decir, que, según Gén 2, 2-3, tiene sus orígenes en la voluntad divina, Jesús decide que ésta no se aplica estrictamente en una situación, como la de nuestro Evangelio, en la cual se puede hacer el bien. Así ofrece a sus discípulos un ejemplo de sentido común y amor hacía los demás. Es un ejemplo que nosotros tenemos que seguir hoy cuando encontramos leyes que merecen respeto y situaciones que requieren la flexibilidad sensata.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 24, 16. 18</strong></p><p><em>Mírame, Señor, y ten piedad de mí, que estoy solo y afligido. Ve mi pequeñez y mis trabajos, y perdona todos mis pecados, Dios mío.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, a quien está sometido todo poder humano, concede a nuestra presidente N. un próspero ejercicio de su mandato, de modo que, en el respeto de tu ley y en el empeño de actuar conforme a tu agrado, mantenga y procure siempre un orden tranquilo y libre, en favor del pueblo que tiene encomendado. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Tiren la antigua levadura, pues Cristo, nuestro cordero pascual, ha sido inmolado.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 5,1-8</strong></p><p>Queridos hermanos. Es voz común que hay entre ustedes un caso de inmoralidad tan grande, que ni entre los paganos existe, pues uno de ustedes vive con la mujer de su padre. Y todavía andan ustedes presumiendo, cuando más bien deberían estar de luto y haber arrojado de entre ustedes al que cometió semejante enormidad. Por mi parte, yo, ausente de cuerpo, pero presente en espíritu, ya pronuncié mi sentencia como si hubiera estado presente, contra el que ha hecho eso. Reúnanse, pues, ustedes —yo estaré presente en espíritu—;, y en el nombre de nuestro Señor Jesucristo y con su poder, entreguen a ese hombre a Satanás para castigo de su cuerpo, a fin de que su espíritu se salve el día del Señor. Así que no está bien que anden presumiendo. No saben que un poco de levadura hace fermentar toda la masa? Tiren la antigua levadura, para que sean una masa nueva, ya que son pan sin levadura, pues Cristo, nuestro cordero pascual, ha sido inmolado. Celebremos, pues, la fiesta de la Pascua, no con la antigua levadura, que es de vicio y maldad, sino con el pan sin levadura, que es de sinceridad y verdad.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 5, 5-6. 7. 12. <em>R/. Condúceme, Señor, por tu camino santo.</strong></p><p>Tú no eres, Señor, un Dios al que pudiera la maldad agradarle, ni el malvado es tu huésped, ni ante ti puede estar el arrogante.<strong>R/. </strong> Al malhechor detestas y destruyes, Señor, al embustero; aborreces al hombre sanguinario y a quien es traicionero.<strong>R/.</strong> Que se alegren con júbilo eterno los que se acogen a ti; protégelos, que se regocijen los que te aman.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27 R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor, yo las conozco y ellas me siguen.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Estaban acechando a Jesús para ver si curaba en sábado.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 6-11</strong></p><p>Un sábado, Jesús entró en la sinagoga y se puso a enseñar. Había allí un hombre que tenía la mano derecha paralizada. Los escribas y fariseos estaban acechando a Jesús para ver si curaba en sábado y tener así de qué acusarlo. Pero Jesús, conociendo sus intenciones, le dijo al hombre de la mano paralizada: Levántate y ponte ahí en medio. El hombre se levantó y se puso en medio. Entonces Jesús les dijo: Les voy a hacer una pregunta: Qué es lo que está permitido hacer en sábado: el bien o el mal, salvar una vida o acabar con ella? Y después de recorrer con la vista a todos los presentes, le dijo al hombre: Extiende la mano. Él la extendió y quedó curado. Los escribas y fariseos se pusieron furiosos y discutían entre sí lo que le iban a hacer a Jesús. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracias, quedemos limpios por los mismos misterios que celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 16, 6</strong></p><p><em>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras.</em></p><p><em>O bien: Mc 11, 23. 24</em></p><p><em>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Dirige, señor, con tu Espíritu, a quienes nutres con el Cuerpo y la Sangre de tu Hijo, para que, dando testimonio de ti, no sólo de palabra, sino con las obras y de verdad, merezcamos entrar en el reino de los cielos. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><em><strong>*Memoria de san Pedro Claver, presbítero MR, p. 829 (819). 947 (939)</strong></em>Pedro Claver nació en Verdún, España, el año de 1580; estudió Letras y Artes en la Universidad de Barcelona, y luego entró en la Compañía de Jesús. Escuchó la llamada misional en especial por la obra de san Alonso Rodriguez. portero del Colegio de Mallorca. Habiéndose iniciado en el sacerdocio en la misión de Colombia, allí ejerció el apostolado hasta su muerte entre los esclavos negros, pues por voto se convirtió en esclavo de los negros para siempre. Con las fuerzas quebrantadas, murió en Cartagena de Colombia, el día 8 de septiembre de 1654.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste a san Pedro Claver esclavo de los esclavos y lo fortaleciste con una admirable caridad y paciencia para servirlos, concédenos, por su intercesión, que, buscando los intereses de Jesucristo, amemos a nuestros prójimos con obras y de verdad. El, que vive y reina contigo...</p>"
        },
        {
            "id": "10",
            "imagen": "martes",
            "contenido": "<p><strong>Verde De Feria, Misa por la patria MR, p. 1132 (1124) y 437 (433) / Lecc. II, p. 772</strong></p><p><strong>Otros santos: Nicolás de Tolentino, presbítero de la Orden de Ermitaños de San Agustín; Nemesio de Alejandría, mártir. Beatos: Leoncio Arce Urrutia, presbítero de la Orden de Predicadores y mártir; Santiago Gagnot, presbítero de la Orden de los Carmelitas Descalzos y mártir.</strong></p><p><strong> LA IGLESIA DEBE SER UN SACRAMENTO CREÍBLE 1 Cor 6, 1-11, Sal 149; Lc 6, 12-19</strong></p><p>La Iglesia cristiana necesita la unidad entre sus miembros y la integridad en su conducta. Sin estos elementos, no puede ser un sacramento creíble del Evangelio. Tales son los pensamientos de Pablo en nuestra primera lectura. Discute uno de los problemas prácticos que los corintios le han propuesto: ciertas disputas entre los miembros de la comunidad, el recurso a los tribunales civiles para resolverlas y la exposición consiguiente de la desunión y la falta de integridad dentro de la comunidad. Pablo critica a los corintios que crean tal problema, no porque rechaza definitivamente el recurso a los tribunales civiles, sino porque dichos cristianos no intentan resolver sus disputas entre sí, afectando negativamente con su testimonio al Evangelio. Hoy tenemos otro sistema de tribunales, al cual a veces tenemos que recurrir, pero la unidad y la integridad son siempre necesarias.</p><p><strong>ANTÍFONA DE ENTRADA Sal 118, 137. 124</strong></p><p><em>Eres justo, Señor, y rectos son tus mandamientos; muéstrate bondadoso con tu siervo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que ordenas todas las cosas conforme a tu admirable designio, recibe con bondad las oraciones que te dirigimos por nuestra patria (ciudad), a fin de que, por la sabiduría de sus gobernantes y la honestidad de los ciudadanos, se consoliden la concordia y la justicia y así sea posible construir, con paz, un progreso perdurable. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Van ustedes a pleitear, hermano contra hermano, ante los infieles?</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 6, 1-11</strong></p><p>Hermanos: Cuando alguno de ustedes tiene algo contra un hermano, cómo se atreve a llevar el asunto ante los tribunales paganos y no ante los hermanos? No saben que los hermanos van a juzgar al mundo? Y si ustedes van a juzgar al mundo, no son acaso capaces de juzgar esas pequeñeces? No saben que vamos a juzgar a los ángeles? Pues, cuánto más los asuntos de esta vida. Sin embargo, ustedes, cuando tienen que resolver asuntos de esta vida, se los llevan a los que no tienen ninguna autoridad sobre la comunidad cristiana. No les da vergüenza? De modo que no hay entre ustedes ninguna persona competente, que pueda ser juez de ustedes, y van a pleitear, hermano contra hermano, ante los infieles? El mismo hecho de que haya pleitos entre ustedes ya es una desgracia. Por qué mejor no soportan la injusticia? Por qué mejor no se dejan robar? Pero no, ustedes son los que hacen injusticias y despojan a los demás, que son sus propios hermanos. Acaso no saben que los injustos no tendrán parte en el Reino de Dios? No se engañen: ni los impuros, ni los idólatras, ni los adúlteros, ni los afeminados, ni los homosexuales, ni los ladrones, ni los avaros, ni los borrachos, ni los difamadores, ni los estafadores tendrán parte en el Reino de Dios. Y eso eran algunos de ustedes. Pero han sido lavados, consagrados y justificados en el nombre del Señor Jesucristo y por medio del Espíritu de nuestro Dios. <strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 149,1-2.3-4. 5-6a. 9b. <em>R/. El Señor es amigo de su pueblo.</strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. <strong>R/. </strong> En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes.<strong>R/. </strong> Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. <strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16 <em>R/. Aleluya, aleluya.</strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Pasó la noche en oración y eligió a doce discípulos, a los que llamó apóstoles.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 12-19</strong></p><p>Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios. Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor. Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera, con estos dones, tu majestad, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 41, 2-3</strong></p><p><em>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</em></p><p><em> O bien: Jn 8,12</em></p><p><em>Yo soy la luz del mundo, dice el Señor; el que me sigue, no camina en tinieblas, sino que tendrá la luz de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Concede, Señor, a tus fieles, a quienes alimentas y vivificas con tu palabra y el sacramento del cielo, aprovechar de tal manera tan grandes dones de tu Hijo amado, que merezcamos ser siempre partícipes de su vida. Él, que vive y reina por los siglos de los siglos.</p>"
        },
        {
            "id": "11",
            "imagen": "miercoles",
            "contenido": "<strong>NuestraSeñora de Coromoto, Patrona de Venezuela.</strong><p><strong>Verde / Blanco De Feria, Misa por los gobernantes de las naciones MR, p. 1133 (1125) y 427 (423) / Lecc. II, p. 776</strong></p><p><strong>Otros santos: Santos Proto y Jacinto de Roma, mártires. Beatos: Francisco Juan Bonifacio, presbítero y mártir; María Celeste Crostarosa, religiosa y fundadora.</strong></p><p><strong> A PALABRA DE DIOS VIVIFICA COMUNIDADES CONCRETAS 1 Cor 7, 25-31; Sal 44: Lc 6,20-26</strong></p><p>Las bienaventuranzas son tan inspiradoras que se encuentran en dos Evangelios, a saber, en Mateo y Lucas. Pero no son idénticas en los dos, como nos muestra el Evangelio de hoy. En Lucas hay cuatro bienaventuranzas, mientras que Mateo presenta nueve. En Lucas hay cuatro ayes, mientras que Mateo no narra ninguno. Mateo acentúa la dimensión moral mientras que el carácter social de Lucas refleja su interés por los pobres y la presencia del reino en la predicación y acción de Jesús. Hay otras diferencias todavía más notables, pero lo importante es resaltar que cada evangelista relaciona las bienaventuranzas al marco vital de su comunidad, no por promover una especie de relativismo sino por sus convicciones de que el mensaje de Jesús es realmente vivificante. La palabra de Dios da vida a cada comunidad en toda su realidad concreta singular.</p><p><strong>ANTÍFONA DE ENTRADA Sal 46, 2</strong></p><p><em>Pueblos todos, aplaudan; aclamen al Señor con gritos de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno. en cuyas manos están los corazones de los hombres y los derechos de las naciones, mira con bondad a nuestros gobernantes, para que, con tu ayuda, se afiance en toda la tierra un auténtico progreso social, una paz duradera y una verdadera libertad religiosa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Estás casado? No te separes de tu esposa. Eres soltero? No te cases.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 7, 25-31</strong></p><p>Queridos hermanos: En cuanto a los jóvenes no casados, no he recibido ningún mandamiento del Señor; pero les voy a dar un consejo, pues por la misericordia del Señor, soy digno de confianza. Yo opino que, en vista de las dificultades de esta vida, lo que conviene es que cada uno se quede como está. Estás casado? No te separes de tu esposa. Eres soltero? No te cases; pero si te casas, no haces mal, y si una joven se casa, tampoco hace mal. Sin embargo, los que se casan sufren en esta vida muchas tribulaciones, que yo quisiera evitarles. Hermanos, les quiero decir una cosa: el tiempo apremia. Por lo tanto, conviene que los casados vivan como si no lo estuvieran; los que sufren, como si no sufrieran; los que están alegres, como si no se alegraran; los que compran, como si no compraran; los que disfrutan del mundo, como si no disfrutaran de él; porque este mundo que vemos es pasajero.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 44,11-12.14-15.16-17. <em>R/. El rey está prendado de tu belleza.</strong></p><p>Escucha, hija, mira y pon atención: olvida tu pueblo y la casa paterna. El rey está prendado de tu belleza; ríndele homenaje, porque él es tu señor. <strong>R/. </strong> Con todos los honores entra la princesa, vestida de oro y de brocados, y es conducida hasta el rey; un cortejo de doncellas la acompaña.<strong>R/. </strong> Entre alegría y regocijo van entrando en el palacio real. A cambio de tus padres, tendrás hijos, que nombrarás príncipes por toda la tierra.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 6, 23 <em>R/. Aleluya, aleluya.</strong></p><p>Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo, dice el Señor.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dichosos los pobres. - Ay de ustedes, los ricos!</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 20-26</strong></p><p>En aquel tiempo, mirando Jesús a sus discípulos, les dijo: Dichosos ustedes los pobres, porque de ustedes es el Reino de Dios. Dichosos ustedes los que ahora tienen hambre, porque serán saciados. Dichosos ustedes los que lloran ahora, porque al fin reirán. Dichosos serán ustedes cuando los hombres los aborrezcan y los expulsen de entre ellos, y cuando los insulten y maldigan por causa del Hijo del hombre. Alégrense ese día y salten de gozo, porque su recompensa será grande en el cielo. Pues así trataron sus padres a los profetas. Pero, ay de ustedes, los ricos, porque ya tienen ahora su consuelo! Ay de ustedes, los que se hartan ahora, porque después tendrán hambre! Ay de ustedes, los que ríen ahora, porque llorarán de pena! Ay de ustedes, cuando todo el mundo los alabe, porque de ese modo trataron sus padres a los falsos profetas!<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que bondadosamente realizas el fruto de tus sacramentos, concédenos que seamos capaces de servirte como corresponde a tantos misterios. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 102, 1</strong></p><p><em>Bendice, alma mía al Señor; que todo mi ser bendiga su santo nombre.</em></p><p><em> O bien: Jn 17,20-21</em></p><p><em> Padre, te ruego por ellos, para que sean uno en nosotros y el mundo pueda creer que tú me has enviado, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Que la víctima divina que te hemos ofrecido y que acabamos de recibir, nos vivifique, Señor, para que, unidos a ti con perpetuo amor, demos frutos que permanezcan para siempre. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "12",
            "imagen": "jueves",
            "contenido": "<p><strong>Verde / Blanco Feria, Misa del Santísimo Nombre de María MR, p. 831 (820) / Lecc. II, p. 780</strong></p><p><strong>Otros santos: Guido de Anderlecht, agricultor y sacristán. Beatos: Joan Roig Diggle, joven laico mártir; María Luisa Angélica, religiosa de la Orden de San Benito; Apolinar Franco y compañeros, presbíteros mártires.</strong></p><p>El Papa Inocencio XI adopta esta festividad para la Iglesia de Occidente en 1683, como una acción de gracias por el fin del sitio de Viena y la derrota de los turcos por las fuerzas de Juan Sobieski, rey de Polonia. En esta celebración los fieles encomiendan a Dios, por la intercesión de nuestra Santa Madre, las necesidades de la Iglesia, y dan gracias por su maternal protección y sus innumerables beneficios.</p><p><strong>HAY QUE AMAR EN VEZ DE PENSAR? 1 Cor 8, 1-13; Sal 138; Lc 6, 27-38</strong></p><p>Cuántos intérpretes han leído nuestra primera lectura de manera perjudicial a la vida cristiana, insistiendo que el conocimiento se opone al amor! No es esto lo que Pablo quiere comunicar cuando escribe que el conocimiento engríe, en cambio el amor edifica (v. 1). El Apóstol no pretende despreciar el conocimiento, ya que se alegra de que todos tenemos el conocimiento apropiado (v. 1). En contraste, critica la arrogancia. Parece que, en la comunidad corintia, había algunos miembros que se creían superiores y, para probar esta supuesta superioridad, hacían alarde de sus argumentos sobre la comida ofrecida a los ídolos. Pero sus argumentos no eran verdadero conocimiento según Pablo, porque tal conocimiento, de acuerdo con una larga tradición bíblica, debe ser enraizado en el amor. Un conocimiento sin amor, utilizado para atacar a los demás, no es más que ideología.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jdt 13,18-19</strong></p><p><em>Virgen María, el Altísimo te ha bendecido más que a todas las mujeres de la tierra; porque de tal manera te ha glorificado que la humanidad no cesa de alabarte.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que a todos los que celebramos el glorioso nombre de la santísima Virgen María, ella misma nos obtenga los dones de tu misericordia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Haciendo daño a la conciencia de sus hermanos, pecan ustedes contra Cristo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 8, 1-13</strong></p><p>Queridos hermanos: Ya sé que todos ustedes conocen lo que está permitido con respecto a la carne inmolada a los ídolos. Pero, cuidado!, porque el puro hecho de conocer, llena de soberbia; el amor, en cambio, hace el bien. Y si alguno piensa que ese conocimiento le basta, no tiene idea de lo que es el verdadero conocimiento. Pero aquel que ama a Dios, es verdaderamente conocido por Dios. Ahora bien, con respecto a comer la carne ofrecida a los ídolos, sabemos que un ídolo no representa nada real y que no hay más que un solo Dios. Pues, aun cuando se hable de dioses del cielo y de la tierra, como si hubiera muchos dioses y muchos señores, sin embargo, para nosotros no hay más que un solo Dios, el Padre, de quien todo procede y es nuestro destino, y un solo Señor Jesucristo, por quien existen todas las cosas y por el cual también nosotros existimos. Más no todos saben esto. Pues algunos, acostumbrados a la idolatría hasta hace poco, siguen comiendo la carne como si estuviera consagrada a los ídolos, y puesto que su conciencia está poco formada, pecan. No es, ciertamente, la comida lo que nos hará agradables a Dios, ni vamos a ser mejores o peores por comer o no comer. Pero tengan cuidado de que esa libertad de ustedes no sea ocasión de pecado para los que tienen la conciencia poco formada. Porque si a ti, que sabes estas cosas, te ve alguien sentado a la mesa en un templo de los ídolos, no se creerá autorizado por su conciencia, que está poco formada, a comer de lo sacrificado a los ídolos? Entonces, por culpa de tu conocimiento haces que se pierda el hermano que tiene la conciencia poco formada, por quien murió Cristo. De esta manera, al pecar ustedes contra sus hermanos, haciendo daño a su conciencia poco formada, pecan contra Cristo. Por lo tanto, si un alimento le es ocasión de pecado a mi hermano, nunca comeré carne para no darle ocasión de pecado.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 138, 1-3. 13-14ab. 23-24. <em>R/. Señor, no dejes que me pierda.</strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares.<em><strong> R/.</strong></em> Tú formaste mis entrañas, me tejiste en el seno materno. Te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <strong>R/. </strong> Examíname, Dios mío, para conocer mi corazón, ponme a prueba para conocer mis sentimientos, y si mi camino se desvía, no dejes que me pierda.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Jn 4, 12<em>R/. Aleluya, aleluya.</strong></p><p>Si nos amamos los unos a los otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Sean misericordiosos, como su Padre es misericordioso.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 27-38</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Amen a sus enemigos, hagan el bien a los que los aborrecen, bendigan a quienes los maldicen y oren por quienes los difaman. Al que te golpee en una mejilla, preséntale la otra; al que te quite el manto, déjalo llevarse también la túnica. Al que te pida, dale; y al que se lleve lo tuyo, no se lo reclames. Traten a los demás como quieran que los traten a ustedes; porque si aman sólo a los que los aman, qué hacen de extraordinario? También los pecadores aman a quienes los aman. Si hacen el bien sólo a los que les hacen el bien, qué tiene de extraordinario? Lo mismo hacen los pecadores. Si prestan solamente cuando esperan cobrar, qué hacen de extraordinario? También los pecadores prestan a otros pecadores, con la intención de cobrárselo después. Ustedes, en cambio, amen a sus enemigos, hagan el bien y presten sin esperar recompensa. Así tendrán un gran premio y serán hijos del Altísimo, porque Él es bueno hasta con los malos y los ingratos. Sean misericordiosos, como su Padre es misericordioso. No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados. Den y se les dará: recibirán una medida buena, bien sacudida, apretada y rebosante en los pliegues de su túnica. Porque con la misma medida con que midan, serán medidos. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que la intercesión de la bienaventurada siempre Virgen María haga dignas nuestras ofrendas, y que, al venerar su santo nombre, seamos agradables a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1 48</strong></p><p><em>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Que por intercesión de María, la Madre de Dios, obtengamos, Señor, la gracia de tu bendición, para que cuantos celebramos su venerable nombre recibamos su auxilio en todas las necesidades. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "13",
            "imagen": "viernes",
            "contenido": "<p><strong>Blanco Memoria de san Juan Crisóstomo, obispo y doctor de la Iglesia MR, p. 832 (821) / Lecc. II, p. 784</strong></p><p><strong>Otros santos: Beatos: Aurelio María Villalón Acebrón, Hermano de las Escuelas Cristianas de La Salle y mártir; María de Jesús López Rivas, religiosa de la Orden de Carmelitas Descalzas.</strong></p><p>Juan I (349-404), patriarca de Constantinopla, fue llamado Crisóstomo (Boca de oro), por sus extraordinarias cualidades de orador. Se había formado en Siria bajo la dura disciplina monástica. Fue un intrépido testigo del Evangelio y un decidido defensor de los pobres frente al lujo insolente de los ricos. Esto lo condujo al destierro, donde murió.</p><p><strong>OJOS CLAROS 1 Cor 9,16-19.22-27; Sal 83; Lc 6,39-42</strong></p><p>A veces nuestras faltas personales son patentes a todo el mundo, excepto a nosotros mismos, quienes permanecemos ciegos respecto a ellas. No debemos sorprendernos, por tanto, de que Jesús habla de tal ceguera en esa parte del Evangelio de Lucas que comúnmente se llama el Sermón de la llanura (6, 20-49) Y que se dirige a los discípulos. Los líderes entre ellos deben ejercer la autocrítica, de acuerdo con Cristo, para poder guiar bien a los demás. Pero todos los cristianos, según nuestro Evangelio, deben ejercerlo y así cultivar un ojo claro, una conciencia recta. Como escribió el Papa Juan Pablo II en su encíclica Veritatis splendor n. 63, citando Mt 6, 22, el ojo es la lámpara del cuerpo, y si el ojo está oscurecido, todo el cuerpo -y toda la vida- están llenos de oscuridad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Dn 12, 3</strong></p><p><em>Los guías sabios brillarán como el esplendor del firmamento, y los que enseñaron a muchos la justicia, resplandecerán como estrellas por toda la eternidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, fortaleza de los que en ti esperan, que quisiste que el obispo san Juan Crisóstomo brillara por su admirable elocuencia y por su firmeza en las tribulaciones, concédenos que, instruidos por sus enseñanzas, nos fortalezca el ejemplo de su invencible paciencia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Me he hecho todo a todos, a fin de ganarlos a todos.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 9, 16-19. 22-27</strong></p><p> Hermanos: No tengo por qué presumir de predicar el Evangelio, puesto que ésa es mi obligación. Ay de mí, si no anuncio el Evangelio! Si yo lo hiciera por propia iniciativa, merecería recompensa; pero si no, es que se me ha confiado una misión. Entonces, en qué consiste mi recompensa? Consiste en predicar el Evangelio gratis, renunciando al derecho que tengo a vivir de la predicación. Aunque no estoy sujeto a nadie, me he convertido en esclavo de todos para ganarlos a todos. Con los débiles me hice débil, para ganar a los débiles. Me he hecho todo a todos, a fin de ganarlos a todos. Todo lo hago por el Evangelio, para participar yo también de sus bienes. No saben que en el estadio todos los corredores compiten, pero uno solo recibe el premio? Corran de manera que consigan el premio. Además, todos los atletas se privan de muchas cosas: ellos lo hacen por un premio que se acaba; nosotros, en cambio, por uno que dura para siempre. Así pues, yo corro, pero no a ciegas, y lucho, pero no dando golpes al aire, sino que domino mi cuerpo y lo obligo a que me sirva, no sea que, después de predicar a los demás, quede yo descalificado. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 83, 3.4. 5-6.12. <em>R/. Qué agradable, Señor, es tu morada</strong></p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa.<strong>R/. </strong> Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío. <strong>R/. </strong> Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza y la esperanza de su corazón.<strong>R/. </strong> El Señor es sol y escudo, Dios concede favor y gloria. El Señor no niega sus bienes a los de conducta intachable.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17 <em>R/. Aleluya, aleluya.</strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Puede un ciego guiar a otro ciego?</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 39-42</strong></p><p>En aquel tiempo, Jesús propuso a sus discípulos este ejemplo: Puede acaso un ciego guiar a otro ciego? No caerán los dos en un hoyo? El discípulo no es superior a su maestro; pero cuando termine su aprendizaje, será como su maestro. Por qué ves la paja en el ojo de tu hermano y no la viga que llevas en el tuyo? Cómo te atreves a decirle a tu hermano: Déjame quitarte la paja que llevas en el ojo, si no adviertes la viga que llevas en el tuyo? Hipócrita! Saca primero la viga que llevas en tu ojo y entonces podrás ver, para sacar la paja del ojo de tu hermano. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la conmemoración de san Juan Crisóstomo, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Cor 1. 23-24 2</strong></p><p><em>Nosotros predicamos a Cristo crucificado: a Cristo, fuerza de Dios y sabiduría de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Concede, Dios misericordioso, que el sacramento que recibimos en la conmemoración de san Juan Crisóstomo, nos haga crecer en tu amor y nos haga fieles testigos de la verdad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "14",
            "imagen": "sabado",
            "contenido": "<strong>La Exaltación de la Santa Cruz</strong><p><strong>Verde Feria, Misa de Santa María Virgen MR, p. 916 (908) / Lecc. II, p. 788 LH, Vísperas I del domingo: Semana IV del Salterio Tomo III: pp. 1151 y 260; Fieles: pp. 722 y 397 Ed. Popular. pp. 289 y 465</strong></p><p><strong>Otros santos: Materno de Colonia, obispo; Gabriel Taurino Dufresse, presbítero de la Congregación de las Misiones Extranjeras de París y mártir; Notburga de Rotemburgo, virgen; Pedro de Tarantasia, abad cisterciense y obispo.</strong></p><p><strong> EL PAN Y LA COPA QUE FORMAN UN SOLO CUERPO 1 Cor 10, 14-22; Sal 115; Lc 6. 43-49</strong></p><p> La primera lectura constituye uno de los testimonios más antiguos sobre la Eucaristía. En el capítulo siguiente de su carta abordará Pablo el tema de forma más detallada, pero aquí se limita a subrayar el papel de la Eucaristía como vínculo de unión. Arguye que la Eucaristía crea una unión vertical entre los cristianos y Dios y, así mismo, una unión horizontal entre los cristianos mismos. Basándose en esta lógica, concluye que los cristianos no debían participar en esos banquetes de los templos paganos que se celebraban en las ciudades helenistas como Corinto. Tales banquetes no crean una unión vertical entre sus participantes y los ídolos paganos, ya que no existen (véase 1 Cor 8, 4-6), pero sí crean una unión horizontal entre sus participantes idólatras, en la cual los cristianos no pueden participar sin convertirse en idólatras ellos mismos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 13. 15. 16</strong></p><p><em>Todos los nobles del pueblo buscan tu favor: te llevan ante el Rey, con séquito de vírgenes, te siguen tus compañeras en medio de alegría y cantos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Perdona, Señor, los pecados de tus siervos; y, a quienes no logramos agradarte con nuestros actos, sálvanos por la intercesión de la Madre de tu Hijo, nuestro Señor. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Aunque somos muchos, formamos un solo cuerpo, porque todos comemos del mismo pan.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 10, 14-22</strong></p><p>Queridos hermanos: Huyan de la idolatría. Me dirijo a ustedes como a hombres sensatos; ustedes mismos juzguen lo que voy a decir: El cáliz de la bendición con el que damos gracias, no nos une a Cristo por medio de su sangre? Y el pan que partimos, no nos une a Cristo por medio de su cuerpo? El pan es uno, y así nosotros, aunque somos muchos, formamos un solo cuerpo, porque todos comemos del mismo pan. Consideren al pueblo de Israel: no es cierto que los que comen de la víctima sacrificada en el altar quedan unidos a él? Con esto no quiero decir que el ídolo represente algo real, ni que la carne ofrecida a los ídolos tenga algún valor especial. Lo que quiero decir es que, cuando los paganos ofrecen sus sacrificios, se los ofrecen a los demonios y no a Dios. Ahora bien, yo no quiero que ustedes se asocien con los demonios. No pueden beber el cáliz del Señor y el cáliz de los demonios. No pueden compartir la mesa del Señor y la mesa de los demonios. O queremos provocar acaso la indignación del Señor creyéndonos más poderosos que él?  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 115,12-13.17-18. <em>R/. Señor, te ofreceré con gratitud un sacrificio.</strong></p><p>Cómo le pagaré al Señor todo el bien que me ha hecho? Levantaré el cáliz de salvación e invocaré el nombre del Señor.<strong>R/. </strong> Te ofreceré con gratitud un sacrificio e invocaré tu nombre. Cumpliré mis promesas al Señor ante todo su pueblo.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23 R/. Aleluya, aleluya.</strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Por qué me dicen Señor, Señor, y no hacen lo que yo les digo?</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 43-49</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No hay árbol bueno que produzca frutos malos, ni árbol malo que produzca frutos buenos. Cada árbol se conoce por sus frutos. No se recogen higos de las zarzas, ni se cortan uvas de los espinos. El hombre bueno dice cosas buenas, porque el bien está en su corazón, y el hombre malo dice cosas malas, porque el mal está en su corazón, pues la boca habla de lo que está lleno el corazón. Por qué me dicen Señor, Señor, y no hacen lo que yo les digo? Les voy a decir a quién se parece el que viene a mí y escucha mis palabras y las pone en práctica. Se parece a un hombre, que al construir su casa, hizo una excavación profunda, para echar los cimientos sobre la roca. Vino la creciente y chocó el río contra aquella casa, pero no la pudo derribar, porque estaba sólidamente construida. Pero el que no pone en práctica lo que escucha, se parece a un hombre que construyó su casa a flor de tierra, sin cimientos. Chocó el río contra ella e inmediatamente la derribó y quedó completamente destruida. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te ofrecemos; y haz que nuestros corazones, iluminados con la luz del Espíritu Santo, siguiendo el ejemplo de la bienaventurada Virgen María, puedan buscar y cumplir siempre tu voluntad. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio de Santa María Virgen, MR, pp. 531-535 (527-531).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Alaben al Señor, Dios nuestro, porque en María, su sierva, ha realizado su misericordia, prometida a la casa de Israel.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Habiendo recibido, el sacramento de la salvación y de la fe, te pedimos, Señor, que, al conmemorar con devoción a la santísima Virgen María, merezcamos participar con ella del amor divino. Por Jesucristo, nuestro Señor.</p><p> <strong></strong></p>"
        },
        {
            "id": "15",
            "imagen": "domingo",
            "contenido": "<p><strong>Verde Domingo XXIV del Tiempo Ordinario Se omite la memoria de Nuestra Señora de los Dolores MR, p. 438 (434) / Lecc. II, p. 162 LH, semana IV del Salterio</strong></p><p><strong>Otros santos: Beatos: Antonio María Schwartz, presbítero y fundador; Ladislao Miegon, presbítero y mártir; Pablo Manna, presbítero del Pontificio Instituto para Misiones Extranjeras y fundador.</strong></p><p><strong> NO HAY FE CRISTIANA SIN SUFRIMIENTO Is 50 5-9•Sal 114 Sant 2,14-18, Mc 8, 27-35</strong></p><p>Las lecturas nos recuerdan una verdad de la cual a veces nos olvidamos, pero que es importante para la vida cristiana, es decir, el vínculo entre la fe y el sufrimiento. La primera lectura nos introduce en esta verdad porque es el tercer cántico del Siervo de Yahvé y recuenta que el siervo no sólo recibe instrucción del Señor, sino que sufre por intentar proclamarla. El Evangelio afirma dicha verdad con más fuerza, ya que empieza con la resolución de tanta especulación y la proclamación, por parte de Pedro, de la fe en la identidad mesiánica de Jesús; pero concluye con el sufrimiento del mesías y de sus discípulos. Finalmente, la segunda lectura afirma que la fe necesita obras y. en el contexto de las demás lecturas de hoy, insinúa que una de esas obras es el sufrimiento.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 36, 18</strong></p><p><em>Concede, Señor, la paz a los que esperan en ti, y cumple así las palabras de tus profetas; escucha las plegarias de tu siervo, y de tu pueblo Israel.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos y concede que te sirvamos de todo corazón, para que experimentemos los efectos de tu misericordia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ofrecí mi espalda a los que me golpeaban.</em></p><p><strong>Del libro del profeta Isaías: 50, 5-9a</strong></p><p>En aquel entonces, dijo Isaías: El Señor Dios me ha hecho oír sus palabras y yo no he opuesto resistencia, ni me he echado para atrás. Ofrecí la espalda a los que me golpeaban, la mejilla a los que me tiraban de la barba. No aparté mi rostro de los insultos y salivazos. Pero el Señor me ayuda, por eso no quedaré confundido, por eso endurecí mi rostro como roca y sé que no quedaré avergonzado. Cercano está de mí el que me hace justicia, quién luchará contra mí? Quién es mi adversario? Quién me acusa? Que se me enfrente. El Señor es mi ayuda, quién se atreverá a condenarme? <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 114,1-2.3-4.5-6.8-9.</strong><em><strong>R/. Caminaré en la presencia del Señor.</strong></em></p><p>Amo al Señor porque escucha el clamor de mi plegaria, porque me prestó atención cuando mi voz lo llamaba.<strong>R/. </strong> Redes de angustia y de muerte me alcanzaron y me ahogaban. Entonces rogué al Señor que la vida me salvara.<em><strong> R/.</strong></em> El Señor es bueno y justo, nuestro Dios es compasivo. A mí, débil, me salvó y protege a los sencillos.<strong>R/. </strong> Mi alma libró de la muerte; del llanto los ojos míos, y ha evitado que mis pies tropiecen por el camino. Caminaré ante el Señor por la tierra de los vivos.<strong>R/. </strong></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>La fe, si no se traduce en obras, está completamente muerta.</em></p><p><strong>De la carta del apóstol Santiago: 2,14-18</strong></p><p>Hermanos míos: De qué le sirve a uno decir que tiene fe, si no lo demuestra con obras? Acaso podrá salvarlo esa fe? Supongamos que algún hermano o hermana carece de ropa y del alimento necesario para el día, y que uno de ustedes le dice: Que te vaya bien; abrígate y come, pero no le da lo necesario para el cuerpo, de qué le sirve que le digan eso? Así pasa con la fe; si no se traduce en obras, está completamente muerta. Quizá alguien podría decir: Tú tienes fe y yo tengo obras. A ver cómo, sin obras, me demuestras tu fe; yo, en cambio, con mis obras te demostraré mi fe. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Ga 6, 14<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por el cual el mundo está crucificado para mí y yo para el mundo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Dijo Pedro: Tú eres el Mesías. —Es necesario que el Hijo del hombre padezca mucho.</em></p><p><strong>Del santo Evangelio según san Marcos: 8, 27-35</strong></p><p>En aquel tiempo, Jesús y sus discípulos se dirigieron a los poblados de Cesarea de Filipo. Por el camino les hizo esta pregunta: Quién dice la gente que soy yo? Ellos le contestaron: Algunos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los profetas. Entonces Él les preguntó: Y ustedes, quién dicen que soy yo? Pedro le respondió: Tú eres el Mesías. Y Él les ordenó que no se lo dijeran a nadie. Luego se puso a explicarles que era necesario que el Hijo del hombre padeciera mucho, que fuera rechazado por los ancianos, los sumos sacerdotes y los escribas, que fuera entregado a la muerte y resucitara al tercer día. Todo esto lo dijo con entera claridad. Entonces Pedro se lo llevó aparte y trataba de disuadirlo. Jesús se volvió, y mirando a sus discípulos, reprendió a Pedro con estas palabras: Apártate de mí, Satanás! Porque tú no juzgas según Dios, sino según los hombres. Después llamó a la multitud y a sus discípulos, y les dijo: El que quiera venir conmigo, que renuncie a sí mismo, que cargue con su cruz y que me siga. Pues el que quiera salvar su vida, la perderá; pero el que pierda su vida por mí y por el Evangelio, la salvará.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Imploremos, hermanos, la misericordia de Dios y pidámosle que escuche las oraciones de los que hemos puesto nuestra confianza en él y digámosle: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para los obispos, los presbíteros y los diáconos pidamos al Señor una vida santa, tal como corresponde a su ministerio y el premio abundante de su trabajo,<em>roguemos al Señor.</em> Para los que gobiernan las naciones y tienen bajo su poder el destino de los pueblos pidamos el don de la prudencia y el espíritu de justicia,<em>roguemos al Señor.</em> Para los enfermos e impedidos pidamos al Señor la fortaleza necesaria a fin de que no se desanimen ante las dificultades y vivan alegres en la esperanza de los bienes eternos,<em>roguemos al Señor.</em> Para nosotros mismos y para nuestros familiares, amigos y bienhechores pidamos al Señor que nos conserve y aumente los bienes que con tanta generosidad nos ha concedido,<em>roguemos al Señor.</em> <em>Dios nuestro, fortaleza de los pobres y auxilio de los que sufren, escucha las oraciones de tu Iglesia y danos el Espíritu Santo para que, iluminados con su luz creamos con el corazón y confesemos con las obras que Jesucristo es el Mesías y vivamos convencidos de que salvaremos nuestra vida, si tenemos el valor de perderla para anunciar el Evangelio. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Sé propicio, Señor, a nuestras plegarias y acepta benignamente estas ofrendas de tus siervos, para que aquello que cada uno ofrece en honor de tu nombre aproveche a todos para su salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 35, 8</strong></p><p><em>Señor Dios, qué preciosa es tu misericordia. Por eso los hombres se acogen a la sombra de tus alas.</em></p><p><em> O bien: Cfr. 1 Cor 10, 16</em></p><p><em>El cáliz de bendición, por el que damos gracias, es la unión de todos en la Sangre de Cristo; y el pan que partimos es la participación de todos en el Cuerpo de Cristo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Que el efecto de este don celestial, Señor, transforme nuestro cuerpo y nuestro espíritu, para que sea su fuerza, y no nuestro sentir, lo que siempre inspire nuestras acciones. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Lu palabra castellana « sufrimiento deriva de dos palabras latinas, sub que quiere decir abajo y ferre que quiere decir llevar. Entonces, en sus raíces etimológicas, quiere decir llevar algo abajo o apretar. Parece referirse a una condición que uno padece de manera pasiva. Pero, en realidad, el sufrimiento es también activo. Esto lo confirma el sufrimiento, que frecuentemente tiene que ver con una acción, y también la experiencia misma. La experiencia revela que no podemos sufrir un mal sin poner una cierta resistencia a él, nutrir la esperanza de superarlo, y confiar en algo más poderoso que el mal. Sin estas acciones sucumbiríamos en seguida al sufrimiento, el cual llegaría a transformarse en la aniquilación total. En términos cristianos, el sufrimiento requiere el valor de poner nuestra fe en la resurrección de Jesucristo.</p>"
        },
        {
            "id": "16",
            "imagen": "lunes",
            "contenido": "<p><strong>Rojo Memoria de los Santos Cornelio, Papa y Cipriano, obispo, mártires MR, p. 834 (823). 942 (934) / Lecc. II, p. 792</strong></p><p><strong>Otros santos: Edit o Edita de Wilton, religiosa benedictina; Juan Macías, hermano cooperador de la Orden de Predicadores.</strong></p><p><strong> Del Común de mártires: para varios mártires, MR, p. 925 (917)*, o del Común de pastores: para un obispo, MR, p. 941 (933).</strong></p><p>Cipriano, obispo de Cartago, fue decapitado el 14 de septiembre de 258. Sus escritos, lo mismo que su martirio, revelan el alma de un verdadero pastor, siempre en la brecha para sostener a sus hermanos perseguidos y preservar la unidad de la Iglesia. En todo procuró dar ejemplo de fidelidad a nuestro Señor. El Papa Cornelio, quien murió. en Civitavecchia después de un breve pontificado (251-253), se ganó el respeto y la amistad de Cipriano. Por este motivo, desde el siglo IV, la Iglesia romana festeja a Cornelio en su propia cripta en el aniversario de Cipriano.</p><p><strong>LA EUCARISTÍA NO TOLERA DESIGUALDADES 1 Cor 11,17-26; Sal 39; Lc 7,1-10</strong></p><p> En las asambleas de Corinto se estaba quebrantando gravemente la fraternidad cristiana, de acuerdo con la primera lectura de hoy. En ella, Pablo está discutiendo las celebraciones de la eucaristía y las divisiones que éstas manifestaban. El hecho de que la comunidad cristiana corintia padecía de desunión fue ya discutido en las partes anteriores de la carta, por ejemplo, en 1, 12. Pero las divisiones que preocupan a Pablo en nuestra lectura son de índole distinta. Se trata, ahora, de divisiones sociales y económicas. En efecto, los más ricos y desocupados estaban humillando con su comportamiento a los más pobres y atareados, lo que iba contra el sentido más genuino y profundo de la celebración eucarística. Hoy tenemos que luchar contra tales divisiones, que pueden manifestarse no sólo en comunidades locales sino entre sectores de la Iglesia universal.</p><p><strong>ANTÍFONA DE ENTRADA*</strong></p><p><em>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</em></p><p><em> O bien: Cfr. Sir 45, 30</em></p><p><em> El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en los santos Cornelio y Cipriano diste a tu pueblo pastores llenos de celo y mártires victoriosos, concédenos, por su intercesión, ser fortalecidos en la fe y la constancia y trabajar esforzadamente por la unidad de la Iglesia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Si hay divisiones entre ustedes, entonces ya no se reúnen para celebrar la cena del Señor.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 11, 17-26</strong></p><p>Hermanos: Con respecto a las reuniones de ustedes ciertamente no puedo alabarlas, porque les hacen más daño que provecho. En efecto, he sabido que, cuando se reúnen en asamblea, hay divisiones entre ustedes, y en parte lo creo. Es cierto que tiene que haber divisiones, para que se ponga de manifiesto quiénes tienen verdadera virtud. De modo que, cuando se reúnen en común, ya no es para comer la cena del Señor, porque cada uno se adelanta a comer su propia cena, y mientras uno pasa hambre, el otro se embriaga. Acaso no tienen su propia casa para comer y beber? O es que desprecian a la asamblea de Dios y quieren avergonzar a los que son pobres? Qué quieren que les diga? Que los alabe? En esto no los alabo. Porque yo recibí del Señor lo mismo que les he transmitido: que el Señor Jesús, la noche en que iba a ser entregado, tomó pan en sus manos, y pronunciando la acción de gracias, lo partió y dijo: Esto es mi cuerpo, que se entrega por ustedes. Hagan esto en memoria mía. Lo mismo hizo con el cáliz después de cenar, diciendo: Este cáliz es la nueva alianza que se sella con mi sangre. Hagan esto en memoria mía siempre que beban de él. Por eso, cada vez que ustedes comen de este pan y beben de este cáliz, proclaman la muerte del Señor, hasta que vuelva.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 39, 7-8a. 8b-9. 10. 17. <em> R/. Aquí estoy, Señor, para hacer tu voluntad.</strong></p><p><em></em>Sacrificios y ofrendas no quisiste, abriste, en cambio, mis oídos a tu voz. No exigiste holocaustos por la culpa, así que dije: Aquí estoy. <strong>R/. </strong> En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón.<em><strong> R/.</strong></em> He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor.<strong>R/. </strong> Que se gocen en ti y que se alegren todos los que te buscan. Cuantos quieren de ti la salvación, repiten sin cesar: Qué grande es Dios!<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Ni en Israel he hallado una fe tan grande.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 1-10</strong></p><p>En aquel tiempo, cuando Jesús terminó de hablar a la gente, entró en Cafarnaúm. Había allí un oficial romano, que tenía enfermo y a punto de morir a un criado muy querido. Cuando le dijeron que Jesús estaba en la ciudad, le envió a algunos de los ancianos de los judíos para rogarle que viniera a curar a su criado. Ellos, al acercarse a Jesús, le rogaban encarecidamente, diciendo: Merece que le concedas ese favor, pues quiere a nuestro pueblo y hasta nos ha construido una sinagoga. Jesús se puso en marcha con ellos. Cuando ya estaba cerca de la casa, el oficial romano envió unos amigos a decirle: Señor, no te molestes, porque yo no soy digno de que tú entres en mi casa; por eso ni siquiera me atreví a ir personalmente a verte. Basta con que digas una sola palabra y mi criado quedará sano. Porque yo, aunque soy un subalterno, tengo soldados bajo mis órdenes y le digo a uno: “Ver, y va; a otro: ven, y viene; y a mi criado: ‘Haz esto!, y lo hace. Al oír esto, Jesús quedó lleno de admiración, y volviéndose hacia la gente que lo seguía, dijo: Yo les aseguro que ni en Israel he hallado una fe tan grande. Los enviados regresaron a la casa y encontraron al criado perfectamente sano. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones de tu pueblo, que te presentamos al conmemorar el sacrificio de tus santos mártires; y te pedimos que el misterio que dio valor en la persecución a los santos Cornelio y Cipriano, nos dé también a nosotros constancia en la adversidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN* Lc 22,28-30</strong></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><em> O bien: Cfr. Jn 21, 17</em></p><p><em>Señor, tú lo conoces todo; tú sabes que te amo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong>Por este sacramento que hemos recibido, te pedimos, Señor, que, a ejemplo de los santos mártires Cornelio y Cipriano, sostenidos con tu espíritu de fortaleza, podamos dar testimonio de la verdad del Evangelio. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "17",
            "imagen": "martes",
            "contenido": "<p><strong>Verde / Blanco Feria, Misa por la paz y la justicia, A san Roberto Belarmino, obispo y doctor de la Iglesia o santa Hildegarda de Bingen, virgen y doctora de la Iglesia MR, p. 920 (912) / Lecc. II, p. 796</strong></p><p><strong>Otros santos: Segismundo Félix Felinski, presbítero, obispo y fundador; Estanislao de Jesús y María, sacerdote y fundador. Beata Leonella Sgorbati, religiosa profesa del Instituto de las Misioneras de la Consolata y mártir.</strong></p><p><strong> JOVEN, A TI TE DIGO, LEVÁNTATE! 1 Cor 12,12-14.27-31; Sal 99; Lc 7,11-17</strong></p><p>El relato sobre el hijo de la viuda de Naín, que es el Evangelio de hoy, nos recuerda un episodio parecido con el profeta Eliseo en 1 Re 17, 8-24 y tal vez fue una manera de presentar a Jesús como Elíseo redivivo y un gran profeta. No obstante, tenemos que atender a un detalle del Evangelio para comprender su mensaje completamente. Mientras que Eliseo resucita a un joven tendiéndose sobre su cuerpo y rezando a Dios (1 Re 17, 20-21) Jesús lo hace sencillamente con su propia palabra (v. 14). Por eso, el relato nos comunica que Jesús es más que un profeta. Ya que no hay poder más grande que la acción sobre la vida y la muerte (véanse, por ejemplo, Deut 32, 39, Tob 13,2, y Sab 16,13), el texto revela que Jesús es Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 36,18-19</strong></p><p><em>Concede, Señor, la paz a quienes en ti esperan; escucha las oraciones de tus hijos y guíanos por el camino de la justicia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que revelaste que han de ser llamados hijos tuyos quienes promueven la paz, concédenos trabajar incansablemente por establecer la justicia, que es la única que garantiza una paz firme y verdadera. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p>Señor Dios, que cuidas de todos con amor paterno, concede, benigno, que los hombres, a quienes diste un mismo origen, no sólo formen en la paz una sola familia, sino también vivan unidos con espíritu fraterno. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ustedes son el cuerpo de Cristo y cada uno es un miembro de él.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 12, 12-14. 27-31</strong></p><p>Hermanos: Así como el cuerpo es uno y tiene muchos miembros y todos ellos, a pesar de ser muchos, forman un solo cuerpo, así también es Cristo. Porque todos nosotros, seamos judíos o no judíos, esclavos o libres, hemos sido bautizados en un mismo Espíritu, para formar un solo cuerpo, y a todos se nos ha dado a beber del mismo Espíritu. El cuerpo no se compone de un solo miembro, sino de muchos. Pues bien, ustedes son el cuerpo de Cristo y cada uno es un miembro de él. En la Iglesia, Dios ha puesto en primer lugar a los apóstoles; en segundo lugar, a los profetas; en tercer lugar, a los maestros; luego, a los que hacen milagros, a los que tienen el don de curar a los enfermos, a los que ayudan, a los que administran, a los que tienen el don de lenguas y el de interpretarlas. Acaso son todos apóstoles? Son todos profetas? Son todos maestros? Hacen todos milagros? Tienen todos el don de curar? Tienen todos el don de lenguas y todos las interpretan? Aspiren a los dones de Dios más excelentes.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 99, 2. 3. 4. 5. <em>R/. Sirvamos al Señor con alegría.</strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo.<strong>R/. </strong> Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño.<strong>R/. </strong> Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo.<strong>R/. </strong> Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 7, 16 <em>R/. Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Joven, yo te lo mando: Levántate.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 11-17</strong></p><p>En aquel tiempo, se dirigía Jesús a una población llamada Naím, acompañado de sus discípulos y de mucha gente. Al llegar a la entrada de la población, se encontró con que sacaban a enterrar a un muerto, hijo único de una viuda, a la que acompañaba una gran muchedumbre. Cuando el Señor la vio, se compadeció de ella y le dijo: No llores. Acercándose al ataúd, lo tocó, y los que lo llevaban se detuvieron. Entonces Jesús dijo: Joven, yo te lo mando: Levántate. Inmediatamente el que había muerto se levantó y comenzó a hablar. Jesús se lo entregó a su madre. Al ver esto, todos se llenaron de temor y comenzaron a glorificar a Dios, diciendo: Un gran profeta ha surgido entre nosotros. Dios ha visitado a su pueblo. La noticia de este hecho se divulgó por toda Judea y por las regiones circunvecinas. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que el sacrificio de la salvación de tu Hijo, Rey de la paz, ofrecido bajo estos signos sacramentales con los que se simbolizan la paz y la unidad, sirvan para estrechar la concordia entre todos tus hijos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 9</strong></p><p><em>Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios.</em></p><p><em> O bien: Jn 14, 27</em></p><p><em> La paz les dejo, mi paz les doy, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad, para que, alimentados con el Cuerpo y la Sangre de tu Unigénito, fomentemos con eficacia, entre todos, la paz que él mismo nos dejó. Él, que vive y reina por los siglos de los siglos.</p><p><em>O bien:</em></p><p><em><strong>San Roberto Belarmino, obispo y doctor de la Iglesia MR, p. 835 (824)</strong></em>Nacido en Toscana (Italia), entró muy joven en la Compañía de Jesús y dio clases en Lovaina y Roma. Allí escribió sus Controversias y dirigió espiritualmente a san Luis Gonzaga. Nombrado por el Papa cardenal-arzobispo de Capua, manifestó su gran habilidad pastoral. Pero tuvo que volver a Roma como consejero papal (1542-1621). Del común de pastores: para un obispo, MR, p. 943 (935) o del Común de doctores de la Iglesia, MR, p. 956 (948).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para defender la fe de tu Iglesia colmaste a san Roberto Belarmino de admirable sabiduría y fortaleza, por su intercesión concede a tu pueblo el gozo de profesar íntegramente esa misma fe. Por nuestro Señor Jesucristo...</p><p><em>O bien:</em></p><p><em><strong>**Santa Hildegarda de Bingen, virgen y doctora de la Iglesia</strong></em>Del Común de doctores de la Iglesia, MR, p. 956 (948), o del común de vírgenes: para una virgen, MR, p. 960 (952).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste colmar de celestial doctrina a santa Hildegarda de Bingen, concédenos, por su intercesión, custodiar fielmente esa misma doctrina y profesarla en nuestra vida. Por nuestro Señor Jesucristo...</p>"
        },
        {
            "id": "18",
            "imagen": "miercoles",
            "contenido": "<p><strong>Verde / Blanco Feria, Misa por la nueva evangelización o beatos Juan Bautista y Jacinto de los Ángeles* MR, p. 1128 (1120) / Lecc. II, p. 800</strong></p><p><strong>Otros santos: José de Cupertino, Patrono de los estudiantes, presbítero de la Orden de los Hermanos Menores Conventuales; Ariadna de Prymnesso de Frigia, virgen y mártir.</strong></p><p><strong>EL AMOR, MANANTIAL DE TODO 1 Cor 12.31-15,13; Sal 32; Lc 7, 31-35</strong></p><p>El Himno a la Caridad, que ha recibido el apelativo de Cantar de los Cantares de la Nueva Alianza, es nuestra primera lectura y es un deleite desde muchas perspectivas. Por ejemplo, es un deleite para nuestro sentido de belleza porque está dividido en tres partes (vv. 1-3; 4-7; 8-11), cada una de las cuales se desarrolla en tres movimientos (por ejemplo, las tres frases de que si no tengo amor... en vv. 1-3) y supera la parte anterior a ella en intensidad (por ejemplo, empieza con el don menor de hablar en lenguas en v. 1 y termina con el don superior de sacrificarse para los demás en v. 3). Escribió san Pablo este himno? Los exégetas proponen diferentes respuestas, pero lo cierto es que, para este himno, el amor es el manantial de toda la vida cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4. 5</strong></p><p><em>Del nombre del Señor enorgullézcanse y alégrense el corazón de los que lo buscan. Busquen al Señor y serán fuertes. Recuerden las maravillas que ha hecho.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Dios nuestro, que con el poder del Espíritu Santo enviaste a aquel que es tu Palabra para evangelizar a los pobres, haz que nosotros, teniendo los ojos fijos en él, vivamos siempre con verdadera caridad, como mensajeros y testigos de su Evangelio en todo el mundo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Entre estas tres virtudes: la fe, la esperanza y el amor, el amor es la mayor de las tres.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 12,31-13,13</strong></p><p>Hermanos: Aspiren a los dones de Dios más excelentes. Voy a mostrarles el camino mejor de todos. Aunque yo hablara las lenguas de los hombres y de los ángeles, si no tengo amor, no soy más que una campana que resuena o unos platillos que aturden. Aunque yo tuviera el don de profecía y penetrara todos los misterios, aunque yo poseyera en grado sublime el don de ciencia y mi fe fuera tan grande como para cambiar de sitio las montañas, si no tengo amor, nada soy. Aunque yo repartiera en limosnas todos mis bienes y aunque me dejara quemar vivo, si no tengo amor, de nada me sirve. El amor es comprensivo, el amor es servicial y no tiene envidia; el amor no es presumido ni se envanece; no es grosero ni egoísta; no se irrita ni guarda rencor; no se alegra con la injusticia, sino que goza con la verdad. El amor disculpa sin límites, confía sin límites, espera sin límites, soporta sin límites. El amor dura por siempre; en cambio, el don de profecía se acabará; el don de lenguas desaparecerá, y el don de ciencia dejará de existir, porque nuestros dones de ciencia y de profecía son imperfectos. Pero cuando llegue la consumación, todo lo imperfecto desaparecerá. Cuando yo era niño, hablaba como niño, sentía como niño y pensaba como niño; pero cuando llegué a ser hombre, hice a un lado las cosas de niño. Ahora vemos como en un espejo y oscuramente, pero después será cara a cara. Ahora sólo conozco de una manera imperfecta, pero entonces conoceré a Dios como él me conoce a mí. Ahora tenemos estas tres virtudes: la fe, la esperanza y el amor; pero el amor es la mayor de las tres. Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32, 2-3. 4-5.12 Y 22.<em>R/. Dichoso el pueblo escogido por Dios.</strong></p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos, cantemos en su honor nuevos cantares, al compás de instrumentos aclamémoslo.<em><strong> R/.</strong></em> Sincera es la palabra del Señor y todas sus acciones son leales. Él ama la justicia y el derecho, la tierra llena está de sus bondades.<strong>R/. </strong> Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que escogió por suyo. Muéstrate bondadoso con nosotros, porque en ti, Señor, hemos confiado.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 6, 63. 68<em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Tus palabras, Señor, son espíritu y vida. Tú tienes palabras de vida eterna.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Tocamos la flauta y ustedes no bailaron, cantamos canciones tristes y no lloraron.</em></p><p><strong> Del santo Evangelio según san Lucas: 7, 31-35</strong></p><p> En aquel tiempo, Jesús dijo: Con quién compararé a los hombres de esta generación? A quién se parecen? Se parecen a esos niños que se sientan a jugar en la plaza y se gritan los unos a los otros: Tocamos la flauta y no han bailado, cantamos canciones tristes y no han llorado. Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y ustedes dijeron: Ése está endemoniado. Y viene el Hijo del hombre, que come y bebe, y dicen: Este hombre es un glotón y un bebedor, amigo de publicanos y pecadores. Pero sólo aquellos que tienen la sabiduría de Dios, son quienes lo reconocen.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que santifiques estos dones y acojas, en tu bondad, nuestra humilde ofrenda para que nuestros cuerpos se conviertan en oblación viva, santa y agradable a ti y nos concedas servirte, no según la antigua condición del hombre, sino en novedad de vida según tu Espíritu. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 4,18-19</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para proclamar el año de gracia del Señor y el día de la redención.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Renovados espiritualmente con el alimento precioso del Cuerpo y de la Sangre de tu Hijo, te rogamos, Señor, que transformes nuestro corazón y nos concedas un espíritu nuevo, para que, con perseverancia, caminemos por sendas de vida nueva. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Beatos Juan Bautista y Jacinto de los Ángeles, laicos, Mártires Oaxaqueños MR., p. 925 (917)</strong></em>Nacieron en 1660 en San Francisco Cajonos, en la Sierra Norte de Oaxaca. Siendo bautizados, evangelizados y catequizados, desempeñaron diversos cargos a los que tenían acceso los fieles en ese tiempo. Recibieron el nombramiento civil y eclesiástico de fiscales. Se distinguieron como esposos y padres de familia de conducta intachable. Al pretender que gente de su pueblo abandonara los ídolos para servir a Cristo. fueron martirizados cruelmente, imitando la pasión de Cristo y alcanzando el premio eterno, el 16 de septiembre de 1700. Los beatificó el Papa Juan Pablo II el1 de agosto de 2002.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</em></p><p><strong>ORACION COLECTA</strong></p><p>Concede, Señor, que las súplicas que te dirigimos con gozo den fruto, para que en la devota conmemoración anual del día en que tus beatos mártires Juan Bautista y Jacinto de los Ángeles padecieron la muerte, también imitemos la constancia de su fe. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos beatos mártires Juan Bautista y Jacinto de los Ángeles y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30</strong></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Señor Dios, que en tus beatos mártires Juan Bautista y Jacinto de los Ángeles manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "19",
            "imagen": "jueves",
            "contenido": "<p><strong>Verde Blanco / Rojo Feria, Memoria de san José María de Yermo y Parres, presbítero, (En la República Mexicana) o Memoria de san Jenaro*, obispo y mártir MR, p. 836 (825) / Lecc, II, p. 804</strong></p><p><strong> Otros santos: María Guillerma Emilia de Rodat. virgen fundadora; María de Cervelló, religiosa de la Orden de Santa María de la Merced.</strong></p><p> Nació en la Hacienda de Jalmolonga, Estado de México, el 10 de noviembre de 1851. Ordenado sacerdote, pronto comenzó a irradiar su profunda vivencia evangélica: Imitar a Cristo, que vino a enseñarnos con su ejemplo el amor de preferencia para con los pobres y desamparados que el Mundo desprecia…. Fundó en 1885 la Congregación de las Siervas del Sagrado Corazón de Jesús y de los Pobres, la cual continúa su obra de caridad. Murió en Puebla, el 20 de septiembre de 1904.</p><p><strong>LA MISERICORDIA ENTRAÑABLE DE JESÚS 1 Cor 15.1-11; Sal 117; Lc 7.36-50</strong></p><p>El episodio de la mujer pecadora que unge a Jesús, así como es narrado en nuestro Evangelio, siempre ha suscitado preguntas: Cómo es que el anfitrión, el fariseo Simón, dejó de cumplir con los deberes de hospitalidad, como el de ofrecerle a Jesús agua para lavarse? Cómo es que Jesús rompe con las responsabilidades de un huésped y critica a su anfitrión? Cómo es que una mujer de mala fama ha podido entrar en la casa de un fariseo con toda libertad? Son preguntas que han conducido a algunos estudiosos a concluir que este episodio es una compilación, compuesta sin mucha pericia literaria por parte de Lucas, de fragmentos de varias fuentes. Sea cual sea su historia de composición, su sentido más profundo es un mensaje perenne: Jesús tiene misericordia entrañable para con todos los que aman.</p><p><strong>ANTÍFONA DE ENTRADA Sal 111. 9</strong></p><p><em>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de misericordia y todopoderoso, que encendiste en el corazón de san José María de Yermo y Parres, presbítero y fundador, un amor ardiente a favor de los pobres y desamparados, concédenos que, a ejemplo suyo, descubramos en cada hermano el rostro de Cristo, tu Hijo, y nos pongamos a su servicio con sincera caridad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Esto es lo que predicamos y lo que ustedes han creído.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15, 1-11</strong></p><p>Hermanos: Les recuerdo el Evangelio que yo les prediqué y que ustedes aceptaron y en el cual están firmes. Este Evangelio los salvará, si lo cumplen tal y como yo lo prediqué. De otro modo, habrán creído en vano. Les transmití, ante todo, lo que yo mismo recibí: que Cristo murió por nuestros pecados, como dicen las Escrituras; que fue sepultado y que resucitó al tercer día, según estaba escrito; que se le apareció a Pedro y luego a los Doce; después se apareció a más de quinientos hermanos reunidos, la mayoría de los cuales vive aún y otros ya murieron. Más tarde se le apareció a Santiago y luego a todos los apóstoles. Finalmente, se me apareció también a mí, que soy como un aborto. Porque yo perseguí a la Iglesia de Dios y por eso soy el último de los apóstoles e indigno de llamarme apóstol. Sin embargo, por la gracia de Dios, soy lo que soy, y su gracia no ha sido estéril en mí; al contrario, he trabajado más que todos ellos, aunque no he sido yo, sino la gracia de Dios, que está conmigo. De cualquier manera, sea yo, sean ellos, esto es lo que nosotros predicamos y esto mismo lo que ustedes han creído.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 117, 1-2.16ab-17. 28. <em>R/. Te damos gracias, Señor, porque eres bueno.</strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Diga la casa de Israel: Su misericordia es eterna.<strong>R/. </strong> Escuchemos el canto de victoria que sale de la casa de los justos: La diestra del Señor es poderosa, la diestra del Señor es nuestro orgullo.<strong>R/. </strong> No moriré, continuaré viviendo para contar lo que el Señor ha hecho. Tú eres mi Dios, y te doy gracias. Tú eres mi Dios, y yo te alabo.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Sus pecados le han quedado perdonados, porque ha amado mucho.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 36-50</strong></p><p>En aquel tiempo, un fariseo invitó a Jesús a comer con él. Jesús fue a la casa del fariseo y se sentó a la mesa. Una mujer de mala vida en aquella ciudad, cuando supo que Jesús iba a comer ese día en casa del fariseo, tomó consigo un frasco de alabastro con perfume, fue y se puso detrás de Jesús, y comenzó a llorar, y con sus lágrimas le bañaba los pies, los enjugó con su cabellera, los besó y los ungió con el perfume. Viendo esto, el fariseo que lo había invitado comenzó a pensar: Si este hombre fuera profeta, sabría qué clase de mujer es la que lo está tocando; sabría que es una pecadora. Entonces Jesús le dijo: Simón, tengo algo que decirte. El fariseo contestó: Dímelo, Maestro. Él le dijo: Dos hombres le debían dinero a un prestamista. Uno le debía quinientos denarios, y el otro, cincuenta. Como no tenían con qué pagarle, les perdonó la deuda a los dos. Cuál de ellos lo amará más? Simón le respondió: Supongo que aquel a quien le perdonó más. Entonces Jesús le dijo: Has juzgado bien. Luego, señalando a la mujer, dijo a Simón: Ves a esta mujer? Entré en tu casa y tú no me ofreciste agua para los pies, mientras que ella me los ha bañado con sus lágrimas y me los ha enjugado con sus cabellos. Tú no me diste el beso de saludo; ella, en cambio, desde que entró, no ha dejado de besar mis pies. Tú no ungiste con aceite mi cabeza; ella, en cambio, me ha ungido los pies con perfume. Por lo cual, yo te digo: sus pecados, que son muchos, le han quedado perdonados, porque ha amado mucho. En cambio, al que poco se le perdona, poco ama. Luego le dijo a la mujer: Tus pecados te han quedado perdonados. Los invitados empezaron a preguntarse a sí mismos: Quién es éste que hasta los pecados perdona? Jesús le dijo a la mujer: Tu fe te ha salvado; vete en paz. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de san José María de Yermo y Parres. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNIÓN Cfr Jn 13, 35</strong></p><p><em>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p> Renovados por este santo sacramento, concédenos, Señor, seguir los ejemplos de san José María de Yermo y Parres, que te honró con su incansable piedad y con su inmensa caridad hizo tanto bien a tu pueblo. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que nos concedes venerar la memoria del mártir san Jenaro, concédenos gozar de su compañía en la eterna bienaventuranza. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Jenaro, a quien ninguna 6tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Jenaro, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "20",
            "imagen": "viernes",
            "contenido": "<p><strong>Rojo Memoria de los santos Andrés Kim Taegon, presbítero, Pablo Chong Hasang y compañeros, mártires MR, p. 837 (826) / Lecc. II, p. 808</strong></p><p><strong>Otros santos: Juan Carlos Cornay, presbítero de la Sociedad Parisiense de Misiones para Extranjeros y mártir. Beatos: Francisco de Posadas, presbítero de la Orden de Predicadores; María Teresa de San José, virgen fundadora.</strong></p><p>Algunos laicos introdujeron la fe cristiana en Carea (siglo XVII) y formaron una vigorosa comunidad que se mantuvo firme y organizada, hasta que unos misioneros franceses penetraron secretamente en la región. De esta comunidad cristiana brotaron, durante tres épocas de persecución. 103 mártires, de entre los cuales destacan Andrés Kim Taegon, primer sacerdote y celoso pastor, y Pablo Chong Hasang, insigne apóstol laico. Los demás eran laicos de todas clases y estados, que con su muerte consagraron los generosos principios de la Iglesia en Corea.</p><p><strong>JESÚS Y EL ESCÁNDALO DE SUS DISCÍPULAS 1 Cor 15,12-20; Sal 16; Lc 8, 1-3</strong></p><p>Si dudamos de que las mujeres tengan un gran valor para la fe cristiana, sólo debemos leer el Evangelio de hoy. Allí encontramos uno de los resúmenes del ministerio de Jesús que Lucas suele poner en su obra, como en 4, 40-44 y 6, 17-19. Pero nuestro resumen es único porque menciona no sólo los Doce (v. 1) sino también a muchas mujeres que siguieron a Jesús a lo largo de su ministerio y le ayudaron con sus bienes. Tal situación fue completamente insólita entre los rabinos judíos de esa época. quienes sí recibieron ayuda de las mujeres, pero nunca les habrían permitido dejar sus casas especialmente si fuesen casadas, como Juana, la mujer de un oficial real, mencionada en nuestro párrafo (v. 3). No hay duda: para Jesús, las mujeres ciertamente ocuparon un puesto importantísimo entre sus seguidores.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los santos mártires derramaron su sangre por Cristo en la tierra; por eso han obtenido el premio eterno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has querido multiplicar el número de tus hijos de adopción en el mundo entero, y has hecho de la sangre de los santos mártires Andrés Kim Taegon y compañeros semilla muy fecunda de vida cristiana, concédenos la fuerza de su ayuda y el estímulo de su ejemplo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Si Cristo no resucitó, vana es la fe de ustedes.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15, 12-20</strong></p><p>Hermanos: Si hemos predicado que Cristo resucitó de entre los muertos, cómo es que algunos de ustedes andan diciendo que los muertos no resucitan? Porque si los muertos no resucitan, tampoco Cristo resucitó; y si Cristo no resucitó, nuestra predicación es vana, y la fe de ustedes es vana. Seríamos, además, falsos testigos de Dios, puesto que hemos afirmado falsamente que Dios resucitó a Cristo: porque, si fuera cierto que los muertos no resucitan, Dios no habría resucitado a Cristo. Porque si los muertos no resucitan, tampoco Cristo resucitó. Y si Cristo no resucitó, es vana la fe de ustedes; y por lo tanto, aún viven ustedes en pecado, y los que murieron en Cristo, perecieron. Si nuestra esperanza en Cristo se redujera tan sólo a las cosas de esta vida, seríamos los más infelices de todos los hombres. Pero no es así, porque Cristo resucitó, y resucitó como la primicia de todos los muertos.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 16, 1. 6-7. 8b. 15. <em>R/. Atiéndeme, Dios mío, y escucha mi oración.</strong></p><p>Señor, hazme justicia y a mi clamor atiende; presta oído a mi súplica, pues mis labios no mienten.<em><strong> R/.</strong></em> A ti mi voz elevo, pues sé que me respondes. Atiéndeme.<strong>R/. </strong> Dios mío, y escucha mis palabras; muéstrame los prodigios de tu misericordia, pues a quien acude a ti, de sus contrarios salvas.<strong>R/. </strong> Protégeme, Señor, como a las niñas de tus ojos, bajo la sombra de tus a las escóndeme, pues yo, por serte fiel, contemplaré tu rostro y al despertarme, espero saciarme de tu vista.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25 <em>R/. Aleluya, aleluya.</strong></p><p>Te doy gracias, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Los acompañaban algunas mujeres, que los ayudaban con sus propios bienes.</em></p><p><strong>Del santo Evangelio según san Lucas: 8, 1-3</strong></p><p>En aquel tiempo, Jesús comenzó a recorrer ciudades y poblados predicando la buena nueva del Reino de Dios. Lo acompañaban los Doce y algunas mujeres que habían sido libradas de espíritus malignos y curadas de varias enfermedades. Entre ellas iban María, llamada Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, el administrador de Herodes; Susana y otras muchas, que los ayudaban con sus propios bienes. Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira benignamente, Dios todopoderoso, las ofrendas de tu pueblo y concédenos, por la intercesión de tus santos mártires, llegar a ser un sacrificio agradable a ti, para salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNIÓN Mt 10, 32</strong></p><p><em>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Nutridos con el alimento de los fuertes, en esta celebración de los santos mártires, te pedimos humildemente, Señor, que, unidos fielmente a Cristo, trabajemos en la Iglesia para la salvación de todos. Por Jesucristo, nuestro Señor.</p><p> <strong></strong></p>"
        },
        {
            "id": "21",
            "imagen": "sabado",
            "contenido": "<p><strong>Fiesta de san Mateo, Apóstol y evangelista</strong></p><p><strong>Rojo MR. p. 838 (827) / Lecc, II. p. 1122 LH. Vísperas I del domingo: Semana I del Salterio Tomo IV: pp. 671 y 255; Para los fieles: pp.472 y 416; Edición popular: pp. 13 y 480</strong></p><p><strong>Otros santos: Francisco Jaccard, sacerdote de la Sociedad de Misiones Extranjeras de París, y Tomás Tran Van Thien, seminarista, mártires.</strong></p><p>Es una figura que destaca en el grupo de los Apóstoles. La vocación de este recaudador de impuestos en Cafarnaúm, constituye uno de los episodios sobresalientes del ministerio de Jesús en Galilea. El Evangelio según san Mateo es el que conecta más luminosamente el Antiguo con el Nuevo Testamento.</p><p><strong>MISERICORDIA QUIERO Y NO SACRIFICIOS Ef 4. 1-7 11-13; Sal 18; Mt 9. 9-13</strong></p><p>En capítulos 8, 1 a 9, 38, Mateo presenta a Jesús haciendo diez milagros que parecen corresponder a las diez plagas que Dios infligió en Egipto (Éx 7, 8-11, 10). En medio de esta sección, el evangelista inserta dos pasajes que interrumpen la serie de milagros, uno que recuenta una disputa acerca del ayuno (9, 14-17) y el otro que es el Evangelio de hoy. Nuestro párrafo trata de la vocación de un cobrador de impuestos y, por tanto, de un pecador (quien, según la tradición, era el evangelista mismo), y una cena que sigue (vv. 10-13). Así, Jesús muestra su compasión para con los pecadores porque no sólo los llama a seguirlo, sino que comparte su vida con ellos en una situación tan íntima como una cena. Nunca debemos olvidarnos de encarnar en nuestras comunidades la compasión del Señor.</p><p><strong>ANTÍFONA DE ENTRADA Mt 28. 19-20</strong></p><p><em>Vayan y enseñen a todas las naciones, bautizándolas y enseñándoles a cumplir todo cuanto yo les he mandado, dice el Señor.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, con inefable misericordia, te dignaste elegir a san Mateo para convertirlo de publicano en Apóstol, concédenos que, sostenidos por su ejemplo y su intercesión, te sigamos fielmente y vivamos siempre unidos a ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Él fue quien concedió a unos ser apóstoles y a otros, evangelizadores.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 4, 1-7. 11-13</strong></p><p>Hermanos: Yo, Pablo, prisionero por la causa del Señor, los exhorto a que lleven una vida digna del llamamiento que han recibido. Sean siempre humildes y amables; sean comprensivos y sopórtense mutuamente con amor; esfuércense en mantenerse unidos en el espíritu con el vínculo de la paz. Porque no hay más que un solo cuerpo y un solo Espíritu, como es también sólo una la esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todos y vive en todos. Cada uno de nosotros ha recibido la gracia en la medida en que Cristo se la ha dado. Él fue quien concedió a unos ser apóstoles; a otros, ser profetas; a otros, ser evangelizadores; a otros, ser pastores y maestros. Y esto, para capacitar a los fieles, a fin de que, desempeñando debidamente su tarea, construyan el cuerpo de Cristo, hasta que todos lleguemos a estar unidos en la fe y en el conocimiento del Hijo de Dios y lleguemos a ser hombres perfectos, que alcancemos en todas sus dimensiones la plenitud de Cristo. <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18, 2-3. 4-5. <em>R/. El mensaje del Señor resuena en toda la tierra.</strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo trasmite a la otra noche.<strong>R/. </strong> Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido, y su mensaje hasta el fin del mundo.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Sígueme. Él se levantó y lo siguió.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 9-13</strong></p><p>En aquel tiempo, Jesús vio a un hombre llamado Mateo, sentado a su mesa de recaudador de impuestos, y le dijo: Sígueme. Él se levantó y lo siguió. Después, cuando estaba a la mesa en casa de Mateo, muchos publicanos y pecadores se sentaron también a comer con Jesús y sus discípulos. Viendo esto, los fariseos preguntaron a los discípulos: Por qué su Maestro come con publicanos y pecadores? Jesús los oyó y les dijo: No son los sanos los que necesitan de médico, sino los enfermos. Vayan, pues, y aprendan lo que significa: Yo quiero misericordia y no sacrificios. Yo no he venido a llamar a los justos, sino a los pecadores. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de san Mateo, te presentamos, Señor, nuestras oraciones y ofrendas, y te pedimos humildemente que mires con amor a tu Iglesia, cuya fe alimentaste con la predicación de los Apóstoles. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, MR, pp. 536-537 (532-533).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Mt 9, 13</strong></p><p><em>Yo no he venido a llamar a los justos, sino a los pecadores, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Hemos participado. Señor, de la alegría de la salvación que experimentó san Mateo al tener de invitado en su casa al mismo Salvador; concédenos nutrirnos siempre con el alimento de aquel que no ha venido a llamar a los justos sino a los pecadores. Por Jesucristo, nuestro Señor.</p><p> Puede utilizarse la fórmula de bendición solemne, M R, p. 616 (610).</p>"
        },
        {
            "id": "22",
            "imagen": "domingo",
            "contenido": "<p><strong>Verde Domingo XXV del Tiempo Ordinario Se omite la Memoria de los santos Cristóbal, Antonio y Juan, mártires de Tlaxcala MR, p. 439 (435) / Lecc. II, p. 166</strong></p><p><strong>Otros santos: Luis María Monti, presbítero y fundador; Ignacio de Santhiá, presbítero de la Orden los Hermanos Menores Capuchinos.</strong></p><p><strong> LA CONTRADICCIÓN FUNDAMENTAL DE LA VIDA Sab 2,12. 17-20; Sal 53; Sant 3,16-4,3; Mc 9,30-37</strong></p><p><strong></strong> La contradicción fundamental entre el bien y el mal yace en la base de las lecturas de hoy. En la primera lectura, la sabiduría es accesible en la persona del justo, pero en vez de abrazarla, los seres humanos (probablemente apóstatas judíos) prefieren el mal. En la segunda, los miembros de la comunidad de Santiago tienen el don de la sabiduría que viene de lo alto (v. 17), pero viven no según este don sino en medio de peleas y riñas. El Evangelio narra la conclusión del ministerio de Jesús en Galilea, una conclusión que, dado el hecho de que Él es la presencia de Dios en el mundo, debería ser feliz, pero en realidad resulta triste porque la vida de Jesús es amenazada por ciertos enemigos, mientras que sus discípulos no parecen entender su mensaje.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Yo soy la salvación de mi pueblo, dice el Señor. Los escucharé cuando me llamen en cualquier tribulación, y siempre seré su Dios.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que has hecho del amor a ti y a los hermanos la plenitud de todo lo mandado en tu santa ley, concédenos que, cumpliendo tus mandamientos, merezcamos llegar a la vida eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Condenemos al justo a una muerte ignominiosa.</em></p><p><strong>Del libro de la Sabiduría: 2, 12. 17-20</strong></p><p>Los malvados dijeron entre sí: Tendamos una trampa al justo, porque nos molesta y se opone a lo que hacemos; nos echa en cara nuestras violaciones a la ley, nos reprende las faltas contra los principios en que fuimos educados. Veamos si es cierto lo que dice, vamos a ver qué le pasa en su muerte. Si el justo es hijo de Dios, Él lo ayudará y lo librará de las manos de sus enemigos. Sometámoslo a la humillación y a la tortura, para conocer su temple y su valor. Condenémoslo a una muerte ignominiosa, porque dice que hay quien mire por él.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 53, 3-4. 5. 6. 8. <em>R/. El Señor es quien me ayuda.</strong></p><p>Sálvame, Dios mío, por tu nombre; con tu poder defiéndeme. Escucha, Señor, mi oración y a mis palabras atiende.<strong>R/. </strong> Gente arrogante y violenta contra mí se ha levantado. Andan queriendo matarme. Dios los tiene sin cuidado!<strong>R/. </strong> Pero el Señor Dios es mi ayuda, Él, quien me mantiene vivo. Por eso te ofreceré con agrado un sacrificio, y te agradeceré, Señor, tu inmensa bondad conmigo.<strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Los pacíficos siembran la paz y cosechan frutos de justicia.</em></p><p><strong>De la carta del apóstol Santiago: 3,16-4, 3</strong></p><p>Hermanos míos: Donde hay evidencias y rivalidades, ahí hay desorden y toda clase de obras malas. Pero los que tienen la sabiduría que viene de Dios son puros, ante todo. Además, son amantes de la paz, comprensivos, dóciles, están llenos de misericordia y buenos frutos, son imparciales y sinceros. Los pacíficos siembran la paz y cosechan frutos de justicia. De dónde vienen las luchas y los conflictos entre ustedes? No es, acaso, de las malas pasiones, que siempre están en guerra dentro de ustedes? Ustedes codician lo que no pueden tener y acaban asesinando. Ambicionan algo que no pueden alcanzar, y entonces combaten y hacen la guerra. Y si no lo alcanzan, es porque no se lo piden a Dios. O si se lo piden y no lo reciben, es porque piden mal, para derrocharlo en placeres.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Ts 2, 14<em>R/. Aleluya, aleluya.</strong></p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo. <strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre va a ser entregado. Si alguno quiere ser el primero, que sea el servidor de todos.</em></p><p><strong>Del santo Evangelio según san Marcos: 9, 30-37</strong></p><p>En aquel tiempo, Jesús y sus discípulos atravesaban Galilea, pero Él no quería que nadie lo supiera, porque iba enseñando a sus discípulos. Les decía: El Hijo del hombre va a ser entregado en manos de los hombres; le darán muerte, y tres días después de muerto, resucitará. Pero ellos no entendían aquellas palabras y tenían miedo de pedir explicaciones. Llegaron a Cafarnaúm, y una vez en casa, les preguntó: De qué discutían por el camino? Pero ellos se quedaron callados, porque en el camino habían discutido sobre quién de ellos era el más importante. Entonces Jesús se sentó, llamó a los Doce y les dijo: Si alguno quiere ser el primero, que sea el último de todos y el servidor de todos. Después, tomando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: El que reciba en mi nombre a uno de estos niños, a mí me recibe. Y el que me reciba a mí, no me recibe a mí, sino a aquel que me ha enviado.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, por todos los hombres y por todas sus necesidades, para que nunca falte a nadie la ayuda de nuestro amor y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em> Por el santo Padre, el Papa N. por nuestro obispo N., y por todos los demás obispos, por los presbíteros y diáconos; para que cuiden santamente el pueblo que tienen encomendado,<em>roguemos al Señor.</em> Por los jefes de Estado y por los demás gobernantes, por los responsables del bien común y por los que tienen en sus manos las riquezas del mundo; para que fomenten la justicia, el bienestar, la paz y la libertad,<em>roguemos al Señor.</em> Por los que padecen hambre u otras necesidades, por los que están enfermos o se sienten oprimidos, por los que añoran la patria o viven lejos de sus familias y de sus hogares; para que experimenten el consuelo y la fortaleza de Dios,<em>roguemos al Señor.</em> Para que Dios nos conceda el gozo del Espíritu, y el perdón de los pecados, la perseverancia en la fe y en las buenas obras y la salvación eterna de nuestras almas,<em>roguemos al Señor.</em> <em>Dios nuestro, Padre de todos, que quieres que el último sea el primero y propusiste a un niño como ejemplo para los discípulos, danos la sabiduría que viene de arriba, para que acojamos la palabra de tu Hijo y entendamos que, ante tus ojos, el primero ha de ser el servidor de todos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Sal 118, 4-5</strong></p><p><em>Tú promulgas tus preceptos para que se observen con exactitud. Ojalá que mi conducta se ajuste siempre, al cumplimiento de tu voluntad.</em></p><p><em> O bien: Jn 10, 14</em></p><p><em> Yo soy el buen pastor, dice el Señor; y conozco a mis ovejas, y ellas me conocen a mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>A quienes alimentas, Señor, con tus sacramentos, confórtanos con tu incesante ayuda, para que en estos misterios recibamos el fruto de la redención y la conversión de nuestra vida. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Empezando con el siglo XIX y continuando hasta nuestros días, el mundo ha experimentado grandes logros, especialmente en la tecnología, y también grandes fracasos, como las guerras. Quizá esta experiencia es lo que ha motivado a grandes pensadores para hablar de la tragedia no como un género literario sino como una manera de existir. Personajes como el psicoanalista, Sigmund Freud (1856-1939) o el filósofo español, Miguel de Unamuno (1864-1936) han teorizado que la vida oscila entre dos polos opuestos, uno positivo y el otro negativo, y que debemos abrazar esta oscilación trágica sin esperar resolverlo jamás. Pero la fe cristiana ofrece una salida. Claro que hay una contradicción entre el bien y el mal, pero si abrazamos el sufrimiento que nos viene del mal, descubrimos que con Jesús se pasa del mal al bien supremo, la vida eterna.</p>"
        },
        {
            "id": "23",
            "imagen": "lunes",
            "contenido": "<p><strong>Blanco Memoria de san Pío de Pietrelcina, presbítero MR, p. 840 (828) / Lecc. II, p. 816</strong></p><p><strong>Otros santos: Beatos: Francisco de Paula Víctor, sacerdote; Emilia Tavernier, religiosa y fundadora.</strong></p><p>Nació en 1887 en Pietrelcina, Italia. Fue presbítero de la Orden de Hermanos Menores Capuchinos, y vivió en el convento de San Giovanni Rotondo, en Apulia. El padre Pío fue un generoso dispensador de la misericordia divina; se dedicó incansablemente a la dirección espiritual y la administración del sacramento de la Penitencia, mostrando una atención particular hacia los pobres y los enfermos. Buscó una identificación cada vez mayor con Cristo crucificado, para colaborar en la obra de la redención. Terminó su peregrinación terrena el 23 de septiembre de 1968.</p><p><strong>QUIÉN PODRÍA ENTRAR EN TU TEMPLO? Prov 3,27-34; Sal 14; Lc 8, 16-18</strong></p><p>Nuestro salmo responsorial originalmente se cantaba a la entrada del Templo en Jerusalén. Como en muchas religiones antiguas, los levitas judíos que vigilaban el Templo exigían ciertos requisitos de quienes pretendían entrar en él. Vemos alusiones a requisitos de entrada en, por ejemplo, Zac 7,3 Y Ageo 2, 11. Pero el salmo de hoy trata explícita y claramente de tales requisitos porque empieza con la pregunta, Señor, quién podrá habitar en tu Templo? (v. 1), y prosigue con una respuesta extensiva. Hay que notar que los requisitos no son de índole cultual, como por ejemplo el lavado de las manos o cierta indumentaria, sino de carácter ético. Primero hay una sentencia de la actitud fundamental necesaria (v. 2) y luego ejemplos de esta actitud que enfatizan el comportamiento ético-social. Hoy, cómo nos preparamos para entrar en la Misa?</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que concediste a san Pío de Pietrelcina, presbítero, la gracia singular de participar de la cruz de tu Hijo, y renovaste, por su ministerio, las maravillas de tu misericordia, concédenos, por su intercesión, que, asociados siempre a los sufrimientos de Cristo, lleguemos felizmente a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor es amigo del hombre justo.</em></p><p><strong>Del libro de los Proverbios: 3, 27-34</strong></p><p>Hijo mío, no le niegues un favor a quien lo necesita, si lo puedes hacer. Si le puedes dar ahora a tu prójimo lo que te pide, no le digas: Vete y vuelve mañana. No pienses en hacerle daño a tu prójimo, que ha puesto su confianza en ti. Con nadie entables pleito sin motivo, si no te ha hecho ningún daño. No envidies al hombre malvado ni imites nunca sus acciones, porque el Señor aborrece a los perversos y es amigo del hombre justo. El Señor maldice la casa del malvado y llena de bendiciones la del justo. El Señor se burla de aquellos que se burlan y con los humildes se muestra bondadoso. Los sensatos recibirán honores y los insensatos, ignominia. <strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 14, 2-3ab. 3cd-4ab. 5. <em>R/. Quién será grato a tus ojos, Señor?</strong></p><p>El hombre que procede honradamente y obra con justicia; el que es sincero en todas sus palabras y con su lengua a nadie desprestigia.<strong>R/. </strong> Quien no hace mal al prójimo ni difama al vecino; quien no ve con aprecio a los malvados, pero honra a quienes temen al Altísimo.<strong>R/. </strong> Quien presta sin usura y quien no acepta sobornos en perjuicio de inocentes, ése será agradable a los ojos de Dios eternamente.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 16 <em>R/. Aleluya, aleluya.</strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las obras buenas que ustedes hacen, den gloria a su Padre, que está en los cielos.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>La vela se pone en el candelero, para que los que entren puedan ver.</em></p><p><strong>Del santo Evangelio según san Lucas: 8, 16-18</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: Nadie enciende una vela y la tapa con alguna vasija o la esconde debajo de la cama, sino que la pone en un candelero, para que los que entren puedan ver la luz. Porque nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público. Fíjense, pues, si están entendiendo bien, porque al que tiene se le dará más; pero al que no tiene se le quitará aun aquello que cree tener. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Pío de Pietrelcina, y, del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Pío de Pietrelcina, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "24",
            "imagen": "martes",
            "contenido": "<p><strong>Nuestra Señora de la Merced o de las Mercedes</strong></p><p><strong>Verde Feria, Misa por la santificación del trabajo humano MR, p. 1134 (1126) / Lecc. II, p. 820</strong></p><p><strong>Otros santos: Gerardo Sagredo, Patrón de Budapest, obispo, apóstol y Protomártir de Hungría; Vicente María Strambi, presbítero y obispo. Beato Antonio Martín Slomsek, sacerdote y obispo.</strong></p><p><strong> LOS PROVERBIOS DE ENTONCES Y DE HOY Prov 21, 1-6.10-13; Sal 118; Lc 8, 19-21</strong></p><p><strong></strong> Un proverbio es una frase melodiosa que expresa la sabiduría de modo llamativo y memorable. El libro bíblico de Proverbios probablemente inició como varias colecciones de semejantes frases utilizadas por clanes israelitas, las cuales fueron editadas y organizadas más tarde, quizá durante el reinado de Salomón, el sabio paradigmático, en el siglo X a. C. Se influyó mucho por un movimiento internacional de sabiduría que se dilataba a través del Oriente antiguo, desde Egipto hasta Babilonia. Nuestra primera lectura es un repertorio de proverbios que hacen hincapié en una verdad importante, a saber, que la ética es una realidad más importante que el culto sin sustituido. En nuestros días, los proverbios siguen formulándose, especialmente acerca de la vida cotidiana. Cuáles son los proverbios más memorables de nuestras comunidades locales? Cómo se comparan con los proverbios bíblicos? Quién los colecciona?</p><p><strong>ANTÍFONA DE ENTRADA Gén 1, 1. 27. 31</strong></p><p><em>En el principio creó Dios el cielo y la tierra. Y creó al hombre a su imagen. Vio Dios todo los que había hecho y lo encontró muy bueno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por medio del trabajo humano quisiste someter las fuerzas de la naturaleza, concede benigno que, dedicados con espíritu cristiano a nuestras labores, cultivemos una caridad fraterna eficaz, y merezcamos colaborar al perfeccionamiento de la creación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Diversas sentencias del libro de los Proverbios.</em></p><p><strong>Del libro de los Proverbios: 21, 1-6. 10-13</strong></p><p>Como agua de riego es el corazón del rey en manos del Señor: él lo dirige a donde quiere. Al hombre le parece bueno todo lo que hace, pero el Señor es quien juzga las intenciones. Proceder con rectitud y con justicia es más grato al Señor que los sacrificios. Tras los ojos altaneros hay un corazón arrogante; la maldad del pecador brilla en su mirada. Los proyectos del diligente conducen a la abundancia, en cambio el perezoso no sale de la pobreza. Los tesoros ganados con mentira se deshacen como el humo y llevan a la muerte. El malvado busca siempre el mal y nunca se apiada de su prójimo. Cuando se castiga al arrogante, el sencillo aprende; cuando se amonesta al sabio, crece su ciencia. El Señor observa el proceder de los malvados y acaba por precipitarlos en la desgracia. Quien cierra los oídos a las súplicas del pobre clamará también, pero nadie le responderá.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118,1.27.30.34.35.44. <em>R/. Enséñame, Señor, a cumplir tu voluntad.</strong></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dame nueva luz para conocer tu ley y para meditar las maravillas de tu amor.<strong>R/. </strong> He escogido el camino de la lealtad a tu voluntad y a tus mandamientos. Enséñame a cumplir tu voluntad y a guardarla de todo corazón.<strong>R/. </strong> Guíame por la senda de tu ley, que es lo que quiero. Cumpliré tu voluntad sin cesar y para siempre.<strong>R/. </strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Lc 11, 28 <em>R/. Aleluya, aleluya.</strong></p><p><strong></strong>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. <strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica.</em></p><p><strong>Del santo Evangelio según san Lucas: 8, 19-21</strong></p><p>En aquel tiempo, fueron a ver a Jesús su madre y sus parientes, pero no podían llegar hasta donde él estaba porque había mucha gente. Entonces alguien le fue a decir: Tu madre y tus hermanos están allá afuera y quieren verte. Pero él respondió: Mi madre y mis hermanos son aquellos que escuchan la palabra de Dios y la ponen en práctica. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones de tu Iglesia suplicante y concede que, por medio del trabajo humano que ahora te ofrecemos, merezcamos quedar asociados a la obra redentora de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p> Prefacio V para los domingos del Tiempo Ordinario, MR, p. 516 (512).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 3, 17</strong></p><p><em>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Tú que nos has alimentado con el pan eterno, concédenos también, Señor, lo necesario para la vida temporal. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "25",
            "imagen": "miercoles",
            "contenido": "<p><strong>Verde De Feria, Misa por la familia MR, p. 1113 (1105) / Lecc. II, p. 824</strong></p><p><strong>Otros santos: Sergio de Radonech, abad; Cleofás, discípulo del Señor. Beatos: Marcos Criado, presbítero de la Orden de la Santísima Trinidad y mártir. Juan Codera Marqués, coadjutor salesiano y mártir.</strong></p><p><strong> LOS ENVIÓ A ANUNCIAR EL REINO DE DIOS Prov 30, 5-9; Sal 118; Lc 9, 1-6</strong></p><p>Tal vez hay religiones destinadas sólo al desarrollo espiritual de sus miembros. No es así nuestra fe cristiana, como sugiere el Evangelio de hoy. Aquí, Jesús no permite que los Doce se dediquen únicamente a cultivar su relación personal con El. Al contrario, muestra por qué los ha escogido (véase 6, 13) y les ha revelado los misterios del Reino de Dios (véase 8, 10): compartir su misión de predicar dicho Reino y de predicarlo no sólo con palabras sino también con actos. Es decir, la fe cristiana es necesariamente activa, altruista y social. Por lo tanto, tenemos que ejercer cautela cuando se dice, como afirman algunos hoy, que nuestra religión sólo trata de la relación personal de uno con Jesús. Aunque semejante relación tiene una cierta importancia, la fe cristiana es mucho más.</p><p><strong>ANTÍFONA DE ENTRADA Ef 6, 2-3</strong></p><p><em>Honrarás a tu padre y a tu madre es un mandamiento muy importante, que lleva consigo esta promesa: Te irá bien y vivirás largo tiempo en la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, ya que en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente las súplicas de tus siervos y concédenos que, siguiendo el ejemplo de la Sagrada Familia de tu Hijo Unigénito en el don de su amor y en sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría de tu casa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>No me des pobreza ni riqueza; dame solamente lo necesario para vivir.</em></p><p><strong>Del libro de los Proverbios: 30, 5-9</strong></p><p>Toda palabra de Dios es verdadera. El Señor es un escudo para cuantos en Él confían. No alteres para nada sus palabras, no sea que te reprenda y resultes mentiroso. Dos cosas te pido, Señor, antes de morir, no me las niegues: líbrame de la falsedad y la mentira; no me des pobreza ni riqueza, dame tan sólo lo necesario para vivir, no sea que la abundancia me aparte de ti y me haga olvidarte; no sea que la pobreza me obligue a robar y me lleve a ofenderte. <strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 118,29.72.89.101.104.163. <em>R/. Condúceme, Señor, por tu camino.</strong></p><p>Apártame de los caminos falsos y dame la gracia de cumplir tu voluntad. Para mí valen más tus enseñanzas que miles de monedas de oro y plata.<strong>R/. </strong> Tu palabra, Señor, es eterna, más estable que el cielo. Aparto mi pie de toda senda mala para cumplir tus palabras.<strong>R/.</strong> Medito tus decretos y odio el camino de la mentira. Detesto y aborrezco la mentira y amo tu voluntad.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15<em>R/. Aleluya, aleluya.</strong></p><p>El Reino de Dios ya está cerca, dice el Señor. Conviértanse y crean en el Evangelio.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Los envió a predicar el Reino de Dios y a curar a los enfermos.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 1-6</strong></p><p>En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad para expulsar toda clase de demonios y para curar enfermedades. Luego los envió a predicar el Reino de Dios y a curar a los enfermos. Y les dijo: No lleven nada para el camino: ni bastón, ni morral, ni comida, ni dinero, ni dos túnicas. Quédense en la casa donde se alojen, hasta que se vayan de aquel sitio. Y si en algún pueblo no los reciben, salgan de ahí y sacúdanse el polvo de los pies en señal de acusación. Ellos se pusieron en camino y fueron de pueblo en pueblo, predicando el Evangelio y curando en todas partes.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecer te, Señor, este sacrificio de reconciliación, te suplicamos humildemente que conserves a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Is 49, 15</strong></p><p><em>Puede acaso una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca me olvidaré de ti, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Padre clementísimo, haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar los ejemplos de la. Sagrada Familia de tu Unigénito para que, después de las pruebas de esta vida, logren estar en su compañía por toda la eternidad. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "26",
            "imagen": "jueves",
            "contenido": "<p><strong>Verde / Rojo Feria, Misa por las vocaciones a las Órdenes sagradas o Memoria de los Santos Cosme y Damián, mártires * MR, p. 1108 (1100) / Lecc. II, p. 828</strong></p><p><strong>Otros santos: Beatos: Gaspar Stangassinger, presbítero de la Congregación del Santísimo Redentor; Luis Tezza el Apóstol de Lima, presbítero de la Orden de Clérigos Regulares Ministros de los Enfermos y fundador.</strong></p><p><strong> UNA VERDAD INCÓMODA Ecl l, 2-11; Sal 89; Lc 9, 7-9</strong></p><p>La primera lectura de hoy proviene del Eclesiastés, uno de los libros más desafiantes de toda la Biblia. El versículo 2 nos revela por qué: vanidad de vanidades, todo es vanidad!. Es una especie de estribillo, repetido a lo largo de la obra, que alude a la vaciedad, inconsistencia y sinsentido de personas, cosas y toda la vida humana. Quién habría esperado encontrar una tal afirmación en la Biblia? Por qué meditar en tal pesimismo? Pero tenemos que darnos cuenta de que la revelación bíblica es, como lo dice Vaticano II la verdad que necesitamos para salvarnos (Dei Verbum, n. 6). No es la resolución de todos los misterios de la vida ni tampoco una vacuna contra todas las dificultades de la existencia. El libro de Qohélet, como es a veces titulado, nos recuerda esta verdad incómoda.</p><p><strong>ANTÍFONA DE ENTRADA Mt 9, 38</strong></p><p><em>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No hay nada nuevo bajo el sol.</em></p><p><strong>Del libro del Eclesiastés (Cohélet): 1, 2-11</strong></p><p>Todas las cosas, absolutamente todas, son vana ilusión. Qué provecho saca el hombre de todos sus trabajos en la tierra? Pasa una generación y viene otra, pero la tierra permanece siempre. El sol sale y se pone; corre y llega a su lugar, de donde vuelve a salir. Sopla el viento hacia el sur y gira luego hacia el norte, y dando vueltas y más vueltas, vuelve siempre a girar. Todos los ríos van al mar, pero el mar nunca se llena; regresan al punto de donde vinieron y de nuevo vuelven a correr. Todo es difícil de entender: no deja el hombre de cavilar, no se cansan los ojos de ver ni los oídos de oír. Lo que antes existió, eso volverá a existir. Lo que antes se hizo, eso se volverá a hacer. No hay nada nuevo bajo el sol. Si de alguna cosa dicen: Mira, esto sí es nuevo, aun esa cosa existió ya en los siglos anteriores a nosotros. Nadie se acuerda de los antiguos y lo mismo pasará con los que vengan: no se acordarán de ellos sus sucesores.<strong>Palabra de Dios.<em> Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 89,3-4.5-6.12-13.14.17. <em>R/. Tú eres, Señor, nuestro refugio.</strong></p><p>Tú, Señor, haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años son para ti como un día, que ya pasó; como una breve noche.<strong>R/. </strong> Nuestra vida es tan breve como un sueño; semejante a la hierba, que despunta y florece en la mañana y por la tarde se marchita y se seca.<strong>R/. </strong> Enséñanos a ver lo que es la vida y seremos sensatos. Hasta cuándo, Señor, vas a tener compasión de tus siervos? Hasta cuándo?<strong>R/. </strong> Llénanos de tu amor por la mañana y júbilo será la vida toda. Que el Señor bondadoso nos ayude y dé prosperidad a nuestras obras.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6 <em>R/. Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>A Juan yo lo mandé decapitar. Quién es entonces éste de quien oigo semejantes cosas?</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 7-9</strong></p><p>En aquel tiempo, el rey Herodes se enteró de todos los prodigios que Jesús hacía y no sabía a qué atenerse, porque unos decían que Juan había resucitado; otros, que había regresado Elías, y otros, que había vuelto a la vida uno de los antiguos profetas. Pero Herodes decía: A Juan yo lo mandé decapitar. Quién será, pues, éste del que oigo semejantes cosas? Y tenía curiosidad de ver a Jesús.<strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 6</strong></p><p><em>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones, que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor.</p><p><em>o bien:</em></p><p><em><strong>*Memoria de los Santos Cosme y Damián, mártires MR, pp. 840 (829) y 925 (917)</strong></em>Cosme y Damián sufrieron el martirio en Alepo (Siria). Desde el siglo IV se realizaban tantos milagros sobre sus sepulcros que la leyenda los empezó a considerar como los médicos que curaban gratuitamente. Así, su culto no tardó en difundirse por todos los países mediterráneos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Estos santos derramaron su sangre gloriosa por el Señor, amaron a Cristo en su vida, lo imitaron en su muerte, y por eso merecieron la corona del triunfo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Proclamamos, Señor, tu grandeza al celebrar la memoria de tus santos mártires Cosme y Damián, porque a ellos les diste el premio de la gloria eterna y a nosotros nos proteges con tu maravillosa providencia. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al conmemorar la muerte dichosa de tus justos, te ofrecemos, Señor, aquel mismo sacrificio en el que tuvo su origen todo martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>La abundante recompensa de los santos consiste en presencia de Dios: murieron por Cristo y viven para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Conserva tus dones, Señor, en nosotros, y haz que lo que de tu bondad recibimos en la conmemoración de los santos mártires Cosme y Damián, sea para nosotros fuente de salvación y de paz. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "27",
            "imagen": "viernes",
            "contenido": "<p><strong>Blanco Memoria de san Vicente de Paúl, presbítero MR, p. 841 (830) / Lecc. II, p. 832</strong></p><p><strong>Otros santos: Adolfo y Juan de Córdoba, mártires; Lorenzo de Ripafratta, presbítero de la Orden de Predicadores. Beata Maria Agostina Rivas López Aguchita, religiosa de las Hermanas de la Congregación de Nuestra Señora de la Caridad del Buen Pastor y mártir.</strong></p><p>Es el fundador de los Padres de la Misión y de las Hijas de la Caridad y uno de los maestros de la espiritualidad francesa del siglo XVII. Pero, más que nada, es el tipo consumado de la caridad cristiana, que busca a todos los miserables para ayudarlos, porque ha descubierto los rasgos de! Señor en cada persona que sufre (1581-1660).</p><p><strong>Y USTEDES, QUIÉN DICEN QUE SOY YO? Ecl 3,1-11; Sal 143; Lc 9,18-22</strong></p><p>En 9, 7-9, Herodes Antipas (4 a. C. 39 d. C.) escucha informes acerca de Jesús y hace una pregunta, Quién es este del que oigo decir todo esto? (v. 9). En nuestro Evangelio de hoy, esta pregunta se repite de varias maneras por Cristo y finalmente recibe una respuesta por parte de Pedro: Tú eres el Mesías de Dios (v. 20). Pero su respuesta es problemática, ya que Mesías es un título que connota el poder real y político que Jesús evita. Consecuentemente, éste corrige la respuesta de Pedro llamándose Hijo del Hombre (v. 22), un título que probablemente connotó la humildad y el sufrimiento, como es sugerido en la declaración de que Jesús iba a padecer mucho (v. 21). Hoy, cuando contestamos la pregunta acerca de quién es Jesús para nosotros, no debemos olvidarnos de la humildad y el sufrimiento.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 4, 18</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva y sanar a los de corazón contrito.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, para el servicio de los pobres y la formación de los sacerdotes, colmaste de virtudes apostólicas a san Vicente de Paúl, presbítero, concédenos que, animados por el mismo espíritu, amemos lo que él amó, y pongamos por obra lo que enseñó. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Hay un tiempo para cada cosa.</em></p><p><strong>Del libro del Eclesiastés (Cohélet): 3, 1-11</strong></p><p>Hay un tiempo para cada cosa y todo lo que hacemos bajo el sol tiene su tiempo. Hay un tiempo para nacer y otro para morir; uno para plantar y otro para arrancar lo plantado. Hay un tiempo para matar y otro para curar; uno para destruir y otro para edificar. Hay un tiempo para llorar y otro para reír; uno para gemir y otro para bailar. Hay un tiempo para lanzar piedras y otro para recogerlas; uno para abrazarse y otro para separarse. Hay un tiempo para ganar y otro para perder; uno para retener y otro para desechar. Hay un tiempo para rasgar y otro para coser; uno para callar y otro para hablar. Hay un tiempo para amar y otro para odiar; uno para hacer la guerra y otro para hacer la paz. Qué provecho saca el que se afana en su trabajo? He observado todas las tareas que Dios ha encomendado a los hombres para que en ellas se ocupen. Todo lo ha hecho Dios a su debido tiempo y le ha dado el mundo al hombre para que reflexione sobre él; pero el hombre no puede abarcar las obras de Dios desde el principio hasta el fin.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 143, 1 a. 2abc. 3-4. <em>R/. Bendito sea el Señor, mi fortaleza.</strong></p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides.<strong>R/. </strong> Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde.<strong>R/. </strong> Señor, qué tiene el hombre para que en él te fijes? Qué hay en él de valor, para que así lo estimes? El hombre es como un soplo; sus días, como sombra que se extingue.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 10, 45 <em>R/. Aleluya, aleluya.</strong></p><p>El Hijo del hombre vino a servir y a dar su vida por la redención de todos.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres el Mesías de Dios. - Es necesario que el Hijo del hombre sufra mucho.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 18-22</strong></p><p>Un día en que Jesús, acompañado de sus discípulos, había ido a un lugar solitario para orar, les preguntó: Quién dice la gente que soy yo? Ellos contestaron: Unos dicen que eres Juan el Bautista; otros, que Elías; y otros, que alguno de los antiguos profetas, que ha resucitado. Él les dijo: Y ustedes, quién dicen que soy yo? Respondió Pedro: El Mesías de Dios. Entonces Jesús les ordenó severamente que no lo dijeran a nadie. Después les dijo: Es necesario que el Hijo del hombre sufra mucho, que sea rechazado por los ancianos, los sumos sacerdotes y los escribas, que sea entregado a la muerte y que resucite al tercer día. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que diste a san Vicente la gracia de realizar en su vida lo que celebraba en estos santos misterios, concédenos, por este sacrificio, ser transformados en una ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 106, 8-9</strong></p><p><em>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Renovados con este sacramento celestial, te suplicamos humildemente, Señor, que, para imitar a tu Hijo en su celo por la evangelización de los pobres, sigamos el ejemplo de san Vicente, ayudados por su protección. Por Jesucristo, nuestro Señor.</p>"
        },
        {
            "id": "28",
            "imagen": "sabado",
            "contenido": "<p><strong>Verde / Blanco / Rojo Feria, Misa votiva de Santa María de Guadalupe (T. O. II) o san Wenceslao, mártir* o san Lorenzo Ruíz y compañeros, mártires** MR, p. 1200 (1191) / Lecc. II, p. 836</strong></p><p><strong>Otros santos: Beato Nicetas Budka, obispo y mártir.</strong></p><p><strong> LA EDUCACIÓN DE LA JUVENTUD Ecl 11, 9-12, Sal 89; Lc 9,43-45</strong></p><p><strong></strong>Cómo educamos a los jóvenes? Cómo podemos hacerlos comprender lo que es la vida? Es una pregunta que motiva nuestra primera lectura. El autor, Qohélet, contesta con unos consejos cortos pero esenciales. Por un lado, le dice al joven, sigue el impulso de tu corazón (v. 9), lo cual no es una invitación al hedonismo desenfrenado sino al disfrute de las alegrías sabias de la vida. Por otro lado, recuerda que es necesario ejercer la prudencia, ya que Dios te someterá a juicio (v. 9). Son consejos que constituyen la esencia de todas las discusiones serias que los padres tienen con sus hijos, sea lo que sea la forma y la manera que los padres sabrían utilizar con ellos. Sin embargo, son consejos válidos para todo el mundo, ya que todos debemos saber gozar de la vida prudentemente.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Alégrate, Virgen María! Tú llevaste en tu seno a Cristo, creador del cielo y de la tierra, y diste a luz al Salvador del mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que en santa María de Guadalupe nos has enseñado a escuchar tu Palabra y a conservarla en tu corazón, ilumínanos con el esplendor de la verdad, para que sigamos fielmente el camino del Evangelio. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Acuérdate de tu Creador en tus años jóvenes, antes de que el polvo vuelva a la tierra y el espíritu vuelva a Dios.</em></p><p><strong>Del libro del Eclesiastés (Cohélet): 11, 9-12, 8</strong></p><p>Alégrate, joven, durante tu juventud, disfruta de corazón tus años jóvenes. Sigue el camino que te indique el corazón y lo que deleita a tus ojos. Pero no olvides que de todo ello Dios te pedirá cuentas. Aleja de tu corazón la tristeza y de tu cuerpo el sufrimiento; pero recuerda que los placeres de la juventud son cosas que se acaban. Acuérdate de tu Creador en tus años jóvenes, antes de que vengan los días amargos y se te echen encima los años en que dirás: No hallo gusto en nada. Antes de que se nuble la luz del sol, la luna y las estrellas, y retornen las nubes tras la lluvia. Cuando tiemblen los guardias de la casa y se dobleguen los valientes. Cuando las que muelen sean pocas y dejen de trabajar y las que miran por las ventanas se queden ciegas. Cuando las puertas de la calle se cierren y se apague el ruido del molino. Cuando enmudezca el canto de las aves y cesen todas las canciones. Cuando den miedo las alturas y los peligros del camino Cuando florezca el almendro y se arrastre la langosta y no dé gusto la alcaparra, porque el hombre se va a su eterna morada y circulan por la calle los dolientes. Antes de que se rompa el cordón de plata, antes de que se quiebre la lámpara de oro, antes de que se haga añicos el cántaro junto a la fuente, antes de que se caiga la polea dentro del pozo, antes de que el polvo vuelva a la tierra, a lo que era, y el espíritu vuelva a Dios, que es quien lo ha dado. Todas las cosas, absolutamente todas, dice Cohélet, son vana ilusión.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 89,3-4.5-6. 12-13.14. 17. <em>R/. Tú eres, Señor, nuestro refugio.</strong></p><p>Tú, Señor, haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años son para ti como un día, que ya pasó; como una breve noche.<strong>R/. </strong> Nuestra vida es tan breve como un sueño; semejante a la hierba, que despunta y florece en la mañana y por la tarde se marchita y se seca.<strong>R/. </strong> Enséñanos a ver lo que es la vida y seremos sensatos. Hasta cuándo, Señor, vas a tener compasión de tus siervos? Hasta cuándo?<strong>R/. </strong> Llénanos de tu amor por la mañana y júbilo será la vida toda. Que el Señor bondadoso nos ayude y dé prosperidad a nuestras obras.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tm 1, 10 <em>R/. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. <strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre va a ser entregado. - Tenían miedo de preguntarle acerca de este asunto.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 43-45</strong></p><p>En aquel tiempo, como todos comentaban, admirados, los prodigios que Jesús hacía, éste dijo a sus discípulos: Presten mucha atención a lo que les voy a decir: El Hijo del hombre va a ser entregado en manos de los hombres. Pero ellos no entendieron estas palabras, pues un velo les ocultaba su sentido y se las volvía incomprensibles. Y tenían miedo de preguntarle acerca de este asunto. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre bueno, al conmemorar a la gloriosa siempre Virgen María, convierte con tu poder, en sacramento de salvación, los dones que con gozo te presentamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 2, 19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Dios y Padre nuestro, habiendo participado de tu mesa, te rogamos que, al celebrar la memoria de la Madre de tu Hijo, gocemos con abundancia de los frutos de este santo sacrificio. Por Jesucristo, nuestro Señor.</p><p><em> O bien:</em></p><p><em><strong> *San Wenceslao, mártir MR, p. 842 (831)</strong></em>Wenceslao, duque de Bohemia, no cumplía aún los 30 años de edad, cuando fue asesinado por su hermano (935). En medio de una corte de costumbres bárbaras, se distinguió por su austeridad y su gran amor a los pobres. Su tumba, en Praga, se convirtió muy pronto en un centro de peregrinaciones.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enseñaste al mártir san Wenceslao a anteponer al reino terrenal el reino de los cielos, concédenos, por su intercesión, que, negándonos a nosotros mismos, nos unamos de todo corazón a ti. Por nuestro Señor Jesucristo...</p><p><strong>O bien:</strong></p><p><strong> **San Lorenzo Ruíz y compañeros, mártires MR, p. 843 (832)</strong>En el siglo XVII, en la ciudad de Nagasaki, del Japón, dieciséis mártires derramaron su sangre por Cristo. Era un grupo formado por misioneros provenientes de Europa y de Asia, que en diferentes años y circunstancias, predicaron la fe cristiana en las Islas Filipinas, Formosa y en el Japón. En una forma maravillosa manifestaron la universalidad de la fe cristiana y con el ejemplo de su vida y de su muerte esparcieron la semilla para los futuros trabajos misionales de la Iglesia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios, que nos concedas la constancia de tus santos mártires Lorenzo Ruiz y compañeros en el servicio a ti y al prójimo, porque en tu reino son felices los que sufren la persecución por causa de la justicia. Por nuestro Señor Jesucristo...</p>"
        },
        {
            "id": "29",
            "imagen": "domingo",
            "contenido": "<p><strong>Verde Domingo XXVI del Tiempo Ordinario Se omite la Fiesta de los santos arcángeles, Miguel, Gabriel y Rafael MR, p. 440 (436) / Lecc. II, p. 169</strong></p><p><strong>Otros santos: Jornada Mundial del Migrante y del Refugiado. Juan de Dukla, presbítero. Beato Francisco de Paula Castelló I Aleu, ingeniero químico y mártir.</strong></p><p><strong> HAY LUGAR PARA MUCHO MENOS EXCLUSIVISMO Núm 11, 25-29; Sal 18; Sant 5,1-6; Mc 9 38-43.45.47-48</strong></p><p><strong></strong> A veces, entre las personas más devotas, hay una tendencia hacia el exclusivismo. Quizá esta tendencia sea el motivo para dos de nuestras lecturas de hoy. En la primera, Dios distribuye su espíritu de profecía con largueza a muchos, incluyendo personas, como Eldad y Medad, que no se encontraban dentro de la Tienda de Reunión cuando el Señor bajó a ella. Cuando ellos empiezan a profetizar, igual a los que estaban dentro de la Tienda, Josué intenta detenerlos, pero Moisés muestra mucha tolerancia. Así mismo, en el Evangelio, un exorcista que no formaba parte del círculo de los Doce expulsaba demonios en el nombre de Cristo. Cuando Juan y los demás muestran la voluntad de detenerlo, Cristo también muestra una tolerancia. Es que, en la fe cristiana, y también en el judaísmo, hay lugar para mucho, pero no el exclusivismo.</p><p><strong>ANTÍFONA DE ENTRADA Dn 3, 31. 29. 30. 43. 42</strong></p><p><em>Todo lo que hiciste con nosotros, Señor, es verdaderamente justo, porque hemos pecado contra ti y hemos desobedecido tus mandatos; pero haz honor a tu nombre y trátanos conforme a tu inmensa misericordia.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, multiplica tu gracia sobre nosotros, para que, apresurándonos hacia lo que nos prometes, nos hagas partícipes de los bienes celestiales. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ojalá que todo el pueblo de Dios fuera profeta.</em></p><p><strong>Del libro de los Números: 11, 25-29</strong></p><p>En aquellos días, el Señor descendió de la nube y habló con Moisés. Tomó del espíritu que reposaba sobre Moisés y se lo dio a los setenta ancianos. Cuando el espíritu se posó sobre ellos, se pusieron a profetizar. Se habían quedado en el campamento dos hombres: uno llamado Eldad y otro, Medad. También sobre ellos se posó el espíritu, pues aunque no habían ido a la reunión, eran de los elegidos y ambos comenzaron a profetizar en el campamento. Un muchacho corrió a contarle a Moisés que Eldad y Medad estaban profetizando en el campamento. Entonces Josué, hijo de Nun, que desde muy joven era ayudante de Moisés, le dijo: Señor mío, prohíbeselo. Pero Moisés le respondió: Crees que voy a ponerme celoso? Ojalá que todo el pueblo de Dios fuera profeta y descendiera sobre todos ellos el espíritu del Señor.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 18,8.10.12-13.14. R/. Los mandamientos del Señor alegran el corazón.</strong></p><p>La ley del Señor es perfecta del todo y reconforta el alma; inmutables son las palabras del Señor y hacen sabio al sencillo.<strong>R/. </strong> La voluntad de Dios es santa y para siempre estable; los mandamientos del Señor son verdaderos y enteramente justos.<strong>R/.</strong> Aunque tu servidor se esmera en cumplir tus preceptos con cuidado, quién no falta, Señor, sin advertirlo? Perdona mis errores ignorados.<strong>R/. </strong> Presérvame, Señor, de la soberbia, no dejes que el orgullo me domine; así, del gran pecado tu servidor podrá encontrarse libre. <strong>R/. </strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Sus riquezas se han corrompido.</em></p><p><strong>De la carta del apóstol Santiago: 5, 1-6</strong></p><p>Lloren y laméntense, ustedes, los ricos, por las desgracias que les esperan. Sus riquezas se han corrompido; la polilla se ha comido sus vestidos; enmohecidos están su oro y su plata, y ese moho será una prueba contra ustedes y consumirá sus carnes, como el fuego. Con esto ustedes han atesorado un castigo para los últimos días. El salario que ustedes han defraudado a los trabajadores que segaron sus campos está clamando contra ustedes; sus gritos han llegado hasta el oído del Señor de los ejércitos. Han vivido ustedes en este mundo entregados al lujo y al placer, engordando como reses para el día de la matanza. Han condenado a los inocentes y los han matado, porque no podían defenderse.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17<em>R/. Aleluya, aleluya.</strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El que no está contra nosotros, está a nuestro favor. —Si tu mano te es ocasión de pecado, córtatela.</em></p><p><strong>Del santo Evangelio según san Marcos: 9, 38-43. 45. 47-48</strong></p><p>En aquel tiempo, Juan le dijo a Jesús: Hemos visto a uno que expulsaba a los demonios en tu nombre, y como no es de los nuestros, se lo prohibimos. Pero Jesús le respondió: No se lo prohíban, porque no hay ninguno que haga milagros en mi nombre, que luego sea capaz de hablar mal de mí. Todo aquel que no está contra nosotros, está a nuestro favor. Todo aquel que les dé a beber un vaso de agua por el hecho de que son de Cristo, les aseguro que no se quedará sin recompensa. Al que sea ocasión de pecado para esta gente sencilla que cree en mí, más le valdría que le pusieran al cuello una de esas enormes piedras de molino y lo arrojaran al mar. Si tu mano te es ocasión de pecado, córtatela; pues más te vale entrar manco en la vida eterna, que ir con tus dos manos al lugar de castigo, al fuego que no se apaga. Y si tu pie te es ocasión de pecado, córtatelo; pues más te vale entrar cojo en la vida eterna, que con tus dos pies ser arrojado al lugar de castigo. Y si tu ojo te es ocasión de pecado, sácatelo; pues más te vale entrar tuerto en el Reino de Dios, que ser arrojado con tus dos ojos al lugar de castigo, donde el gusano no muere y el fuego no se apaga. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, por todos los hombres y por todas sus necesidades, para que a nadie falte nunca la ayuda de nuestra caridad y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em>Para que el Señor vivifique su Iglesia y le conceda santos y numerosos ministros que iluminen y santifiquen a los fieles,<em>roguemos al Señor.</em> Para que Dios conceda a los gobernantes el deseo de ser justos e infunda en los responsables de los pueblos el sentido de la unidad de la familia humana, <em>roguemos al Señor.</em> Para que los que buscan a Dios sinceramente encuentren la verdad que desean y, habiéndola encontrado, descansen contemplándola,<em>roguemos al Señor.</em> Para que el Señor perdone nuestras culpas, no permita que recaigamos en el pecado y nos libre de una muerte imprevista,<em>roguemos al Señor.</em> <em>Dios nuestro, que no privas nunca a tu pueblo de profetas que anuncien el Evangelio, derrama el Espíritu sobre la Iglesia, tu nuevo Israel, para que todos los fieles, enriquecido con tus dones, proclamen con valentía ante el mundo tus maravillas. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios misericordioso, que nuestra ofrenda te sea aceptable y que por ella quede abierta para nosotros la fuente de toda bendición. Por Jesucristo, nuestro Señor.</p><p> Prefacio para los domingos del Tiempo Ordinario.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 118, 49-50</strong></p><p><em>Recuerda, Señor, la promesa que le hiciste a tu siervo, ella me infunde esperanza y consuelo en mi dolor.</em></p><p><em> O bien: 1 Jn 3,16</em></p><p><em> En esto hemos conocido lo que es el amor de Dios: en que dio su vida por nosotros. Por eso también nosotros debemos dar la vida por los hermanos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Que este misterio celestial renueve, Señor, nuestro cuerpo y nuestro espíritu, para que seamos coherederos en la gloria de aquel cuya muerte, al anunciarla, la hemos compartido. El, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Por siglos, muchos católicos han asumido que el exclusivismo es la posición oficial de la Iglesia: la verdad y el bien se pueden encontrar sólo en el catolicismo. Pero, en realidad, no fue así. Mientras que algunos líderes de la Iglesia repitieron discursos que parecían exclusivistas, el exclusivismo no fue nunca un dogma. El Concilio Vaticano II intentó expresar esto. En sus documentos sobre la actividad misionera de la Iglesia (Ad gentes), la relación de la Iglesia con otras religiones (Nostra aetate), el ecumenismo (Unuatis redintegratio) y otros, el Concilio intentó enseñar una inclusión que enseñaba la plenitud objetiva de la verdad y del bien en la Iglesia y la existencia de estos dones divinos entre otros cristianos y otras religiones. Nos han dejado la tarea de establecer discusiones con estos otros para trabajar hacia una unión más plena.</p>"
        },
        {
            "id": "30",
            "imagen": "lunes",
            "contenido": "<p><strong>Blanco Memoria de san Jerónimo, presbítero y doctor de la Iglesia MR, p. 845 (834) / Lecc. II, p. 841</strong></p><p><strong>Otros santos: Gregorio el Iluminador de Armenia, sacerdote y obispo. Beatos: Federico Albert, presbítero y fundador; Feliz o Felicia de Milán, abadesa de la Orden de Santa Clara.</strong></p><p>En diferentes temporadas, el sacerdote Jerónimo permaneció en Roma, en donde sirvió de secretario al Papa Dámaso. Pero los últimos 35 años de su vida los pasó cerca de la cueva de Belén, en donde nació Jesús. Ahí, entre penitencias y oraciones, se entregó en alma y cuerpo al estudio de la Biblia, que tradujo al latín y comentó (340-420).</p><p><strong>LA INCULTURACIÓN POPULAR DE LOS TEMAS CRISTIANOS</strong></p><p><strong> Job 1,6-22; Sal 16; Lc 9,46-50</strong></p><p>Nuestra primera lectura es una parte del prólogo del libro de Job que incluye los capítulos 1-2. Dichos capítulos, junto con la conclusión (42, l0b-17), probablemente fueron un relato proverbial que los judíos antiguos, y tal vez otros pueblos del Medio Oriente, contaron sobre Job, un personaje de la sabiduría popular bien conocido en ese ambiente. El autor del libro bíblico de Job utilizó esa tradición oral casi como un pretexto para meditar sobre el misterio del mal en los capítulos 3 42, l0a. Se trata de un uso creativo y memorable de la sabiduría popular para entrar en uno de los problemas más grandes de la humanidad. Hoy, cuando discutimos los múltiples temas serios y profundos de la fe cristiana, podríamos imitar esta creatividad y emplear cuentos, imágenes, personajes y otra materia conocida en nuestro ambiente popular para discutirlos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 1, 2-3</strong></p><p><em>Dichoso el hombre que medita la ley del Señor, de día y de noche; dará fruto a su tiempo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que diste a san Jerónimo, presbítero, un suave y vivo afecto por la Sagrada Escritura, concede que tu pueblo se alimente de tu palabra con mayor abundancia y encuentre en ella la fuente de su vida. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor me lo dio, el Señor me lo quitó: Bendito sea el nombre del Señor!</em></p><p><strong>Del libro de Job: 1, 6-22</strong></p><p>Un día fueron los ángeles a presentarse ante el Señor y entre ellos llegó también Satanás. El Señor le preguntó: De dónde vienes? Él respondió: De dar una vuelta por la tierra. El Señor le dijo: Te fijaste en mi siervo Job? No hay nadie como él en la tierra; es un hombre íntegro y recto, que teme a Dios y se aparta del mal. Satanás le respondió: Y crees tú que su temor a Dios es desinteresado? Acaso no has construido tú mismo una cerca protectora alrededor de él, de su familia y de todos sus bienes? Has bendecido el trabajo de sus manos y sus rebaños se han multiplicado por todo el país. Pero hazle sentir un poco el peso de tu mano, daña sus posesiones y verás cómo te maldice en tu propia cara. El Señor le dijo: Haz lo que quieras con sus cosas, pero a él no lo toques. Y Satanás se retiró de la presencia del Señor. Un día en que los hijos e hijas de Job estaban comiendo en casa del hermano mayor, llegó un mensajero a la casa de Job y le dijo: Tus bueyes estaban arando y tus burras pastando en el mismo lugar, cuando cayeron sobre ellos unos bandidos, apuñalaron a los criados y se llevaron el ganado. Sólo yo pude escapar para contártelo. No había acabado de hablar, cuando llegó otro criado y le dijo: Cayó un rayo y quemó y consumió tus ovejas y a tus pastores. Sólo yo pude escapar para contártelo. No había acabado de hablar, cuando llegó otro y le dijo: Una banda de sabeos, divididos en tres grupos, se lanzaron sobre los camellos y se los llevaron y apuñalaron a los criados. Sólo yo pude escapar para contártelo. No había acabado de hablar, cuando llegó otro y le dijo: Estaban tus hijos e hijas comiendo en casa de su hermano mayor, cuando un fuerte viento vino del desierto y embistió por los cuatro costados la casa, que se derrumbó y los mató. Sólo yo pude escapar para contártelo. Entonces Job se levantó y rasgó sus vestiduras. Luego se rapó la cabeza, se postró por tierra en oración y dijo: “Desnudo salí del vientre de mi madre y desnudo volveré allá. El Señor me lo dio, el Señor me lo quitó; ésa fue su voluntad: Bendito sea el nombre del Señor! A pesar de todo lo que le sucedió, Job no pecó ni profirió ninguna insolencia contra Dios.  <strong>Palabra de Dios. Te alabamos, Señor. </strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 16 <em>R/. Señor, escucha nuestra súplica.</strong></p><p>Señor, hazme justicia y a mi clamor atiende; presta oído a mi súplica, pues mis labios no mienten.<strong>R/. </strong> Júzgame tú, Señor, pues tus ojos miran al que es honrado. Examina mi corazón, revísalo de noche, pruébame a fuego y no hallarás malicia en mí.<strong>R/. </strong> A ti mi voz elevo, pues sé que me respondes. Atiéndeme, Dios mío, y escucha mis palabras; muéstrame los prodigios de tu misericordia, pues a quien acude a ti, de sus contrarios salvas.<strong>R/. </strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mc 10, 45 <em>R/. Aleluya, aleluya.</strong></p><p>El Hijo del hombre vino a servir y a dar su vida por la redención de todos.<strong>R/. </strong></p><p><strong>EVANGELIO</strong></p><p><em>El más pequeño entre todos ustedes, ése es el más grande.</em></p><p><strong>Del santo Evangelio según san Lucas: 9, 46-50</strong></p><p>Un día, surgió entre los discípulos una discusión sobre quién era el más grande de ellos. Dándose cuenta Jesús de lo que estaban discutiendo, tomó a un niño, lo puso junto a sí y les dijo: El que reciba a este niño en mi nombre, me recibe a mí; y el que me recibe a mí, recibe también al que me ha enviado. En realidad el más pequeño entre todos ustedes, ése es el más grande. Entonces, Juan le dijo: Maestro, vimos a uno que estaba expulsando a los demonios en tu nombre; pero se lo prohibimos, porque no anda con nosotros. Pero Jesús respondió: No se lo prohíban, pues el que no está contra ustedes, está en favor de ustedes. <strong> Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Concédenos, Señor, que, meditando tu palabra, a ejemplo de san Jerónimo, te ofrezcamos con mayor fervor el sacrificio de la salvación. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jer 15, 16</strong></p><p><em>Siempre que oí tus palabras, Señor, las acepté con gusto; tus palabras eran mi gozo y la alegría de mi corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNÓN</strong></p><p>Señor, que los sagrados dones que acabamos de recibir en la celebración gozosa de san Jerónimo, inflamen los corazones de tus fieles, para que, atentos a la enseñanza de la Sagrada Escritura, conozcamos lo que debemos seguir y, siguiéndolo, lleguemos a la vida eterna. Por Jesucristo, nuestro Señor.</p></strong></p>"
        }
    ]
}
