{
    "data": [
        {
            "id": "1",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta druga Niedziela zwykła</h3><h3>Księga Powtórzonego Prawa</h3><em>4,1-2.6-8.</em><p>Mojżesz powiedział do ludu: «A teraz, Izraelu, słuchaj praw i nakazów, które uczę was wypełniać, abyście żyli i doszli do posiadania ziemi, którą wam daje Pan, Bóg waszych ojców.<br>Nic nie dodacie do tego, co ja wam nakazuję, i nic z tego nie odejmiecie, zachowując nakazy Pana, Boga waszego, które na was nakładam.<br>Strzeżcie ich i wypełniajcie je, bo one są waszą mądrością i umiejętnością w oczach narodów, które usłyszawszy o tych prawach powiedzą: „Z pewnością ten wielki naród to lud mądry i rozumny”.<br>Bo któryż wielki naród ma bogów tak bliskich, jak Pan, Bóg nasz, ilekroć Go wzywamy?<br>Któryż naród wielki ma prawa i nakazy tak sprawiedliwe, jak całe to Prawo, które ja wam dziś daję?</p><h3>Księga Psalmów</h3><em>15(14),1-5.</em><p>Kto będzie przebywał w Twym przybytku, Panie? <br>kto zamieszka na Twej górze świętej?<br>Ten, kto postępuje nienagannie, działa sprawiedliwie <br>i mówi prawdę w swym sercu.<br>Kto swym językiem oszczerstw nie głosi, <br>kto nie czyni bliźniemu nic złego <br>i nie ubliża swoim sąsiadom, <br>ale szanuje tego, który oddaje cześć Bogu.<br>Kto dotrzyma przysięgi niekorzystnej dla siebie, <br>kto nie daje swych pieniędzy na lichwę <br>i nie da się przekupić przeciw niewinnemu.<br>Kto tak postępuje, nigdy się nie zachwieje.</p><h3>List św. Jakuba</h3><em>1,17-18.21b-22.27.</em><p>Bracia moi umiłowani: Każde dobro, jakie otrzymujemy, i wszelki dar doskonały zstępują z góry, od Ojca świateł, u którego nie ma przemiany ani cienia zmienności.<br>Ze swej woli zrodził nas przez słowo prawdy, byśmy byli jakby pierwocinami Jego stworzeń.<br>Przyjmijcie w duchu łagodności zaszczepione w was słowo, które ma moc zbawić dusze wasze.<br>Wprowadzajcie zaś słowo w czyn, a nie bądźcie tylko słuchaczami oszukującymi samych siebie.<br>Religijność czysta i bez skazy wobec Boga i Ojca jest taka: opiekować się sierotami i wdowami w ich utrapieniach i zachować siebie samego nieskażonym wpływami świata.</p><h3>Ewangelia wg św. Marka</h3><em>7,1-8.14-15.21-23.</em><p>U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy.<br>I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nieobmytymi rękami.<br>Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść.<br>I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych.<br>Zapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?»<br>Odpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: „Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie.<br>Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi”.<br>Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, dokonujecie obmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie».<br>Potem przywołał znowu tłum do siebie i rzekł do niego: «Słuchajcie Mnie, wszyscy, i zrozumiejcie.<br>Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym; lecz co wychodzi z człowieka, to czyni człowieka nieczystym.<br>Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże, zabójstwa,<br>cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi, pycha, głupota.<br>Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym».</p><hr><h3>Bł. Bronisława()</h3><p>Bł. BronisławaBł. Bronisława, dziewica (ok. 1200-1259). Urodziła się w Kamieniu na Śląsku. Krewna św. Jacka i bł. Czesława. Mając 16 lat wstąpiła do klasztoru norbertanek w Zwierzyńcu pod Krakowem. W życiu zakonnym doszła do wyżyn modlitwy mistycznej. Jej relikwie spoczywają w kościele norbertanek w Krakowie. Jest patronką diecezji opolskiej oraz dobrej sławy.W IKONOGRAFII Błogosławiona przedstawiana jest w białym habicie, czasami klęczy przed Chrystusem trzymającym krzyż lub przed Trójcą Przenajświętszą. Jej atrybutem jest lilia.</p><hr><h3>Bł. Ghebre-Michał(kapłan, męczennik w Abisynii (+ 1855))</h3><hr><hr><h3>Św. Lupus(biskup (+ 623))</h3><hr>"
        },
        {
            "id": "2",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>2,1-5.</em><p>Bracia, przyszedłszy do was, nie przybyłem, aby błyszcząc słowem i mądrością, głosić wam świadectwo Boże.<br>Postanowiłem bowiem, będąc wśród was, nie znać niczego więcej, jak tylko Jezusa Chrystusa, i to ukrzyżowanego.<br>I stanąłem przed wami w słabości i w bojaźni, i z wielkim drżeniem.<br>A mowa moja i moje głoszenie nauki nie miały nic z uwodzących przekonywaniem słów mądrości, lecz były ukazywaniem ducha i mocy,<br>aby wiara wasza opierała się nie na mądrości ludzkiej, lecz na mocy Bożej.</p><h3>Księga Psalmów</h3><em>119(118),97.98.99.100.101.102.</em><p>Jakże miłuję Prawo Twoje: <br>przez cały dzień nad nim rozmyślam.<br>Przez Twe przykazanie stałem się mędrszym od wrogów, <br>bo jest ono moim na wieki.<br>Jestem roztropniejszy od wszystkich, którzy mnie uczą, <br>bo rozmyślam o Twoich napomnieniach.<br>Jestem rozważniejszy od starców, <br>bo zachowuję Twoje postanowienia.<br>Powstrzymuję nogi od każdej złej ścieżki, <br>aby słów Twoich przestrzegać.<br>Nie odstępuję od Twoich wyroków, <br>albowiem Ty mnie pouczasz.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,16-30.</em><p>Jezus przyszedł do Nazaretu, gdzie się wychował. W dzień szabatu udał się swoim zwyczajem do synagogi i powstał, aby czytać.<br>Podano Mu księgę proroka Izajasza. Rozwinąwszy księgę, znalazł miejsce, gdzie było napisane:<br>«Duch Pański spoczywa na Mnie, ponieważ Mnie namaścił i posłał Mnie, abym ubogim niósł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi,<br>abym obwoływał rok łaski Pana».<br>Zwinąwszy księgę oddał słudze i usiadł; a oczy wszystkich w synagodze były w Niego utkwione.<br>Począł więc mówić do nich: «Dziś spełniły się te słowa Pisma, które słyszeliście».<br>A wszyscy przyświadczali Mu i dziwili się pełnym łaski słowom, które płynęły z ust Jego. I mówili: «Czy nie jest to syn Józefa?»<br>Wtedy rzekł do nich: «Z pewnością powiecie Mi to przysłowie: Lekarzu, ulecz samego siebie; dokonajże i tu w swojej ojczyźnie tego, co wydarzyło się, jak słyszeliśmy, w Kafarnaum».<br>I dodał: «Zaprawdę, powiadam wam: żaden prorok nie jest mile widziany w swojej ojczyźnie.<br>Naprawdę mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju;<br>a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej.<br>I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».<br>Na te słowa wszyscy w synagodze unieśli się gniewem.<br>Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić.<br>On jednak, przeszedłszy pośród nich, oddalił się.</p><hr><h3>Św. Wilhelm()</h3><p>Św. WilhelmŚw. Wilhelm, biskup (+ok. 1075). Pochodził prawdopodobnie z Anglii. Był biskupem w Roskilde (Dania), a także doradcą króla Swena. Przeszedł do historii jako gorliwy apostoł wśród Duńczyków.</p><hr><h3>Św. Antoni(męczennik (+ IV w.))</h3><hr><hr><h3>Bł. Salomon(męczennik (+ 1792))</h3><hr>"
        },
        {
            "id": "3",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>2,10b-16.</em><p>Bracia: Duch przenika wszystko, nawet głębokości Boga samego.<br>Kto zaś z ludzi zna to, co ludzkie, jeżeli nie duch, który jest w człowieku? Podobnie i tego, co Boskie, nie zna nikt, tylko Duch Boży.<br>Otóż my nie otrzymaliśmy ducha świata, lecz Ducha, który jest z Boga, dla poznania dobra, jakim Bóg nas obdarzył.<br>A głosimy to nie za pomocą wyszukanych słów ludzkiej mądrości, lecz korzystamy z pouczeń Ducha, przedkładając duchowe sprawy tym, którzy są z Ducha.<br>Człowiek zmysłowy bowiem nie pojmuje tego, co jest z Bożego Ducha. Głupstwem mu się to wydaje i nie może tego pojąć, bo tylko duchem można to zrozumieć.<br>Człowiek zaś duchowy rozsądza wszystko, lecz sam przez nikogo nie jest sądzony.<br>Któż więc poznał zamysł Pana tak, by Go mógł pouczać? My właśnie znamy zamysł Chrystusowy.</p><h3>Księga Psalmów</h3><em>145(144),8-14.17.</em><p>Pan jest łagodny i miłosierny, <br>nieskory do gniewu i bardzo łaskawy.<br>Pan jest dobry dla wszystkich, <br>a Jego miłosierdzie nad wszystkim, co stworzył.<br>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br>i niech Cię błogosławią Twoi wyznawcy.<br>Niech mówią o chwale Twojego królestwa <br>i niech głoszą Twoją potęgę.<br>Aby synom ludzkim oznajmić Twoją potęgę <br>i wspaniałość chwały Twojego królestwa.<br>Królestwo Twoje królestwem wszystkich wieków, <br>przez wszystkie pokolenia Twoje panowanie.<br>Pan podtrzymuje wszystkich, którzy upadają, <br>i podnosi wszystkich zgnębionych.<br>Pan jest sprawiedliwy na wszystkich swych drogach <br>i łaskawy we wszystkich swoich dziełach.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,31-37.</em><p>Jezus udał się do Kafarnaum, miasta w Galilei, i tam nauczał w szabat.<br>Zdumiewali się Jego nauką, gdyż słowo Jego było pełne mocy.<br>A był w synagodze człowiek, który miał w sobie ducha nieczystego. Zaczął on krzyczeć wniebogłosy:<br>«Och, czego chcesz od nas, Jezusie Nazarejczyku? Przyszedłeś nas zgubić? Wiem, kto jesteś: Święty Boga».<br>Lecz Jezus rozkazał mu surowo: «Milcz i wyjdź z niego!» Wtedy zły duch rzucił go na środek i wyszedł z niego, nie wyrządzając mu żadnej szkody.<br>Wprawiło to wszystkich w zdumienie i mówili między sobą: «Cóż to za słowo, że z władzą i mocą rozkazuje nawet duchom nieczystym, i wychodzą».<br>I wieść o Nim rozchodziła się wszędzie po okolicy.</p><hr><h3>Św. Grzegorz I Wielki()</h3><p>Św. Grzegorz I WielkiŚw. Grzegorz I Wielki, papież, doktor Kościoła (540-604). Na Wschodzie czczony jako Grzegorz Dialogos. Urodził się w rodzinie rzymskich patrycjuszów. Jego rodzice, św. Gordian i św. Sylwia, doznają chwały ołtarzy. Będąc prefektem miasta, nie mogąc pogodzić służby Bogu i światu, porzucił karierę i we własnym domu założył klasztor dla dwunastu towarzyszy (575) oraz sześć innych klasztorów w swoich dobrach na Sycylii. W cztery lata później papież Pelagiusz II udzielił mu święceń diakonatu i jako swego przedstawiciela wysłał do Konstantynopola (578-586). Wykazał duże umiejętności dyplomatyczne. Powróciwszy do Rzymu prowadził nadal życie zakonne. Po śmierci papieża został wybrany na stolicę Piotrową 3 września 590 roku. Jego pontyfikat trwał 15 lat. Był to burzliwy okres wędrówki ludów. Grzegorz I pozyskał dla Kościoła Wizygotów w Hiszpanii, ariańskich Longobardów, Gallów oraz brytyjskich Anglosasów. Historia nazwala go \"apostołem ludów barbarzyńskich\". On zaś określił siebie: \"servus servorum Dei\" \"sługa sług Bożych\". Grzegorz odnowił życie kościelne, zreformował i ujednolicił liturgię i śpiew kościelny Od jego pontyfikatu pochodzi zwyczaj odprawiania 30 Mszy świętych za zmarłych zwanych \"gregoriańskimi\". Pozostawił po sobie bogatą spuściznę literacką, która wywarła poważny wpływ na kształtowanie się myśli chrześcijańskiego Zachodu, zwłaszcza w zakresie duchowości i prawodawstwa. Należy do czterech wielkich doktorów Kościoła Zachodniego. Jest patronem m. in. uczniów, studentów, nauczycieli, chórów szkolnych, piosenkarzy, muzyków. Gdy Rzym nawiedziła w 590 roku zaraza, Grzegorz zarządził pokutną procesję dla odwrócenia klęski. Podczas niej nad mauzoleum Hadriana zobaczył anioła chowającego wyciągnięty skrwawiony miecz. Wizję te zrozumiano jako koniec plagi. Utrwalono ją artystycznie. Do dnia dzisiejszego nad tym mauzoleum Hadriana, zwanym Zamkiem Św. Anioła, dominuje ogromny posąg anioła ze wzniesionym mieczem.W IKONOGRAFII św. Grzegorz Wielki przedstawiany jest jako mężczyzna w starszym wieku, w papieskim stroju liturgicznym, w tiarze. Czasami podczas pisania dzieła. Nad księgą lub nad jego głową unosi się Duch Święty w postaci gołębicy, inspirując Świętego. Jego atrybutami są: anioł, trzy krwawiące hostie, krzyż pontyfikalny, model kościoła, otwarta księga, parasol jako oznaka papiestwa, zwinięty zwój.</p><hr><h3>Bł. Gauli(biskup w Brescii (+ 1244))</h3><hr><hr><h3>Św. Manswet(biskup w Toul (+ IV w.))</h3><hr>"
        },
        {
            "id": "4",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>3,1-9.</em><p>Nie mogłem, bracia, przemawiać do was jako do ludzi duchowych, lecz jako do cielesnych, jak do niemowląt w Chrystusie.<br>Mleko wam dawałem, a nie pokarm stały, bo byliście niemocni; zresztą i nadal nie jesteście mocni.<br>Ciągle przecież jeszcze jesteście cieleśni. Jeżeli bowiem jest między wami zawiść i niezgoda, to czyż nie jesteście cieleśni i nie postępujecie tylko po ludzku?<br>Skoro jeden mówi: «Ja jestem Pawła», a drugi: «Ja jestem Apollosa», to czyż nie postępujecie tylko po ludzku?<br>Kimże jest Apollos? Albo kim jest Paweł? Sługami, przez których uwierzyliście według tego, co każdemu dał Pan.<br>Ja siałem, Apollos podlewał, lecz Bóg dał wzrost.<br>Otóż nic nie znaczy ten, który sieje, ani ten, który podlewa, tylko Ten, który daje wzrost — Bóg.<br>Ten, który sieje, i ten, który podlewa, stanowią jedno; każdy według własnego trudu otrzyma należną mu zapłatę.<br>My bowiem jesteśmy pomocnikami Boga, wy zaś — uprawną rolą Bożą i Bożą budowlą.</p><h3>Księga Psalmów</h3><em>33(32),12-13.14-15.20-21.</em><p>Błogosławiony lud, którego Pan jest Bogiem, <br>naród, który On wybrał na dziedzictwo dla siebie.<br>Pan spogląda z nieba, <br>widzi wszystkich ludzi.<br>Patrzy z miejsca, gdzie przebywa, <br>na wszystkich mieszkańców ziemi.<br>On, który serca wszystkich ukształtował, <br>który zważa na wszystkie ich czyny.<br>Dusza nasza oczekuje Pana, <br>On jest naszą pomocą i tarczą.<br>Raduje się w Nim nasze serce, <br>ufamy Jego świętemu imieniu.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,38-44.</em><p>Po opuszczeniu synagogi Jezus przyszedł do domu Szymona. A wysoka gorączka trawiła teściową Szymona. I prosili Go za nią.<br>On stanąwszy nad nią, rozkazał gorączce, i opuściła ją. Zaraz też wstała i usługiwała im.<br>O zachodzie słońca wszyscy, którzy mieli cierpiących na rozmaite choroby, przynosili ich do Niego. On zaś na każdego z nich kładł ręce i uzdrawiał ich.<br>Także złe duchy wychodziły z wielu, wołając: «Ty jesteś Syn Boży!» Lecz On je gromił i nie pozwalał im mówić, ponieważ wiedziały, że On jest Mesjaszem.<br>Z nastaniem dnia wyszedł i udał się na miejsce pustynne. A tłumy szukały Go i przyszły aż do Niego; chciały Go zatrzymać, żeby nie odchodził od nich.<br>Lecz On rzekł do nich: «Także innym miastom muszę głosić Dobrą Nowinę o królestwie Bożym, bo na to zostałem posłany».<br>I głosił słowo w synagogach Judei.</p><hr><h3>Św. Rozalia()</h3><p>Św. RozaliaŚw. Rozalia, dziewica, pustelnica (ok. 1130-1165/1170?). Była pustelnicą, żyjącą w grocie na Sycylii. Do dnia dzisiejszego jest czczona w świątyni wybudowanej na miejscu jej życia, modlitwy, śmierci. Według starej opowieści urodziła się na zamku Olivella w pobliżu Pergamo, jako córka księcia, służącego królowi Normanów, Rogerowi II. Przed jej urodzeniem matka otrzymała polecenie we śnie, aby nazwała ją Rozalia, będzie bowiem najpiękniejszym kwiatem rodu i wyspy. Ponieważ rodzice przynaglali ją do małżeństwa, uciekła z pałacu na pobliską górę i tam zamieszkała, prowadząc życie pełne pokuty i wyrzeczeń. Nie przyzwyczajona do surowego życia zmarła młodo.W IKONOGRAFII św. Rozalia przedstawiana jest z postacią, która pisze na ścianie jej imię. Atrybutem Świętej są: czaszka, grota, w której mieszkała, wieniec z róż.</p><hr><h3>Św. Ida(wdowa (+ 825))</h3><hr><hr><h3>Św. Marceli męczennik (+ II w.?)()</h3><hr>"
        },
        {
            "id": "5",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>3,18-23.</em><p>Bracia: Niechaj się nikt nie łudzi. Jeśli ktoś spośród was mniema, że jest mądry na tym świecie, niech się stanie głupim, by posiadł mądrość.<br>Mądrość bowiem tego świata jest głupstwem u Boga. Zresztą jest napisane: „On udaremnia zamysły przebiegłych”<br>lub także: „Wie Pan, że próżne są zamysły mędrców”.<br>Niech się przeto nie chełpi nikt z powodu ludzi! Wszystko bowiem jest wasze:<br>czy to Paweł, czy Apollos, czy Kefas; czy to świat, czy życie, czy śmierć, czy to rzeczy teraźniejsze, czy przyszłe; wszystko jest wasze,<br>wy zaś Chrystusa, a Chrystus — Boga.</p><h3>Księga Psalmów</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br>świat cały i jego mieszkańcy.<br>Albowiem On go na morzach osadził <br>i utwierdził ponad rzekami.<br>Kto wstąpi na górę Pana, <br>kto stanie w Jego świętym miejscu?<br>Człowiek rąk nieskalanych i czystego serca,<br>którego dusza nie lgnęła do marności.<br>On otrzyma błogosławieństwo od Pana<br>i zapłatę od Boga, swego Zbawcy.<br>Oto pokolenie tych, którzy Go szukają, <br>którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,1-11.</em><p>Pewnego razu – gdy tłum cisnął się do Jezusa, aby słuchać słowa Bożego, a On stał nad jeziorem Genezaret –<br>zobaczył dwie łodzie, stojące przy brzegu; rybacy zaś wyszli z nich i płukali sieci.<br>Wszedłszy do jednej łodzi, która należała do Szymona, poprosił go, żeby nieco odbił od brzegu. Potem usiadł i z łodzi nauczał tłumy.<br>Gdy przestał mówić, rzekł do Szymona: «Wypłyń na głębię i zarzućcie sieci na połów!»<br>A Szymon odpowiedział: «Mistrzu, całą noc pracowaliśmy i nic nie ułowiliśmy. Lecz na Twoje słowo zarzucę sieci».<br>Skoro to uczynili, zagarnęli tak wielkie mnóstwo ryb, że sieci ich zaczynały się rwać.<br>Skinęli więc na współtowarzyszy w drugiej łodzi, żeby im przyszli z pomocą. Ci podpłynęli; i napełnili obie łodzie, tak że się prawie zanurzały.<br>Widząc to, Szymon Piotr przypadł Jezusowi do kolan i rzekł: «Wyjdź ode mnie, Panie, bo jestem człowiekiem grzesznym».<br>I jego bowiem, i wszystkich jego towarzyszy w zdumienie wprawił połów ryb, jakiego dokonali;<br>jak również Jakuba i Jana, synów Zebedeusza, którzy byli wspólnikami Szymona. A Jezus rzekł do Szymona: «Nie bój się, odtąd ludzi będziesz łowił».<br>I wciągnąwszy łodzie na ląd, zostawili wszystko i poszli za Nim.</p><hr><h3>Św. Wiktoryn()</h3><p>Św. WiktorynŚw. Wiktoryn, męczennik (+ok. 98). Według \"Martyrologium Romanum\" ludność miasta i okolic Amiternum obrała go biskupem. Za panowania Trajana został skazany na zesłanie do Cotigliano. Tam przez trzy dni wisiał głową w dół, następnie zmarł męczeńską śmiercią. Ciało jego przywieziono i pochowano w Amiternum.</p><hr><h3>Bł. Matka Teresa z Kalkuty()</h3><hr><hr><h3>Św. Wawrzyniec Justiniani(biskup, patriarcha Wenecji (+ 1455))</h3><hr>"
        },
        {
            "id": "6",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>4,1-5.</em><p>Bracia: Niech  uważają nas ludzie za sługi Chrystusa i za szafarzy tajemnic Bożych.<br>A od szafarzy już tutaj się żąda, aby każdy z nich był wierny.<br>Mnie zaś najmniej zależy na tym, czy będąc osądzony przez was, czy przez jakikolwiek trybunał ludzki. Co więcej, nawet sam siebie nie sądzę.<br>Sumienie nie wyrzuca mi wprawdzie niczego, ale to mnie jeszcze nie usprawiedliwia. Pan jest moim sędzią.<br>Przeto nie sądźcie przedwcześnie, dopóki nie przyjdzie Pan, który rozjaśni to, co w ciemnościach ukryte, i ujawni zamiary serc. Wtedy każdy otrzyma od Boga pochwałę.</p><h3>Księga Psalmów</h3><em>37(36),3-4.5-6.27-28.39-40.</em><p>Miej ufność w Panu i czyń to, co dobre, <br>a będziesz mieszkał na ziemi i żył bezpiecznie.<br>Raduj się w Panu, <br>a On spełni pragnienia twego serca.<br>Powierz Panu swoją drogę, <br>zaufaj Mu, a On sam będzie działał.<br>On sprawi, że twa sprawiedliwość zabłyśnie jak światło, <br>a prawość twoja jak blask południa.<br>Odstąp od złego i czyń dobro, <br>abyś mógł przetrwać na wieki.<br>Gdyż Pan sprawiedliwość miłuje <br>i nie opuszcza swych świętych.<br>Zbawienie sprawiedliwych pochodzi od Pana, <br>On ich ucieczką w czasie utrapienia.<br>Pan ich wspomaga i wyzwala, <br>wybawia od występnych i zachowuje, <br>On bowiem jest ich ucieczką.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,33-39.</em><p>Faryzeusze i uczeni w Piśmie rzekli do Jezusa: «Uczniowie Jana dużo poszczą i modły odprawiają, podobnie też uczniowie faryzeuszów; natomiast Twoi jedzą i piją».<br>Jezus rzekł do nich: «Czy możecie nakłonić gości weselnych do postu, dopóki pan młody jest z nimi?<br>Lecz przyjdzie czas, kiedy zabiorą im pana młodego, i wtedy, w owe dni, będą pościli».<br>Opowiedział im też przypowieść: «Nikt nie przyszywa do starego ubrania jako łaty tego, co oderwie od nowego; w przeciwnym razie i nowe podrze, i łata z nowego nie nada się do starego.<br>Nikt też młodego wina nie wlewa do starych bukłaków; w przeciwnym razie młode wino rozerwie bukłaki i samo wycieknie, i bukłaki przepadną.<br>Lecz młode wino należy wlewać do nowych bukłaków.<br>Kto się napił starego, nie chce potem młodego – mówi bowiem: „Stare jest lepsze”».</p><hr><h3>Św. Magnus z Füssen()</h3><p>Św. Magnus z FüssenŚw. Magnus z Füssen (+ ok. 772). Nazywał się Manginold, ale kiedy wsławił się licznymi cudami, nazwano do Magnus (z łaciny \"wielki\"). Kształcił się w St. Gallen (dziś Szwajcaria). Apostołował w okręgu Allgau. Potem w Füssen w Bawarii wybudował celę, która stała się zaczątkiem klasztoru. Uważany jest za założyciela i pierwszego opata. Łączył pracę misyjną z osobistą ascezą. W Szwajcarii, Szwabii, Tyrolu i Bawarii czczony jako jeden z Czternastu Wspomożycieli. Jest orędownikiem osób ukąszonych przez węże i żmije.W IKONOGRAFII św. Magnus przedstawiany jest jako wędrowny misjonarz w długich szatach, z czapką na głowie, z brodą. W ręku trzyma pastorał. Ukazywany jest także jako mnich w chwili, kiedy uzdrawia niewidomego.</p><hr><h3>Bł. Liberat(kapłan, zakonnik (+ 1258))</h3><hr><hr><h3>Błbł. Tomasz Tzugi(kapłan, Michał Nagaxim, męczennicy w Japonii (+ 1627))</h3><hr>"
        },
        {
            "id": "7",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>4,6b-15.</em><p>Miałem na myśli, bracia, mnie samego i Apollosa, ze względu na was, abyście mogli zrozumieć, że nie wolno wykraczać ponad to, co zostało napisane, i niech nikt w swej pysze nie wynosi się nad drugiego.<br>Któż będzie cię wyróżniał? Cóż masz, czego byś nie otrzymał? A jeśli otrzymałeś, to czemu się chełpisz, tak jakbyś nie otrzymał?<br>Tak więc już jesteście nasyceni, już opływacie w bogactwa. Zaczęliście królować bez nas! Otóż tak! Nawet trzeba, żebyście królowali, byśmy mogli współkrólować z wami.<br>Wydaje mi się bowiem, że Bóg nas, apostołów, wyznaczył jako ostatnich, jakby na śmierć skazanych. Staliśmy się bowiem widowiskiem dla świata, aniołów i ludzi;<br>my głupi dla Chrystusa, wy mądrzy w Chrystusie, my niemocni, wy mocni; wy doznajecie szacunku, a my wzgardy.<br>Aż do tej chwili łakniemy i cierpimy pragnienie, brak nam odzieży, jesteśmy policzkowani i skazani na tułaczkę,<br>i utrudzeni pracą rąk własnych. Błogosławimy, gdy nam złorzeczą, znosimy, gdy nas prześladują;<br>dobrym słowem odpowiadamy, gdy nas spotwarzają. Staliśmy się jakby śmieciem tego świata i wzbudzamy odrazę we wszystkich aż do tej chwili.<br>Nie piszę tego, żeby was zawstydzić, lecz aby was napomnieć – jako moje najdroższe dzieci.<br>Choć mielibyście bowiem dziesiątki tysięcy wychowawców w Chrystusie, nie macie wielu ojców; ja to właśnie przez Ewangelię zrodziłem was w Chrystusie Jezusie.</p><h3>Księga Psalmów</h3><em>145(144),17-18.19-20.21.</em><p>Pan jest sprawiedliwy na wszystkich swych drogach <br>i łaskawy we wszystkich swoich dziełach.<br>Pan jest blisko wszystkich, którzy Go wzywają, <br>wszystkich wzywających Go szczerze.<br>Spełnia wolę tych, którzy cześć Mu oddają, <br>usłyszy ich wołanie i przyjdzie im z pomocą.<br>Pan strzeże wszystkich, którzy Go miłują, <br>lecz zniszczy wszystkich występnych.<br>Niech usta moje <br>głoszą chwałę Pana, <br>a wszystko, co żyje, <br>niech wielbi Jego święte imię <br>na zawsze i na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,1-5.</em><p>W pewien szabat Jezus przechodził wśród zbóż, a uczniowie zrywali kłosy i jedli, wykruszając ziarna rękami.<br>Na to niektórzy z faryzeuszów mówili: «Czemu czynicie to, czego nie wolno czynić w szabat?»<br>Wtedy Jezus rzekł im w odpowiedzi: «Nawet tego nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego ludzie?<br>Jak wszedł do domu Bożego i wziąwszy chleby pokładne, sam jadł i dał swoim ludziom? Chociaż samym tylko kapłanom wolno je spożywać».<br>I dodał: «Syn Człowieczy jest Panem także szabatu».</p><hr><h3>Św. Melchior Grodziecki()</h3><p>Św. Melchior GrodzieckiŚw. Melchior Grodziecki, kapłan, męczennik. Urodził się w szlacheckiej rodzinie herbu Radwan, w Cieszynie w 1582 roku. Po skończeniu szkoły średniej u jezuitów w Wiedniu wstąpił do tegoż zgromadzenia. Po nowicjacie odbył praktykę nauczycielską w kolegium jezuickim w Brnie, a potem w Kłodzku. W 1614 roku przyjął święcenia kapłańskie. Został mianowany kaznodzieją w Pradze, a następnie kapelanem wojskowym w Koszycach. Podczas prześladowania katolików w Czechach, kiedy Koszyce zajęło wojsko Jerzego Rakoczego, pochwycono św. Melchiora oraz dwu innych kapłanów. Poddany okrutnym torturom, poniósł męczeńską śmierć 7 września 1619 roku razem ze Stefanem Pongraczem, Węgrem, jezuitą i Markiem Kriżem, Chorwatem, kononikiem ze Strzygonia. Pochowano ich w okolicy Koszyc, następnie przeniesiono do kościoła sióstr urszulanek w Tyrnawie. Beatyfikowani przez Piusa X (1905). Męczenników kanonizował Jan Paweł II w 1995 roku. Patron archidiecezji katowickiej.W IKONOGRAFII męczennicy przedstawiani są w szatach jezuickich.</p><hr><h3>Św. Regina(dziewica, męczennica (+ III lub IV? w.))</h3><hr><hr><h3>Św. Eworcjusz(biskup Orleanu (+ IV w.))</h3><hr>"
        },
        {
            "id": "8",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta trzecia Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>35,4-7a.</em><p>Powiedzcie małodusznym: «Odwagi! Nie bójcie się! Oto wasz Bóg, oto pomsta; przychodzi Boża odpłata; On sam przychodzi, by was zbawić».<br>Wtedy przejrzą oczy niewidomych i uszy głuchych się otworzą.<br>Wtedy chromy wyskoczy jak jeleń i język niemych wesoło wykrzyknie.<br>Bo trysną zdroje wód na pustyni i strumienie na stepie; spieczona ziemia zmieni się w staw, spragniony kraj w krynice wód.</p><h3>Księga Psalmów</h3><em>146(145),7.8-9a.9bc-10.</em><p>Bóg wiary dochowuje na wieki, <br>uciśnionym wymierza sprawiedliwość, <br>chlebem karmi głodnych, <br>wypuszcza na wolność uwięzionych.<br>Pan przywraca wzrok ociemniałym, <br>Pan dźwiga poniżonych, <br>Pan kocha sprawiedliwych,<br>Pan strzeże przybyszów.<br>Ochrania sierotę i wdowę,<br>lecz występnych kieruje na bezdroża.<br>Pan króluje na wieki,<br>Bóg twój, Syjonie, przez pokolenia.</p><h3>List św. Jakuba</h3><em>2,1-5.</em><p>Bracia moi, niech wiara wasza w Pana naszego Jezusa Chrystusa uwielbionego, nie ma względu na osoby.<br>Bo gdyby przyszedł na wasze zgromadzenie człowiek przystrojony w złote pierścienie i bogatą szatę i przybył także człowiek ubogi w zabrudzonej szacie,<br>a wy spojrzycie na bogato odzianego i powiecie: «Usiądź na zaszczytnym miejscu», do ubogiego zaś powiecie: «Stań sobie tam albo usiądź u podnóżka mojego»,<br>to czy nie czynicie różnic między sobą i nie stajecie się sędziami przewrotnymi?<br>Posłuchajcie, bracia moi umiłowani! Czy Bóg nie wybrał ubogich tego świata na bogatych w wierze oraz na dziedziców królestwa przyobiecanego tym, którzy Go miłują?</p><h3>Ewangelia wg św. Marka</h3><em>7,31-37.</em><p>Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu.<br>Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę.<br>On wziął go na bok, osobno od tłumu, włożył palce w jego uszy i śliną dotknął mu języka;<br>a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się.<br>Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić.<br>Jezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali.<br>I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę».</p><hr><h3>Bł. Serafina de Montefeltro()</h3><p>Bł. Serafina de MontefeltroBł. Serafina de Montefeltro, wdowa, ksieni. Urodziła się w Urbino 1434 roku, w możnej rodzinie, spokrewnionej ze starymi rodami włoskimi. W wieku 14 lat, wbrew jej woli, wydano ją za mąż za Aleksandra Sforze, który rządził wówczas w Pesaro. Po kilku latach małżeństwa mąż przymusił ją do przebywania w klasztorze klarysek. Spotykające ją niepowodzenia i przykrości przyjmowała z podziwu godną cierpliwością. Po śmierci męża została ksienią (1475). Zmarła 8 września 1478 roku. Beatyfikował ją Benedykt XIV.</p><hr><h3>Św. Sergiusz I(papież (+ 701))</h3><hr><hr><h3>Bł. Alanus de la Roche(kapłan (+ 1476))</h3><hr>"
        },
        {
            "id": "9",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXIII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>5,1-8.</em><p>Bracia: Słyszy się powszechnie o rozpuście między wami, i to o takiej rozpuście, jaka się nie zdarza nawet wśród pogan; mianowicie, że ktoś żyje z żoną swego ojca.<br>A wy unieśliście się pychą, zamiast z ubolewaniem żądać, by usunięto spośród was tego, który się dopuścił wspomnianego czynu.<br>Ja zaś, nieobecny wprawdzie ciałem, ale obecny duchem, już potępiłem, tak jakby był wśród was, sprawcę owego przestępstwa.<br>Przeto wy, zebrawszy się razem w imię Pana naszego Jezusa, w łączności z duchem moim i z mocą Pana naszego Jezusa,<br>wydajcie takiego Szatanowi na zatracenie ciała, lecz ku ratunkowi jego ducha w dzień Pana Jezusa.<br>Wcale nie macie się czym szczycić! Czyż nie wiecie, że odrobina kwasu całe ciasto zakwasza?<br>Wyrzućcie więc stary kwas, abyście się stali nowym ciastem, bo przecież przaśni jesteście. Chrystus bowiem został złożony w ofierze jako nasza Pascha.<br>Tak przeto odprawiajmy święto nasze, nie przy użyciu starego kwasu złości i przewrotności, lecz na przaśnym chlebie czystości i prawdy.</p><h3>Księga Psalmów</h3><em>5,5-6.7.12.</em><p>Ty nie jesteś Bogiem, <br>któremu miła nieprawość, <br>zły nie może przebywać u Ciebie, <br>nie ostoją się przed Tobą nieprawi.<br>Nienawidzisz wszystkich, <br>którzy zło czynią.<br>Zgubę zsyłasz na każdego, kto kłamie. <br>Pan brzydzi się człowiekiem podstępnym i krwawym.<br>Ale wszyscy, którzy uciekają się do Ciebie, <br>niech się cieszą i radują na zawsze. <br>Osłaniaj ich, niech się Tobą weselą <br>wszyscy, którzy miłują Twoje imię.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,6-11.</em><p>W szabat Jezus wszedł do synagogi i nauczał. A był tam człowiek, który miał uschłą prawą rękę.<br>Uczeni zaś w Piśmie i faryzeusze śledzili Go, czy w szabat uzdrawia, żeby znaleźć powód do oskarżenia Go.<br>On wszakże znał ich myśli i rzekł do człowieka, który miał uschłą rękę: «Podnieś się i stań na środku!» Podniósł się i stanął.<br>Wtedy Jezus rzekł do nich: «Pytam was: Czy wolno w szabat dobrze czynić, czy wolno źle czynić? Życie ocalić czy zniszczyć?»<br>I spojrzawszy dokoła po wszystkich, rzekł do niego: «Wyciągnij rękę!» Uczynił to i jego ręka stała się znów zdrowa.<br>Oni zaś wpadli w szał i naradzali się między sobą, jak mają postąpić wobec Jezusa.</p><hr><h3>Św. Piotr Klawer()</h3><p>Św. Piotr KlawerŚw. Piotr Klawer, kapłan, urodził się 1580 roku w Verdu (Katalonia). Mając 22 lata wstąpił do Towarzystwa Jezusowego. Studiował filozofię w Palmie na Majorce, a teologię w Barcelonie. Stamtąd został wysłany do Indii Zachodnich (Kolumbia). Tam otrzymał święcenia kapłańskie. Przez czterdzieści lat podejmował niestrudzenie, działalność apostolską wśród najbardziej nieszczęśliwych. Otrzymał miano „niewolnika niewolników”. Zmarł 8 września 1654 roku. Beatyfikowany w 1851, kanonizowany w 1888 roku. Przez Leona XIII ogłoszony patronem misji wśród Murzynów. Jest także patronem sióstr klawerianek.</p><hr><h3>Bł. Aniela Salawa()</h3><hr><p>Bł. Aniela SalawaBł. Aniela Salawa, tercjarka. urodziła się 9 września 1881 roku w Sieprawie pod Krakowem. Jako młoda dziewczyna podjęła pracę służącej. Odznaczała się urodą. Mając 32 lata została tercjarka. Posługiwała chorym, później rannym w szpitalach. Była człowiekiem modlitwy i umartwienia. Zmarła na gruźlicę 12 marca 1922 roku. Beatyfikowana w 1991 roku w Polsce przez Jana Pawła II.W IKONOGRAFII Błogosławioną Anielę przedstawia się w pomieszczeniu kuchennym. Jej atrybutem jest także szczotka do zamiatania.</p><hr><h3>Św. Straton(męczennik (+ ok. 310))</h3><hr><p></p>"
        },
        {
            "id": "10",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXIII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>6,1-11.</em><p>Bracia: Czy odważy się ktoś z was, gdy zdarzy się nieporozumienie z drugim, szukać sprawiedliwości u niesprawiedliwych, zamiast u świętych?<br>Czy nie wiecie, że święci będą sędziami tego świata? A jeśli świat będzie przez was sądzony, to czyż nie jesteście godni wyrokować w tak błahych sprawach?<br>Czyż nie wiecie, że będziemy sądzili także aniołów? O ileż przeto więcej sprawy doczesne!.<br>Wy zaś, gdy macie sprawy doczesne do rozstrzygnięcia, sędziami waszymi czynicie ludzi za nic uważanych w Kościele!<br>Mówię to, aby was zawstydzić. Bo czyż nie znajdzie się wśród was ktoś na tyle mądry, by mógł rozstrzygać spory między swymi braćmi?<br>A tymczasem brat oskarża brata, i to przed niewierzącymi.<br>Już samo to jest godne potępienia, że w ogóle zdarzają się wśród was sądowe sprawy. Czemuż nie znosicie raczej niesprawiedliwości? Czemuż nie ponosicie raczej szkody?<br>Tymczasem wy dopuszczacie się niesprawiedliwości i szkody wyrządzacie, i to właśnie braciom.<br>Czyż nie wiecie, że niesprawiedliwi nie posiądą królestwa Bożego? Nie łudźcie się! Ani rozpustnicy, ani bałwochwalcy, ani cudzołożnicy, ani rozwięźli, ani mężczyźni współżyjący z sobą,<br>ani złodzieje, ani chciwi, ani pijacy, ani oszczercy, ani zdziercy nie odziedziczą królestwa Bożego.<br>A takimi byli niektórzy z was. Lecz zostaliście obmyci, uświęceni i usprawiedliwieni w imię Pana naszego Jezusa Chrystusa i przez Ducha Boga naszego.</p><h3>Księga Psalmów</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Śpiewajcie Panu pieśń nową; <br>głoście Jego chwałę w zgromadzeniu świętych.<br>Niech się Izrael cieszy swym Stwórcą, <br>a synowie Syjonu radują się swym Królem.<br>Niech imię Jego czczą tańcem, <br>niech grają Mu na bębnie i cytrze.<br>Bo Pan lud swój miłuje, <br>pokornych wieńczy zwycięstwem.<br>Niech święci cieszą się w chwale, <br>niech się weselą przy uczcie niebieskiej.<br>Chwała Boża niech będzie w ich ustach;<br>to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,12-19.</em><p>Pewnego razu Jezus wyszedł na górę, aby się modlić, i całą noc trwał na modlitwie do Boga.<br>Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu, których też nazwał apostołami:<br>Szymona, któremu nadał imię Piotr, i brata jego, Andrzeja, Jakuba, Jana, Filipa, Bartłomieja,<br>Mateusza, Tomasza, Jakuba, syna Alfeusza, Szymona z przydomkiem Gorliwy,<br>Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.<br>Zszedł z nimi na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu;<br>przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i ci, których dręczyły duchy nieczyste, doznawali uzdrowienia.<br>A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i uzdrawiała wszystkich.</p><hr><h3>Św. Dionizy(biskup, męczennik (+ 258))</h3><hr><h3>Św. Pulcheria()</h3><hr><p>Św. PulcheriaŚw. Pulcheria, cesarzowa, urodziła się 19 stycznia 399 roku w Konstantynopolu jako jedno z pięciorga dzieci cesarza Arkadiusza. Otrzymała wszechstronne wykształcenie. Jej brat, Teodozjusz II, powołał ją do współrządzenia państwem, nadając tytuł augusty cesarzowej (414). Popierała rozwój kultury, wspierała budowę nowych świątyń. Z jej inicjatywy wyszły dekrety potępiające ówczesne herezje. W wyniku intryg odsunięto ją od rządów, musiała opuścić dwór cesarski. Zamieszkała w pałacu Hebdomon, prowadząc życie niemal klasztorne. W kilka lat później umarł Teodozjusz II. Po jego śmierci objęła rządy. Poślubiła 60-letniego dowódcę wojsk Marcjana. Warunkiem, jaki postawiła, było dziewicze małżeństwo. Doprowadziła do zbliżenia Konstantynopola z Rzymem. Pozostawała w stałym kontakcie z papieżem Leonem I. Przyczyniła się do zwołania Soboru Chelcedońskiego, w którym zgodnie z ówczesnym zwyczajem uczestniczyła (451). Zmarła w 54 roku życia, a 39 panowania.W IKONOGRAFII Święta cesarzowa przedstawiana jest w stroju cesarskim, w koronie na głowie. W dłoni trzyma model kościoła.</p><hr><h3>Św. Salwiusz(biskup Albi (+ 564))</h3><hr><p></p>"
        },
        {
            "id": "11",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXIII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>7,25-31.</em><p>Bracia: Nie mam nakazu Pańskiego co do dziewic, lecz daję radę jako ten, który – wskutek doznanego od Pana miłosierdzia – godzien jest, aby mu wierzono.<br>Uważam, iż przy obecnych utrapieniach dobrze jest tak zostać, dobrze to dla człowieka tak żyć.<br>Jesteś związany z żoną? Nie usiłuj odłączać się od niej. Jesteś wolny? Nie szukaj żony.<br>Ale jeżeli się ożenisz, nie grzeszysz. Podobnie i dziewica, jeśli wychodzi za mąż, nie grzeszy. Tacy jednak cierpieć będą udręki w ciele, a ja chciałbym ich wam oszczędzić.<br>Mówię, bracia, czas jest krótki. Trzeba więc, aby ci, którzy mają żony, tak żyli, jakby byli nieżonaci,<br>a ci, którzy płaczą, tak jakby nie płakali, ci zaś, co się radują, tak jakby się nie radowali; ci, którzy nabywają, jak gdyby nie posiadali;<br>ci, którzy używają tego świata, tak jakby z niego nie korzystali. Przemija bowiem postać tego świata.</p><h3>Księga Psalmów</h3><em>45(44),11-12.14-15.16-17.</em><p>Posłuchaj, córko, spójrz i nakłoń ucha, <br>zapomnij o twym ludzie, o domu twego ojca.<br>Król pragnie twego piękna, <br>on twoim panem, oddaj mu pokłon.<br>Córa królewska wchodzi pełna chwały, <br>w złotogłów odziana.<br>W szacie wzorzystej prowadzą ją do króla, <br>za nią prowadzą do ciebie dziewice, jej druhny.<br>Wiodą ją z radością i w uniesieniu, <br>wkraczają do królewskiego pałacu.<br>Synowie twoi zajmą miejsce twoich ojców, <br>ustanowisz ich książętami na całej ziemi.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,20-26.</em><p>Jezus podniósł oczy na swoich uczniów i mówił: «Błogosławieni jesteście, ubodzy, albowiem do was należy królestwo Boże.<br>Błogosławieni, którzy teraz głodujecie, albowiem będziecie nasyceni.<br>Błogosławieni, którzy teraz płaczecie, albowiem śmiać się będziecie.<br>Błogosławieni jesteście, gdy ludzie was znienawidzą i gdy was wyłączą spośród siebie, gdy zelżą was i z powodu Syna Człowieczego odrzucą z pogardą wasze imię jako niecne:<br>cieszcie się i radujcie w owym dniu, bo wielka jest wasza nagroda w niebie. Tak samo bowiem przodkowie ich czynili prorokom.<br>Natomiast biada wam, bogaczom, bo odebraliście już pociechę waszą.<br>Biada wam, którzy teraz jesteście syci, albowiem głód cierpieć będziecie. Biada wam, którzy się teraz śmiejecie, albowiem smucić się i płakać będziecie.<br>Biada wam, gdy wszyscy ludzie chwalić was będą. Tak samo bowiem przodkowie ich czynili fałszywym prorokom».</p><hr><h3>Św. Prot i Św. Hiacynt()</h3><p>Św. Prot i św. HiacyntŚw. Prot i św. Hiacynt, męczennicy (+ 304?). Niewiele informacji zachowało się o nich. Podczas badań archeologicznych prowadzonych w katakumbach Bazylii (1845), odkryto grób św. Hiacynta z dobrze zachowanym napisem. Spalone ciało było zawinięte w resztki drogocennego materiału. Św. Damazy, papież, męczenników rzymskich nazwał braćmi, nie wiadomo jednak, czy w tym sformułowaniu chodziło o więzy krwi.</p><hr><h3>Bł. Jan Gabriela Perboyre(kapłan, męczennik (+ 1840))</h3><hr><hr><h3>Św. Pacjens(biskup (+ 480))</h3><hr>"
        },
        {
            "id": "12",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXIII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>8,1b-7.10-13.</em><p>Bracia:  \"Wiedza\" wbija w pychę, miłość zaś buduje.<br>Gdyby ktoś mniemał, że coś \"wie\", to jeszcze nie wie, jak wiedzieć należy.<br>Jeżeli zaś ktoś miłuje Boga, ten jest również uznany przez Boga.<br>Zatem jeśli chodzi o spożywanie pokarmów, które już były bożkom złożone na ofiarę, wiemy dobrze, że nie ma na świecie ani żadnych bożków, ani żadnego boga, prócz Boga jedynego.<br>A choćby byli na niebie i na ziemi tak zwani bogowie – jest zresztą mnóstwo takich bogów i panów –<br>dla nas istnieje tylko jeden Bóg, Ojciec, od którego wszystko pochodzi i dla którego my istniejemy, oraz jeden Pan, Jezus Chrystus, przez którego wszystko się stało i dzięki któremu także my jesteśmy.<br>Lecz nie wszystkim dana jest „wiedza”. Niektórzy jeszcze do tej pory spożywają pokarmy bożkom złożone, w przekonaniu, że chodzi o bożka, i w ten sposób kala się ich słabe sumienie.<br>Gdyby bowiem ujrzał ktoś ciebie, oświeconego „wiedzą”, jak zasiadasz do uczty bałwochwalczej, czy to nie skłoni również kogoś o słabszym sumieniu do spożywania z ofiar składanych bożkom?<br>I tak to właśnie \"wiedza\" twoja sprowadziłaby zgubę na słabego brata, za którego umarł Chrystus.<br>W ten sposób grzesząc przeciwko braciom i rażąc ich słabe sumienia, grzeszycie przeciwko samemu Chrystusowi.<br>Jeśli więc pokarm gorszy brata mego, przenigdy nie będę jadł mięsa, by nie gorszyć brata.</p><h3>Księga Psalmów</h3><em>139(138),1-3.13-14ab.23-24.</em><p>Przenikasz i znasz mnie, Panie,<br>Ty wiesz, kiedy siedzę i wstaję. <br>Z daleka spostrzegasz moje myśli,<br>przyglądasz się, jak spoczywam i chodzę, <br>i znasz moje wszystkie drogi.<br>Ty bowiem utworzyłeś moje wnętrze <br>i utkałeś mnie w łonie mej matki.<br>Sławię Cię, żeś mnie tak cudownie stworzył,<br>godne podziwu są Twoje dzieła.<br>Przeniknij mnie, Boże, i poznaj moje serce, <br>doświadcz mnie i poznaj moje myśli.<br>I zobacz, czy idę drogą nieprawą, <br>a prowadź mnie drogą odwieczną.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,27-38.</em><p>Jezus powiedział do swoich uczniów: «Powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą;<br>błogosławcie tym, którzy was przeklinają, i módlcie się za tych, którzy was oczerniają.<br>Jeśli cię kto uderzy w policzek, nadstaw mu i drugi. Jeśli bierze ci płaszcz, nie broń mu i szaty.<br>Daj każdemu, kto cię prosi, a nie dopominaj się zwrotu od tego, który bierze twoje.<br>Jak chcecie, żeby ludzie wam czynili, podobnie wy im czyńcie.<br>Jeśli bowiem miłujecie tych tylko, którzy was miłują, jakaż za to należy się wam wdzięczność? Przecież i grzesznicy okazują miłość tym, którzy ich miłują.<br>I jeśli dobrze czynicie tym tylko, którzy wam dobrze czynią, jaka za to należy się wam wdzięczność? I grzesznicy to samo czynią.<br>Jeśli pożyczek udzielacie tym, od których spodziewacie się zwrotu, jakaż za to należy się wam wdzięczność? I grzesznicy pożyczają grzesznikom, żeby tyleż samo otrzymać.<br>Wy natomiast miłujcie waszych nieprzyjaciół, czyńcie dobrze i pożyczajcie, niczego się za to nie spodziewając. A wasza nagroda będzie wielka, i będziecie synami Najwyższego; ponieważ On jest dobry dla niewdzięcznych i złych.<br>Bądźcie miłosierni, jak Ojciec wasz jest miłosierny.<br>Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone.<br>Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».</p><hr><h3>Św. Gwidon z Anderlecht()</h3><p>Św. Gwidon z AnderlechtŚw. Gwidon z Anderlecht (950-1012?). W Laeken pod Brukselą był kościelnym. Potem zajął się kupiectwem, ale wkrótce zbankrutował. W wyniku przemyśleń i doświadczeń podjął życie pełne wyrzeczeń. Odbył pielgrzymkę do Rzymu i do Ziemi Świętej. Zmarł wkrótce po powrocie do Belgii. Do grobu pokutnika zaczęli przybywać ludzie, oddając mu cześć i prosząc o wstawiennictwo u Boga. Św. Gwidon jest patronem celników, chorych, kościelnych, pielgrzymów i rolników.W IKONOGRAFII Św. Gwidon przedstawiany jest jako pielgrzym, czasami w otoczeniu zwierząt domowych lub przy pracy na roli.</p><hr><h3>Śwśw. Juwencjusz i Syrus(biskupi w Pawii (+ 396?))</h3><hr><hr><h3>Św. Sacerdos(biskup (+ 552))</h3><hr>"
        },
        {
            "id": "13",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXIII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>9,16-19.22b-27.</em><p>Bracia: Nie jest dla mnie powodem do chluby to, że głoszę Ewangelię. Świadom jestem ciążącego na mnie obowiązku. Biada mi, gdybym nie głosił Ewangelii.<br>Gdybym to czynił z własnej woli, miałbym zapłatę, lecz jeśli działam nie z własnej woli, to tylko spełniam obowiązki szafarza.<br>Jakąż przeto mam zapłatę? Otóż tę właśnie, że głosząc Ewangelię bez żadnej zapłaty, nie korzystam z praw, jakie mi daje Ewangelia.<br>Tak więc nie zależąc od nikogo, stałem się niewolnikiem wszystkich, aby tym liczniejsi byli ci, których pozyskam.<br>Dla słabych stałem się jak słaby, by pozyskać słabych. Stałem się wszystkim dla wszystkich, żeby uratować choć niektórych.<br>Wszystko zaś czynię dla Ewangelii, by mieć w niej swój udział.<br>Czyż nie wiecie, że gdy zawodnicy biegną na stadionie, wszyscy wprawdzie biegną, lecz jeden tylko otrzymuje nagrodę? Przeto tak biegnijcie, abyście ją otrzymali.<br>Każdy, kto staje do zapasów, wszystkiego sobie odmawia; oni, aby zdobyć przemijającą nagrodę, my zaś – nieprzemijającą.<br>Ja przeto biegnę nie jakby na oślep; walczę nie tak, jakbym zadawał ciosy w próżnię –<br>lecz poskramiam moje ciało i biorę je w niewolę, abym innym głosząc naukę, sam przypadkiem nie został uznany za niezdatnego.</p><h3>Księga Psalmów</h3><em>84(83),3.4.5-6.12.</em><p>Dusza moja stęskniona pragnie przedsionków Pańskich, <br>serce moje i ciało radośnie wołają do Boga żywego.<br>Nawet wróbel znajduje swój dom, a jaskółka gniazdo, <br>gdzie złoży swe pisklęta: <br>przy ołtarzach Twoich, Panie Zastępów, Królu mój i Boże!<br>Szczęśliwi, którzy mieszkają w domu Twoim, Panie, <br>nieustannie wielbiąc Ciebie.<br>Szczęśliwi, których moc jest w Tobie, <br>którzy zachowują ufność w swym sercu.<br>Bo Pan Bóg jest słońcem i tarczą. <br>On hojnie darzy łaską i chwałą, <br>nie odmawia dobrodziejstw <br>żyjącym nienagannie.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,39-42.</em><p>Jezus opowiedział uczniom przypowieść: «Czy może niewidomy prowadzić niewidomego? Czy nie wpadną w dół obydwaj?<br>Uczeń nie przewyższa nauczyciela. Lecz każdy, dopiero w pełni wykształcony, będzie jak jego nauczyciel.<br>Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br>Jak możesz mówić swemu bratu: „Bracie, pozwól, że usunę drzazgę, która jest w twoim oku”, podczas gdy sam belki w swoim oku nie widzisz? Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka brata swego».</p><hr><h3>Św. Jan Chryzostom()</h3><p>Św. Jan Chryzostom Św. Jan Chryzostom (Złotousty), biskup, patriarcha Konstantynopola, doktor Kościoła. Urodził się w Antiochii około 349 roku. Pochodził z możnej rodziny. Ojciec był oficerem cesarskim. Wcześnie umarł. Wszechstronne wykształcenie zapewniła mu matka. U jej boku wiódł życie na pół mnisze. Chrzest przyjął, będąc dorosłym. Przez 6 lat przebywał na pustkowiu, prowadząc życie eremity. Stan zdrowia wymusił na nim powrót do Antiochii. W 381 roku przyjął diakonat. W 5 lat później został kapłanem. Podjął działalność kaznodziejską. Gromadził tłumy pragnące słuchać jego nauk. Sława jego wymowy rozeszła się po całym chrześcijańskim Wschodzie. W 397 roku zaproszono go do Konstantynopola, gdzie nieoczekiwanie dla niego osadzono na stolicy patriarchy. Obejmując biskupstwo podjął surowe życie, wprowadził dyscyplinę w środowisku duchownych. Otaczał troskliwą opieką ubogich i chorych, budował dla nich hospicja i szpitale. Jego postawa spowodowała reakcję oponentów. Podczas kazania o kobietach dopatrzono się aluzji do cesarzowej Eudoksji. W związku z tym zgromadzenie opozycyjnych biskupów, zwane synodem \"Pod Dębem\", deponowało Jana i zażądało od cesarza skazania go na wygnanie. W jego obronie stanął lud. Doszło do krwawych zamieszek. Jan, odmawiając uprawnień nielegalnemu synodowi, oddał się w ręce władz cywilnych. Został skazany na wygnanie do Bitynii (403). W obliczu rozruchów, katastrofy w pałacu, a także trzęsienia ziemi - w których upatrywano nadzwyczajnych znaków - sprowadzono Patriarchę do Konstantynopola. Jednak w następnym roku ponownie wydano wyrok (9 czerwca 404), skazując go na wygnanie w okolice Armenii. W trzy lata później zadecydowano przeniesienie go do Pitsundy u stóp Kaukazu. Jan, pędzony pod eskortą, pieszo, zmarł w drodze 14 września 407 roku. Pozostawił po sobie ogromną spuściznę literacką. Obok wspaniałych mów i szerokiej korespondencji zachowały się teologiczne traktaty o naturze boskiej i ludzkiej Jezusa, o Eucharystii - jako identycznej ofierze z ofiarą na Krzyżu, o prymacie papieskim. W dwadzieścia lat później Teodozjusz II i św. Pulcheria (zob. 10 września) sprowadzili ciało Patriarchy do Konstantynopola i uroczyście złożyli je w kościele Świętych Apostołów. Jego relikwie znajdują się dzisiaj także na Górze Athos, w Brugii, Clairvaux, Dubrowniku, Kijowie, Maintz, Messynie, Moskwie, Paryżu, Rzymie, Wenecji. Ogłoszony przez Piusa V doktorem Kościoła w 1568 roku. Jest patronem kaznodziejów.W IKONOGRAFII św. Jan Chryzostom przedstawiany jest jako patriarcha w stroju rytu ortodoksyjnego, czasami jako biskup Kościoła katolickiego. Jego atrybutami są: księga, osioł, pisarskie pióro.</p><hr><h3>Św. Amat(opat (+ ok. 628))</h3><hr><hr><h3>Św. Mauriliusz(biskup (+ 453))</h3><hr>"
        },
        {
            "id": "14",
            "imagen": "Sobota",
            "contenido": "<h3>Święto Podwyższenia Krzyża Świętego</h3><h3>Księga Liczb</h3><em>21,4b-9.</em><p>W owych dniach podczas drogi lud stracił cierpliwość.<br>I zaczęli mówić przeciw Bogu i Mojżeszowi: «Czemu wyprowadziliście nas z Egiptu, byśmy tu na pustyni pomarli? Nie ma chleba ani wody, a uprzykrzył się nam już ten pokarm mizerny».<br>Zesłał więc Pan na lud węże o jadzie palącym, które kąsały ludzi, tak że wielka liczba Izraelitów zmarła.<br>Przybyli więc ludzie do Mojżesza mówiąc: «Zgrzeszyliśmy, szemrząc przeciw Panu i przeciwko tobie. Wstaw się za nami do Pana, aby oddalił od nas węże». I wstawił się Mojżesz za ludem.<br>Wtedy rzekł Pan do Mojżesza: «Sporządź węża i umieść go na wysokim palu; wtedy każdy ukąszony, jeśli tylko spojrzy na niego, zostanie przy życiu».<br>Sporządził więc Mojżesz węża miedzianego i umieścił go na wysokim palu. I rzeczywiście, jeśli kogo wąż ukąsił, a ukąszony spojrzał na węża miedzianego, zostawał przy życiu.</p><h3>Księga Psalmów</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Słuchaj, mój ludu, nauki mojej; <br>nakłońcie wasze uszy na słowa ust moich.<br>Do przypowieści otworzę me usta, <br>wyjawię tajemnice zamierzchłego czasu.<br>Gdy ich zabijał, wtedy Go szukali, <br>nawróceni garnęli się do Boga.<br>Przypominali sobie, że Bóg jest ich opoką, <br>że Bóg Najwyższy ich Zbawicielem.<br>Lecz oszukiwali Go swymi ustami <br>i kłamali Mu swoim językiem.<br>Ich serce nie było Mu wierne, <br>w przymierzu z Nim nie byli stali.<br>On jednak będąc miłosierny <br>odpuszczał im winę, a nie zatracał, <br>gniew swój często powściągał <br>i powstrzymywał swoje wzburzenie.</p><h3>Ewangelia wg św. Jana</h3><em>3,13-17.</em><p>Jezus powiedział do Nikodema: «Nikt nie wstąpił do nieba, oprócz Tego, który z nieba zstąpił – Syna Człowieczego.<br>A jak Mojżesz wywyższył węża na pustyni, tak potrzeba, by wywyższono Syna Człowieczego,<br>aby każdy, kto w Niego wierzy, miał życie wieczne.<br>Tak bowiem Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br>Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony».</p><hr><h3>Św. Albert()</h3><p>Św. AlbertŚw. Albert, biskup, patriarcha Jerozolimy (1149-1214). Urodził się w okolicach Vennes (Francja). Piastował urząd generała zakonu w zgromadzeniu kanoników regularnych. W 1184 roku został biskupem. Pośredniczył w sporze między Klemensem III a Fryderykiem I Barbarossą. Doprowadził także do pokoju walczące ze sobą miasta Parmę i Piacenzę, później Mediolan i Pawie. W 1204 wybrano go patriarchą Jerozolimy. Jednocześnie pełnił urząd legata Stolicy Apostolskiej w Ziemi Świętej. Rezydował w Akce. Podejmował działalność na rzecz pokoju, doprowadził do zgody między królem Cypru a Jerozolimy, między królem Armenii a książętami Trypolisu, między templariuszami a królami Cypru i Armenii. Starał się ulżyć doli jeńców. Skodyfikował obyczaje mnichów z góry Karmel, dając podwaliny pod rozwój powstającego zakonu. W czasie procesji, 14 września 1214 roku, został zasztyletowany przez mnicha, którego złożył z urzędu. Odbiera cześć w diecezji Vercelli, w zakonach kanoników regularnych i karmelitów.</p><hr><h3>Śwśw. małżonkowie Cerealis i Salustia(męczennicy (+ III w.))</h3><hr><hr><h3>Bł. Jan Gabriel Taurin Dufresse(męczennik (+ 1815))</h3><hr>"
        },
        {
            "id": "15",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta czwarta Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>50,5-9a.</em><p>Pan Bóg otworzył mi ucho, a ja się nie oparłem ani się nie cofnąłem.<br>Podałem grzbiet mój bijącym i policzki moje rwącym mi brodę. Nie zasłoniłem mojej twarzy przed zniewagami i opluciem.<br>Pan Bóg mnie wspomaga, dlatego jestem nieczuły na obelgi, dlatego uczyniłem twarz moją jak głaz i wiem, że wstydu nie doznam.<br>Blisko jest Ten, który mnie uniewinni. Kto się odważy toczyć spór ze mną? Wystąpmy razem! Kto jest moim oskarżycielem? Niech się zbliży do mnie!<br>Oto Pan Bóg mnie wspomaga. Któż mnie potępi?</p><h3>Księga Psalmów</h3><em>116(114),1-2.3-4.5-6.8-9.</em><p>Miłuję Pana, albowiem usłyszał <br>głos mego błagania,<br>bo skłonił ku mnie swe ucho <br>w dniu, w którym wołałem.<br>Oplotły mnie więzy śmierci, <br>dosięgły mnie pęta Otchłani, <br>ogarnął mnie strach i udręka.<br>Ale wezwałem imienia Pańskiego: <br>«Panie, ratuj me życie!»<br>Pan jest łaskawy i sprawiedliwy, <br>Bóg nasz jest miłosierny.<br>Pan strzeże ludzi prostego serca: <br>byłem w niedoli, a On mnie wybawił.<br>Uchronił bowiem moją duszę od śmierci, <br>oczy moje od łez, nogi od upadku.<br>Będę chodził w obecności Pana  <br>w krainie żyjących.</p><h3>List św. Jakuba</h3><em>2,14-18.</em><p>Jaki z tego pożytek, bracia moi, skoro ktoś będzie utrzymywał, że wierzy, a nie będzie spełniał uczynków? Czy sama wiara zdoła go zbawić?<br>Jeśli na przykład brat lub siostra nie mają odzienia lub brak im codziennego chleba,<br>a ktoś z was powie im: «Idźcie w pokoju, ogrzejcie się i najedzcie do syta!» – a nie dacie im tego, czego koniecznie potrzebują dla ciała – to na co się to przyda?<br>Tak też i wiara, jeśli nie byłaby połączona z uczynkami, martwa jest sama w sobie.<br>Ale może ktoś powiedzieć: Ty masz wiarę, a ja spełniam uczynki. Pokaż mi wiarę swoją bez uczynków, to ja ci pokażę wiarę na podstawie moich uczynków.</p><h3>Ewangelia wg św. Marka</h3><em>8,27-35.</em><p>Jezus udał się ze swoimi uczniami do wiosek pod Cezareą Filipową. W drodze pytał uczniów: «Za kogo uważają Mnie ludzie?»<br>Oni Mu odpowiedzieli: «Za Jana Chrzciciela, inni za Eliasza, jeszcze inni za jednego z proroków».<br>On ich zapytał: «A wy za kogo Mnie uważacie?» Odpowiedział Mu Piotr: «Ty jesteś Mesjasz».<br>Wtedy surowo im przykazał, żeby nikomu o Nim nie mówili.<br>I zaczął ich pouczać, że Syn Człowieczy musi wiele cierpieć, że będzie odrzucony przez starszych, arcykapłanów i uczonych w Piśmie; że zostanie zabity, ale po trzech dniach zmartwychwstanie.<br>A mówił zupełnie otwarcie te słowa. Wtedy Piotr wziął Go na bok i zaczął Go upominać.<br>Lecz On obrócił się i patrząc na swych uczniów, zgromił Piotra słowami: «Zejdź Mi z oczu, szatanie, bo nie myślisz po Bożemu, lecz po ludzku».<br>Potem przywołał do siebie tłum razem ze swoimi uczniami i rzekł im: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje!<br>Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z powodu Mnie i Ewangelii, zachowa je».</p><hr><h3>Św. Katarzyna Genueńska()</h3><p>Św. Katarzyna GenueńskaŚw. Katarzyna Genueńska, wdowa (1447-1510). Córka wicekróla Neapolu. W szesnastym roku życia została przymuszona do małżeństwa z Julianem Adoro, człowiekiem, który miał już pięcioro nieślubnych dzieci. Związek nie był szczęśliwy. Katarzyna przez kilka lat żyła w osamotnieniu, po czym podjęła życie towarzyskie, właściwe jej sferze. 11 marca 1473 roku doznała łaski nawrócenia i przemiany, odtąd modlitwę połączyła z surowymi postami i pokutą. Działalność charytatywną skoncentrowała szczególnie na posługiwaniu chorym. W roku 1490 objęła kierownictwo szpitala. Podczas epidemii, jaka nawiedziła miasto, ciężko zachorowała. Jej mąż, który wcześniej nawrócił się i razem z nią służył biednym oraz chorym, zmarł podczas tej zarazy. Katarzyna była mistyczką. Miała dar wizji i duchowego zjednoczenia z Chrystusem. Wiele cierpiała. Zmarła 15 września 1510 roku. Pozostawiła cenne pisma na temat życia duchowego oraz czyśćca. Kanonizowana przez Klemensa XII w 1737 roku. Jest patronką Genui, a także chorych i szpitali.</p><hr><h3>Św. Walerian(męczennik (+ III w.))</h3><hr><hr><h3>Św. Leobin(biskup w Chartres (+ ok. 560))</h3><hr>"
        },
        {
            "id": "16",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>11,17-26.33.</em><p>Bracia: Udzielając tych pouczeń nie pochwalam was i za to, że schodzicie się razem nie na lepsze, ale ku gorszemu,<br>Przede wszystkim słyszę – i po części wierzę – że zdarzają się między wami spory, gdy schodzicie się razem jako Kościół.<br>Zresztą nawet muszą być wśród was rozdarcia, żeby się okazało, którzy są wypróbowani.<br>Tak więc, gdy się zbieracie, nie ma u was spożywania Wieczerzy Pańskiej.<br>Każdy bowiem już wcześniej zabiera się do własnego jedzenia, i tak się zdarza, że jeden jest głodny, podczas gdy drugi nietrzeźwy.<br>Czyż nie macie domów, aby tam jeść i pić? Czy chcecie znieważać Boże zgromadzenie i zawstydzać tych, którzy nic nie mają? Cóż wam powiem? Czy będę was chwalił? Nie, za to was nie chwalę!<br>Ja bowiem otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, kiedy został wydany, wziął chleb<br>i dzięki uczyniwszy, połamał i rzekł: «To jest Ciało moje za was wydane. Czyńcie to na moją pamiątkę!»<br>Podobnie, skończywszy wieczerzę, wziął kielich, mówiąc: «Kielich ten jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy pić będziecie, na moją pamiątkę!»<br>Ilekroć bowiem spożywacie ten chleb albo pijecie kielich, śmierć Pańską głosicie, aż przyjdzie.<br>Tak więc, bracia moi, gdy zbieracie się by spożywać wieczerzę, poczekajcie jedni na drugich.</p><h3>Księga Psalmów</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br>lecz otwarłeś mi uszy, <br>nie żądałeś całopalenia i ofiary za grzechy.<br>Wtedy powiedziałem: «Oto przychodzę.<br>W zwoju księgi jest o mnie napisane: <br>Radością jest dla mnie pełnić Twoją wolę, mój Boże<br>a Twoje Prawo mieszka w moim sercu».<br>Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br>i nie powściągałem warg moich, <br>o czym Ty wiesz, Panie.<br>Niech się radują i weselą w Tobie <br>wszyscy, którzy Ciebie szukają, <br>a ci, którzy pragną Twojej pomocy, <br>niech zawsze mówią «Pan jest wielki».</p><h3>Ewangelia wg św. Łukasza</h3><em>7,1-10.</em><p>Gdy Jezus dokończył wszystkich swoich mów do ludu, który się przysłuchiwał, wszedł do Kafarnaum.<br>Sługa pewnego setnika, szczególnie przez niego ceniony, chorował i bliski był śmierci.<br>Skoro setnik posłyszał o Jezusie, wysłał do Niego starszyznę żydowską z prośbą, żeby przyszedł i uzdrowił mu sługę.<br>Ci zjawili się u Jezusa i prosili Go usilnie: «Godzien jest, żebyś mu to wyświadczył – mówili –<br>miłuje bowiem nasz naród i sam zbudował nam synagogę».<br>Jezus przeto zdążał z nimi. A gdy był już niedaleko domu, setnik wysłał do Niego przyjaciół z prośbą: «Panie, nie trudź się, bo nie jestem godzien, abyś wszedł pod dach mój.<br>I dlatego ja sam nie uważałem się za godnego przyjść do Ciebie. Lecz powiedz słowo, a mój sługa odzyska zdrowie.<br>Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” – a idzie; drugiemu: „Przyjdź!” – a przychodzi; a mojemu słudze: „Zrób to!” – a robi».<br>Gdy Jezus to usłyszał, zadziwił się i zwracając się do tłumu, który szedł za Nim, rzekł: «Powiadam wam: Tak wielkiej wiary nie znalazłem nawet w Izraelu».<br>A gdy wysłańcy wrócili do domu, zastali sługę zdrowego.</p><hr><h3>Św. Korneliusz()</h3><p>Św. KorneliuszŚw. Korneliusz, papież, męczennik. Z pochodzenia Rzymianin. Rządził Kościołem w latach 251-253. Bronił jego jedności, zwalczając schizmę Nowacjana. Umarł na wygnaniu w Civitavecchia w 253 roku. W IKONOGRAFII św. Korneliusz przedstawiany jest w stroju papieskim z paliuszem, czasami w tiarze. Jego atrybutami są: korona w ręku, gałązka palmowa, miecz, róg, tiara.</p><hr><h3>Św. Cyprian()</h3><hr><p>Św. CyprianŚw. Cyprian, biskup, męczennik, urodził się w Kartaginie (Tunezja). Był człowiekiem wykształconym. Z zawodu adwokat. Po przyjęciu chrześcijaństwa został kapłanem, a później przez aklamację miasta biskupem Kartaginy. Jako duszpasterz musiał stawić czoło prześladowaniom i wewnętrznym sporom. Dzięki swej świętości i wiedzy wywierał poważny wpływ na Kościół zwłaszcza w Afryce. Jego korespondencja z papieżem Korneliuszem stanowi świadectwo prymatu biskupa Rzymu. W czasie prześladowań za cesarza Waleriana został aresztowany i zesłany na pustynię koło Curubis (257). Sprowadzony do Kartaginy, został ścięty mieczem 14 września 258 roku w obecności wiernych. W tym samym czasie w Rzymie odbywało się przeniesienie relikwii św. Korneliusza. Imiona obu męczenników wymienia się w Kanonie rzymskim.W IKONOGRAFII św. Cyprian przedstawiany jest w szatach biskupich. Jego atrybuty: biskupi krzyż, księga, gałązka palmowa, miecz, paliusz, pastorał.</p><hr><h3>Św. Eufemia(męczennica (+ 303))</h3><hr><p></p>"
        },
        {
            "id": "17",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>12,12-14.27-31a.</em><p>Bracia: Podobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem.<br>Wszyscy bowiem w jednym Duchu zostaliśmy ochrzczeni, aby stanowić jedno Ciało: czy to Żydzi, czy Grecy, czy to niewolnicy, czy wolni. Wszyscy też zostaliśmy napojeni jednym Duchem.<br>Ciało bowiem to nie jeden członek, lecz liczne członki.<br>Wy przeto jesteście Ciałem Chrystusa i poszczególnymi Jego członkami.<br>I tak ustanowił Bóg w Kościele naprzód apostołów, po wtóre proroków, po trzecie nauczycieli, a następnie tych, co mają moc czynienia cudów, potem tych, którzy uzdrawiają, którzy wspierają pomocą, którzy rządzą, którzy przemawiają rozmaitymi językami.<br>Czyż wszyscy są apostołami? Czy wszyscy prorokują? Czy wszyscy są nauczycielami? Czy wszyscy mają moc czynienia cudów?<br>Czy wszyscy posiadają łaskę uzdrawiania? Czy wszyscy przemawiają językami? Czy wszyscy potrafią je tłumaczyć?<br>Lecz wy starajcie się o większe dary.</p><h3>Księga Psalmów</h3><em>100(99),2.3.4.5.</em><p>Służcie Panu z weselem, <br>stańcie przed obliczem Pana z okrzykami radości.<br>Wiedzcie, że Pan jest Bogiem, <br>On sam nas stworzył, jesteśmy Jego własnością, <br>Jego ludem, owcami Jego pastwiska.<br>W Jego bramy wstępujcie z dziękczynieniem, <br>z hymnami w Jego przedsionki, <br>chwalcie i błogosławcie Jego imię.<br>Albowiem Pan jest dobry, <br>Jego łaska trwa na wieki, <br>a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Łukasza</h3><em>7,11-17.</em><p>Jezus udał się do pewnego miasta, zwanego Nain; a szli z Nim Jego uczniowie i tłum wielki.<br>Gdy przybliżył się do bramy miejskiej, właśnie wynoszono umarłego – jedynego syna matki, a ta była wdową. Towarzyszył jej spory tłum z miasta.<br>Na jej widok Pan zlitował się nad nią i rzekł do niej: «Nie płacz».<br>Potem przystąpił, dotknął się mar – a ci, którzy je nieśli, przystanęli – i rzekł: «Młodzieńcze, tobie mówię, wstań!»<br>Zmarły usiadł i zaczął mówić; i oddał go jego matce.<br>Wszystkich zaś ogarnął strach; wielbili Boga i mówili: «Wielki prorok powstał wśród nas, i Bóg nawiedził lud swój».<br>I rozeszła się ta wieść o Nim po całej Judei i po całej okolicznej krainie.</p><hr><h3>Św. Zygmunt Szczęsny Feliński()</h3><p>Św. Zygmunt Szczęsny FelińskiŚwiętyZygmunt Szczęsny Feliński urodził się 1 listopada 1822 roku w Wojutynie w diecezji łuckiej na Wołyniu. Był siódmym z jedenaściorga dzieci Gerarda i Ewy z Wendorffów. W jedenastym roku życia stracił ojca, a pięć lat później jego matka, z racji swej działalności patriotycznej, została deportowana na Syberię. Po ukończeniu gimnazjum Zygmunt studiował matematykę w Moskwie i nauki humanistyczne na Sorbonie i w College de France. W 1851 roku powrócił do kraju i wstąpił do Seminarium Duchownego w Żytomierzu, skąd po roku został wysłany do Akademii Duchownej w Petersburgu. Tam przyjął święcenia kapłańskie 8 września 1855 roku, po których pracował duszpastersko i objął katedrę filozofii. 6 stycznia 1862 roku bł. Pius IX mianował go arcybiskupem metropolitą warszawskim. Po objęciu rządów przystąpił do systematycznej pracy nad odrodzeniem religijnym i moralnym w powierzonej sobie archidiecezji, przeprowadził reformę programów nauczania w Seminarium i Akademii Duchownej. Dbając o wychowanie oraz nauczanie dzieci i młodzieży założył w stolicy sierociniec i szkołę, które oddał pod opiekę założonego przez siebie w 1857 roku Zgromadzenia SS. Franciszkanek Rodziny Maryi. Odważnie broniąc wolności Kościoła i uciśnionego ludu, po upadku powstania styczniowego 14 czerwca 1863 roku został usunięty ze stolicy i zesłany przez władze carskie do Jarosławia nad Wołgą. Po dwudziestu latach, w 1883 roku, abp Feliński uzyskał wolność bez możliwości powrotu do Warszawy. Mianowany przez Leona XIII arcybiskupem tytularnym Tarsu, przeżył dwanaście lat w Dżwiniaczce na terenie diecezji lwowskiej. Pełen pogody ducha, prostoty, pokory i ubóstwa rozwinął tam działalność duszpasterską, oświatową i dobroczynną wśród ludu polskiego i ukraińskiego jako apostoł pokoju, zgody i ewangelicznego braterstwa. Zmarł 17 września 1895 roku w Krakowie. Od 1921 roku jego ciało spoczywa w podziemiach Archikatedry Warszawskiej przeniesione z cmentarza w Dżwiniaczce. Ojciec Święty Jan Paweł II 14 kwietnia 2001 roku ogłosił dekret heroiczności cnót. 18 sierpnia 2002 r. Ojciec Święty Jan Paweł II ogłosił Arcybiskupa Zygmunta Szczęsnego Felińskiego Błogosławionym. Kanonizowany przez Benedykta XVI.</p><hr><h3>Św. Robert Bellarmin()</h3><hr><p>Św. Robert BellarminŚw. Robert Bellarmin, biskup, doktor Kościoła. Urodził się w 1542 roku w możnej rodzinie w Montepulciano (Toscania). Matka była siostrą papieża Marcelego II. W roku 1560 wstąpił do Towarzystwa Jezusowego. Po studiach filozoficznych w Kolegium Rzymskim i we Florencji oraz teologicznych w Padwie i w Belgii przyjął święcenia kapłańskie. Działał jako kaznodzieja i profesor teologii - najpierw na uniwersytecie w Lovanium, później w Kolegium Rzymskim. Był kierownikiem duchowym wielu czołowych postaci życia publicznego. Skromny, ascetyczny, budził podziw swą wiedzą. Jego prace polemizujące z protestantami spowodowały powstanie katedr antybellarminowskich. Mianowany kardynałem w 1596 roku. W trzy lata później został arcybiskupem Kapui. Jako członek Kongregacji św. Oficium był zobowiązany powiadomić Galileusza o wyroku na system kopernikański. Umarł 17 września 1621 roku. Pozostawił po sobie bogatą spuściznę pisarską, głównie apologetyczną. Beatyfikowany (1923) i kanonizowany (1930) przez Piusa XI. On też ogłosił św. Roberta doktorem Kościoła. Relikwie Świętego znajdują się w kościele św. Ignacego w Rzymie. Jest patronem kanonistów.W IKONOGRAFII św. Robert przedstawiany jest jako kardynał, w mantolecie i birecie.</p><hr><h3>Św. Kolumba(dziewica, męczennica w Kordobie (+ 853))</h3><hr><p></p>"
        },
        {
            "id": "18",
            "imagen": "Środa",
            "contenido": "<h3>Święto św. Stanisława Kostki, zakonnika, patrona Polski</h3><h3>Księga Mądrości</h3><em>4,7-15.</em><p>Sprawiedliwy, choćby umarł przedwcześnie, znajdzie odpoczynek.<br>Starość jest czcigodna nie przez długowieczność i liczbą lat się jej nie mierzy:<br>sędziwością u ludzi jest mądrość, a miarą starości – życie nieskalane.<br>Ponieważ spodobał się Bogu, został umiłowany, a żyjąc wśród grzeszników, został przeniesiony.<br>Zabrany został, by złość nie odmieniła jego myśli albo ułuda nie uwiodła duszy,<br>bo urok marności przesłania dobro, a burza namiętności mąci prawy umysł.<br>Wcześnie osiągnąwszy doskonałość, przeżył czasów wiele.<br>Dusza jego podobała się Bogu, dlatego pośpiesznie uszła spośród nieprawości. A ludzie patrzyli i nie pojmowali ani sobie tego nie wzięli do serca,<br>że łaska i miłosierdzie nad Jego wybranymi, i o świętych Jego staranie.</p><h3>Księga Psalmów</h3><em>148(147),1-2.11-13a.13c-14.</em><p>Chwalcie Pana z niebios, <br>chwalcie Go na wysokościach.<br>Chwalcie Go, wszyscy Jego aniołowie, <br>chwalcie Go, wszystkie Jego zastępy.<br>Królowie ziemscy i wszystkie narody, <br>władcy i wszyscy sędziowie ziemi,<br>młodzieńcy i dziewczęta, <br>starcy i dzieci.<br>Niech imię Pana wychwalają,<br>bo tylko Jego imię jest wzniosłe.<br>Majestat Jego ponad ziemią i niebem<br>On pomnaża potęgę swojego ludu. <br>Oto pieśń pochwalna wszystkich Jego świętych, <br>synów Izraela, ludu, który jest Mu bliski.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,41-52.</em><p>Rodzice Jezusa chodzili co roku do Jeruzalem na Święto Paschy.<br>Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br>Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego rodzice.<br>Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br>Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br>Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br>Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br>Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br>Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br>Oni jednak nie zrozumieli tego, co im powiedział.<br>Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.<br>Jezus zaś czynił postępy w mądrości, w latach i w łasce u Boga, i u ludzi.</p><hr><h3>Św. Stanisław Kostka()</h3><p>Św. Stanisław KostkaŚw. Stanisław Kostka, kleryk, urodził się 28 grudnia 1550 roku w Rostkowie na Mazowszu. Był synem kasztelana zakroczymskiego. W wieku 14 lat razem z bratem został wysiany do szkół jezuickich w Wiedniu. Stanisław połączył naukę z życiem religijnym. W grudniu 1565 roku ciężko zachorował. Nagłe uzdrowienie przypisał Matce Bożej, do której miał wielkie nabożeństwo. Stanisław pragnął wstąpić do zgromadzenia jezuitów, ale nie mógł liczyć na pozwolenie rodziców. W sierpniu 1567 roku pieszo, w przebraniu, uciekł z Wiednia. Dotarł do Dyllingi w Bawarii (ok. 650 km) i zgłosił się do św. Piotra Kanizjusza. Ten wysłał go do Rzymu, gdzie św. Franciszek Borgiasz przyjął go 28 października 1567 roku do nowicjatu. Swoim wzorowym życiem, duchową dojrzałością i rozmodleniem budował całe otoczenie. Mając 18 lat złożył śluby zakonne. Zmarł w sierpniu 1568 roku, przepowiedziawszy swoją śmierć. Kult zrodził się natychmiast i spontanicznie. Beatyfikowany w 1670 roku. Kanonizowany przez Benedykta XIII (1726). Relikwie Świętego spoczywają w kościele św. Andrzeja na Kwirynale w Rzymie. Św. Stanisław jest patronem Polski (od 1671 r.) i Litwy, archidiecezji łódzkiej i warszawskiej, diecezji chełmińskiej i płockiej, Gniezna, Lublina, Lwowa, Poznania, Warszawy; studentów oraz nowicjuszy jezuickich, a także polskiej młodzieży. Św. Stanisławowi przypisuje się zwycięstwo Polski odniesione nad Turkami pod Chocimiem w 1621 roku. W tym dniu o. Oborski, jezuita, widział św. Stanisława w obłokach, jak błagał Matkę Bożą o pomoc. Król Jan Kazimierz przypisywał orędownictwu Świętego zwycięstwo odniesione pod Beresteczkiem (1651).W IKONOGRAFII przedstawiany jest św. Stanisław Kostka w stroju jezuity. Jego atrybutami są: anioł podający mu Komunię, Dziecię Jezus na ręku, krucyfiks, laska pielgrzymia, lilia, Madonna, różaniec. Pokój św. Stanisława w dawnym rzymskim nowicjacie zamieniono na kaplicę. Piotr Le Gros wykonał piękną rzeźbę Świętego, który leży na łożu śmierci. Nad nim obraz Matki Bożej rzucającej ku niemu róże. Pod obrazem wiersz Cypriana Norwida:\"W komnacie, gdzie Stanisław święty zasnął w Bogu, Na miejscu łoża jego stoi grób z marmuru - Taki, że widz niechcący wstrzymuje się w progu, Myśląc, że Święty we śnie zwróci twarz od muru, I rannych dzwonów echa w powietrzu dochodzi, I wstać chce - i po pierwszy raz człowieka zwodzi. Nad łożem tym i grobem świeci wizerunek Królowej Nieba, która z świętych chórem schodzi I tron opuszcza, nędzy śpiesząc na ratunek. Palm wiele, kwiatów wiele aniołowie niosą, Skrzydłami z ram lub nogą występując bosą. Gdzie zaś od dołu obraz kończy się, ku stronie, W którą Stanisław Kostka blade zwracał skronie, Jeszcze na ram złoceniu róża jedna świeci: Niby że, po obrazu stoczywszy się płótnie, Upaść majak ostatni dźwięk, gdy składasz lutnię. I nie zleciała dotąd na ziemię - i leci...\"</p><hr><h3>Św. Józef z Kapistranu(kapłan, zakonnik (+ 1663))</h3><hr><hr><h3>Św. Ferreol(trybun, męczennik (+ III w.))</h3><hr>"
        },
        {
            "id": "19",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>15,1-11.</em><p>Przypominam, bracia, Ewangelię, którą wam głosiłem, którą przyjęliście i w której też trwacie.<br>Przez nią również będziecie zbawieni, jeżeli ją zachowacie tak, jak wam głosiłem. Bo inaczej na próżno byście uwierzyli.<br>Przekazałem wam na początku to, co przejąłem: że Chrystus umarł – zgodnie z Pismem – za nasze grzechy,<br>że został pogrzebany, że zmartwychwstał trzeciego dnia, zgodnie z Pismem;<br>i że ukazał się Kefasowi, a potem Dwunastu,<br>później zjawił się więcej niż pięciuset braciom równocześnie; większość z nich żyje dotąd, niektórzy zaś pomarli.<br>Potem ukazał się Jakubowi, później wszystkim apostołom.<br>W końcu, już po wszystkich, ukazał się także i mnie.<br>Jestem bowiem najmniejszy ze wszystkich apostołów i niegodzien zwać się apostołem, bo prześladowałem Kościół Boży.<br>Lecz za łaską Boga jestem tym, czym jestem, a dana mi łaska Jego nie okazała się daremna; przeciwnie, pracowałem więcej od nich wszystkich, nie ja, co prawda, lecz łaska Boża ze mną.<br>Tak więc czy to ja, czy inni, tak nauczamy i tak uwierzyliście.</p><h3>Księga Psalmów</h3><em>118(117),1-2.16-17.28-29.</em><p>Dziękujcie Panu, bo jest dobry, <br>bo Jego łaska trwa na wieki.<br>Niech dom Izraela głosi: <br>«Jego łaska na wieki».<br>Prawica Pana wzniesiona wysoko, <br>prawica Pańska moc okazała.<br>Nie umrę, ale żyć będę <br>i głosić dzieła Pana.<br>Jesteś moim Bogiem, podziękować chcę Tobie, <br>Boże mój, wielbić pragnę Ciebie.<br>Wysławiajcie Pana, bo jest dobry, <br>bo Jego łaska trwa na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>7,36-50.</em><p>Jeden z faryzeuszów zaprosił Jezusa do siebie na posiłek. Wszedł więc do domu faryzeusza i zajął miejsce za stołem.<br>A oto kobieta, która prowadziła w mieście życie grzeszne, dowiedziawszy się, że gości w domu faryzeusza, przyniosła flakonik alabastrowy olejku<br>i stanąwszy z tyłu u nóg Jego, płacząc, zaczęła łzami oblewać Jego nogi i włosami swej głowy je wycierać. Potem całowała Jego stopy i namaszczała je olejkiem.<br>Widząc to faryzeusz, który Go zaprosił, mówił sam do siebie: «Gdyby On był prorokiem, wiedziałby, co o za jedna i jaka jest ta kobieta, która się Go dotyka, że jest grzesznicą».<br>Na to Jezus rzekł do niego: «Szymonie, mam ci coś powiedzieć». On rzekł: «Powiedz, Nauczycielu».<br>«Pewien wierzyciel miał dwóch dłużników. Jeden winien mu był pięćset denarów, a drugi pięćdziesiąt.<br>Gdy nie mieli z czego oddać, darował obydwom. Który więc z nich będzie go bardziej miłował?»<br>Szymon odpowiedział: «Przypuszczam, że ten, któremu więcej darował». On mu rzekł: «Słusznie osądziłeś».<br>Potem, zwróciwszy się w stronę kobiety, rzekł do Szymona: «Widzisz tę kobietę? Wszedłem do twego domu, a nie podałeś Mi wody do nóg; ona zaś łzami oblała mi stopy i otarła je swymi włosami.<br>Nie powitałeś mnie pocałunkiem; a ona, odkąd wszedłem, nie przestała całować stóp moich.<br>Głowy nie namaściłeś Mi oliwą; ona zaś olejkiem namaściła moje stopy.<br>Dlatego powiadam ci: Odpuszczone są jej liczne grzechy, ponieważ bardzo umiłowała. A ten, komu mało się odpuszcza, mało miłuje».<br>Do niej zaś rzekł: «Odpuszczone są twoje grzechy».<br>Na to współbiesiadnicy zaczęli mówić sami do siebie: «Któż On jest, że nawet grzechy odpuszcza?»<br>On zaś rzekł do kobiety: «Twoja wiara cię ocaliła, idź w pokoju».</p><hr><h3>Św. January()</h3><p>Św. JanuaryŚw. January, biskup, męczennik (+ 305). Niewiele informacji zachowało się o Świętym. Był biskupem Beneventu. Według dokumentu z V wieku, kiedy wybuchło prześladowanie chrześcijan za cesarza Dioklecjana, został aresztowany jego diakon Sozjusz. January udał się do więzienia, aby go pocieszyć. Towarzyszyli mu diakoni: Festus i Dezyderiusz. Wszystkich aresztowano. Kiedy nie chcieli złożyć ofiary bożkom, skazano ich na pożarcie przez dzikie niedźwiedzie w amfiteatrze. Nazajutrz zgromadzono ich na arenie amfiteatru, ale żadna z bestii nawet się nie ruszyła. Posądzono ich wobec tego o czary i skazano na ścięcie. Wyrok został wykonany w pobliżu Puteoli około 19 września 305 roku. January miał wtedy 33 lata. Podczas egzekucji św. Januarego jedna z chrześcijańskich kobiet nabrała do flakoników jego krew, którą do dnia dzisiejszego przechowuje się w katedrze w Neapolu. January jest głównym patronem Neapolu.Kilkakroć w ciągu roku powtarza się tzw. cud św. Januarego. Na oczach pielgrzymów zakrzepła krew Świętego, przechowywana w dwóch zamkniętych ampułkach, blisko czaszki w relikwiarzu, staje się płynna i pulsująca, jakby świeżo wylana. Zjawisko to jest notowane od XIV wieku.W IKONOGRAFII św. January przedstawiany jest w stroju biskupim z paliuszem lub w tunice i płaszczu. Jego atrybutami są: fiolki z krwią w dłoniach aniołów, gałązka palmowa, korona, krzyż biskupi trzymany przez anioła, lwy u jego stóp, miecz.</p><hr><h3>Św. Eustochiusz(biskup (+ 461))</h3><hr><hr><h3>Bł. Maria de Cervellon(zakonnica (+ 1290))</h3><hr>"
        },
        {
            "id": "20",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXIV tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>15,12-20.</em><p>Bracia: Jeżeli głosi się, że Chrystus zmartwychwstał, to dlaczego twierdzą niektórzy spośród was, że nie ma zmartwychwstania?<br>Jeśli nie ma zmartwychwstania, to i Chrystus nie zmartwychwstał.<br>A jeśli Chrystus nie zmartwychwstał, daremne jest nasze nauczanie, próżna jest także wasza wiara.<br>Okazuje się bowiem, żeśmy byli fałszywymi świadkami Boga, skoro umarli nie zmartwychwstają, przeciwko Bogu świadczyliśmy, że z martwych wskrzesił Chrystusa.<br>Skoro umarli nie zmartwychwstają, to i Chrystus nie zmartwychwstał.<br>A jeżeli Chrystus nie zmartwychwstał, daremna jest wasza wiara i aż dotąd pozostajecie w swoich grzechach.<br>Tak więc i ci, co pomarli w Chrystusie, poszli na zatracenie.<br>Jeżeli tylko w tym życiu w Chrystusie nadzieję pokładamy, jesteśmy bardziej od wszystkich ludzi godni politowania.<br>Tymczasem jednak Chrystus zmartwychwstał jako pierwociny spośród tych, co pomarli.</p><h3>Księga Psalmów</h3><em>17(16),1.6-7.8b.15.</em><p>Rozważ, Panie, moją słuszną sprawę, <br>usłysz me wołanie, <br>wysłuchaj modlitwy <br>moich warg nieobłudnych.<br>Wołam do Ciebie, bo Ty mnie, Boże, wysłuchasz; <br>nakłoń ku mnie Twe ucho, usłysz moje słowo.<br>Okaż przedziwne miłosierdzie Twoje, <br>Zbawco tych, co się chronią przed wrogiem <br>pod Twoją prawicę.<br>Strzeż mnie jak źrenicy oka, <br>ukryj mnie w cieniu Twych skrzydeł.<br>A ja w sprawiedliwości ujrzę Twe oblicze, <br>ze snu powstając, nasycę się Twym widokiem.</p><h3>Ewangelia wg św. Łukasza</h3><em>8,1-3.</em><p>Jezus wędrował przez miasta i wsie, nauczając i głosząc Ewangelię o królestwie Bożym. A było z Nim Dwunastu<br>oraz kilka kobiet, które zostały uwolnione od złych duchów i od chorób, Maria, zwana Magdaleną, którą opuściło siedem złych duchów;<br>Joanna, żona Chuzy, rządcy Heroda; Zuzanna i wiele innych, które im usługiwały, udzielając ze swego mienia.</p><hr><h3>Śwśw. Andrzej Kim Taegon(Paweł Chong Hasang i towarzysze)</h3><p>Św. Andrzej Kim Taegon i św. Paweł Chong HasangŚw. Andrzej Kim Taegon, kapłan (+1839) i św. Paweł Chong Hasang (+1867) - męczennicy. Z początkiem XVII wieku świeccy chrześcijanie zanieśli wiarę do Korei. Misjonarze francuscy przybyli tam dopiero w 1836 roku. Wkrótce potem wybuchły krwawe prześladowania, podczas których zginęli między innymi: pierwszy kapłan koreański Andrzej Kim Taegon i wybitny apostoł świecki Paweł Chong Hasang. W XIX wieku około 10 000 wiernych oddało życie za Chrystusa. Andrzej Kim Taegon był pierwszym kapłanem koreańskim. Urodził się w 1821 r. w koreańskiej prowincji Tcziong-Czu. Jego ojciec, Ignacy Kim, zginął w czasie prześladowań w roku 1839 i został beatyfikowany w 1925 r. Po chrzcie, który Andrzej przyjął mając 15 lat, przebył kilkaset kilometrów do seminarium w Makao (Chiny). Po sześciu latach zdołał wrócić do swojego kraju poprzez Mandżurię. W tym samym roku przebył Morze Żółte i w Szanghaju w 1845 r. przyjął święcenia kapłańskie. Został skierowany do przygotowania bezpiecznej przeprawy wodnej dla misjonarzy chrześcijańskich, tak aby udało im się ujść straży granicznej. Andrzej został aresztowany i po torturach ścięty niedaleko stolicy swojego kraju, Seulu, 16 września 1846 r. Paweł Chong Hasang był współpracownikiem i tłumaczem kapłanów. Przez dwadzieścia lat przewodził wspólnocie chrześcijańskiej w Korei. Kiedy był klerykiem, poniósł śmierć w wieku 44 lat, ścięty mieczem 22 kwietnia 1839 r. Chrześcijaństwo dotarło do Korei podczas japońskiej inwazji w 1592 r., kiedy to ochrzczono zaledwie kilku Koreańczyków (prawdopodobnie dokonali tego katoliccy żołnierze japońscy). Ewangelizacja była utrudniona, ponieważ Korea przez wiele dziesiątków lat całkowicie izolowała się od innych państw, pozwalając swoim mieszkańcom jedynie na coroczną wyprawę do Pekinu w celu zapłacenia podatków. Przy okazji jednej z takich wypraw w 1777 r. do Korei udało się przewieźć książki chrześcijańskie, otrzymane od jezuitów w Chinach. W ten sposób zaczął się powolny rozwój Kościoła w Korei. Kiedy dwanaście lat później udało się na teren Korei przedostać chińskiemu księdzu, zastał on tam już około 4000 chrześcijan - żaden z nich dotąd nie widział nigdy kapłana. Siedem lat później chrześcijan w Korei było już prawie 10000. Wolność religijną wprowadzono dopiero w 1887 r., po podpisaniu traktatu z Francją. W XIX w. poniosło śmierć męczeńską 3 biskupów katolickich, 10 kapłanów i ponad 10000 wiernych. Z nich tylko część dostąpiła chwały ołtarzy. Jan Paweł II podczas swojej wizyty apostolskiej w Korei w 1984 r. kanonizował, oprócz Andrzeja Kim Taegon i Pawła Chong Hasang, także 98 Koreańczyków i trzech misjonarzy francuskich, którzy ponieśli śmierć męczeńską pomiędzy 1839 a 1867 rokiem. Wśród nich byli biskupi i księża; większość z nich jednak to ludzie świeccy (47 kobiet i 45 mężczyzn). Wśród męczenników koreańskich była m.in. 26-letnia Kolumba Kim. Została ona umieszczona w więzieniu, gdzie przypalano ją za pomocą gorących narzędzi i rozżarzonych węgli. Wraz ze swoją siostrą, Agnieszką, były trzymane przez dwa dni w jednej celi z osądzonymi już przestępcami, czekającymi na wykonanie wyroku. Obie zostały ścięte. Inny męczennik, 13-letni chłopiec, Piotr Ryou, był tak mocno umęczony, że mógł ściągać z siebie skórę, a następnie rzucać nią w sędziów. Został uduszony. Protazy Chong, 41-letni szlachcic, po uwięzieniu wyparł się wiary i został uwolniony. Wkrótce jednak wrócił, przyznał się ponownie do Jezusa i został zamęczony.</p><hr><h3>Śwśw. małżonkowie Eustachy i Teopista i ich synowie(męczennicy (+ III w.))</h3><hr><hr><h3>Bł. Franciszek de Posadas(kapłan, zakonnik (+ 1713))</h3><hr>"
        },
        {
            "id": "21",
            "imagen": "Sobota",
            "contenido": "<h3>Święto św. Mateusza, Apostoła i Ewangelisty</h3><h3>List do Efezjan</h3><em>4,1-7.11-13.</em><p>Bracia: Zachęcam was ja, więzień w Panu, abyście postępowali w sposób godny powołania, do jakiego zostaliście wezwani,<br>z całą pokorą i cichością, z cierpliwością, znosząc siebie nawzajem w miłości.<br>Usiłujcie zachować jedność Ducha dzięki więzi, jaką jest pokój.<br>Jedno jest Ciało i jeden Duch, bo też zostaliście wezwani do jednej nadziei, jaką daje wasze powołanie.<br>Jeden jest Pan, jedna wiara, jeden chrzest.<br>Jeden jest Bóg i Ojciec wszystkich, który jest i działa ponad wszystkimi, przez wszystkich i we wszystkich.<br>Każdemu zaś z nas została dana łaska według miary daru Chrystusowego.<br>On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami,<br>aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego,<br>aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.</p><h3>Księga Psalmów</h3><em>19(18),2-3.4-5.</em><p>Niebiosa głoszą chwałę Boga, <br>dzieło rąk Jego obwieszcza nieboskłon.<br>Dzień opowiada dniowi, <br>noc nocy wiadomość przekazuje.<br>Nie są to słowa ani nie jest to mowa, <br>których by dźwięku nie usłyszano.<br>Ich głos się rozchodzi po całej ziemi,<br>ich słowa aż po krańce świata.</p><h3>Ewangelia wg św. Mateusza</h3><em>9,9-13.</em><p>Jezus, wychodząc z Kafarnaum, ujrzał człowieka imieniem Mateusz, siedzącego na komorze celnej, i rzekł do niego: «Pójdź za Mną!» A on wstał i poszedł za Nim.<br>Gdy Jezus siedział w domu za stołem, przyszło wielu celników i grzeszników i siedzieli wraz z Jezusem i Jego uczniami.<br>Widząc to, faryzeusze mówili do Jego uczniów: «Dlaczego wasz Nauczyciel jada wspólnie z celnikami i grzesznikami?»<br>On, usłyszawszy to, rzekł: «Nie potrzebują lekarza zdrowi, lecz ci, którzy się źle mają.<br>Idźcie i starajcie się zrozumieć, co znaczy: „Chcę raczej miłosierdzia niż ofiary”. Bo nie przyszedłem powołać sprawiedliwych, ale grzeszników».</p><hr><h3>Św. Mateusz(Apostoł i Ewangelista)</h3><p>Św. MateuszŚw. Mateusz, Apostoł i Ewangelista (+I w). Należał do grona dwunastu Apostołów. W Ewangelii św. Marka (2,14) jest nazwany: \"Lewi, syn Alfeusza\" z Kafarnaum. Jezus powołał go na swego ucznia, kiedy pełnił urząd celnika (Mt 9,913). Mateusz przed pójściem z Mistrzem wydał ucztę, na którą zaprosił celników i grzeszników. Najstarsza tradycja przypisuje Mateuszowi autorstwo pierwszej Ewangelii, napisanej dla Żydów w języku aramejskim, argumentującej, że Jezus jest oczekiwanym przez nich Mesjaszem. W Nim spełniły się wszystkie proroctwa. Jak świadczy Klemens Aleksandryjski, Mateusz do 42 roku przebywał i nauczał w Jerozolimie, następnie udał się do Etiopii, gdzie poniósł śmierć męczeńską. Według innych opinii apostołował w kraju Fartów oraz w Persji. Jego relikwie w X wieku miały być przewiezione ze Wschodu do Salerno w pobliżu Neapolu. Św. Mateusz jest patronem diecezji i miasta Salerno, alkoholików, księgowych, pracowników kantorów, celników, urzędników podatkowych.W IKONOGRAFII św. Mateusz przedstawiany był w postaci młodzieńca, później zwłaszcza w sztuce bizantyjskiej, jako siwowłosy stary mężczyzna. W sztuce zachodniej od czasów średniowiecza dominuje obraz silnie zbudowanego, brodatego mężczyzny w średnim wieku. Ubrany bywa w tradycyjną długą, białą suknię apostolską i w tunikę. Bywa także ukazywany w postawie siedzącej, kiedy pisze przy nim stoi anioł, przekazujący natchnienie. Jego atrybutami są: księga i pióro, miecz lub halabarda, postać uskrzydlonego młodzieńca, sakwa z pieniędzmi u stóp, torba podróżna.</p><hr><h3>Bł. Marek z Modeny(zakonnik (+ 1499))</h3><hr><hr><h3>Św. Pamfil(męczennik (+ ok. III w.))</h3><hr>"
        },
        {
            "id": "22",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta piąta Niedziela zwykła</h3><h3>Księga Mądrości</h3><em>2,12.17-20.</em><p>Bezbożni mówili: «Zróbmy zasadzkę na sprawiedliwego, bo nam niewygodny: sprzeciwia się naszym sprawom, zarzuca nam łamanie prawa, wypomina nam błędy naszych obyczajów.<br>Zobaczmy, czy prawdziwe są jego słowa, wybadajmy, co będzie przy jego zgonie.<br>Bo jeśli sprawiedliwy jest synem Bożym, Bóg ujmie się za nim i wyrwie go z ręki przeciwników.<br>Dotknijmy go obelgą i katuszą, by poznać jego łagodność i doświadczyć jego cierpliwości.<br>Zasądźmy go na śmierć haniebną, bo – jak mówił – będzie ocalony».</p><h3>Księga Psalmów</h3><em>54(53),3-4.5.6.8.</em><p>Wybaw mnie, Boże, w imię Twoje, <br>mocą swoją broń mojej sprawy.<br>Boże, słuchaj mojej modlitwy, <br>nakłoń ucha na słowo ust moich.<br>Bo powstają przeciwko mnie pyszni, <br>gwałtownicy czyhają na moje życie.<br>Nie mają oni Boga <br>przed swymi oczyma.<br>Oto Bóg mi dopomaga, <br>Pan podtrzymuje me życie.<br>Będę Ci chętnie składać ofiarę, <br>i sławić Twe imię, bo jest dobre.</p><h3>List św. Jakuba</h3><em>3,16-18.4,1-3.</em><p>Najmilsi: Gdzie zazdrość i żądza sporu, tam też bezład i wszelki występek.<br>Mądrość zaś zstępująca z góry jest przede wszystkim czysta, dalej – skłonna do zgody, ustępliwa, posłuszna, pełna miłosierdzia i dobrych owoców, wolna od względów ludzkich i obłudy.<br>Owoc zaś sprawiedliwości sieją w pokoju ci, którzy zaprowadzają pokój.<br>Skąd się biorą wojny i skąd kłótnie między wami? Nie skądinąd, tylko z waszych żądz, które walczą w członkach waszych.<br>Pożądacie, a nie macie, żywicie morderczą zazdrość, a nie możecie osiągnąć. Prowadzicie walki i kłótnie, a nic nie posiadacie, gdyż się nie modlicie.<br>Modlicie się, a nie otrzymujecie, bo się źle modlicie, starając się jedynie o zaspokojenie swych żądz.</p><h3>Ewangelia wg św. Marka</h3><em>9,30-37.</em><p>Jezus i Jego uczniowie przemierzali Galileę, On jednak nie chciał, żeby ktoś o tym wiedział.<br>Pouczał bowiem swoich uczniów i mówił im: «Syn Człowieczy będzie wydany w ręce ludzi. Ci Go zabiją, lecz zabity, po trzech dniach zmartwychwstanie».<br>Oni jednak nie rozumieli tych słów, a bali się Go pytać.<br>Tak przyszli do Kafarnaum. Gdy był w domu, zapytał ich: «O czym to rozprawialiście w drodze?»<br>Lecz oni milczeli, w drodze bowiem posprzeczali się między sobą o to, kto z nich jest największy.<br>On usiadł, przywołał Dwunastu i rzekł do nich: «Jeśli kto chce być pierwszym, niech będzie ostatnim ze wszystkich i sługą wszystkich».<br>Potem wziął dziecko, postawił je przed nimi i objąwszy je ramionami, rzekł do nich:<br>«Kto przyjmuje jedno z tych dzieci w imię moje, Mnie przyjmuje; a kto Mnie przyjmuje, nie przyjmuje Mnie, lecz Tego, który Mnie posłał».</p><hr><h3>Św. Maurycy()</h3><p>Św. MaurycyŚw. Maurycy, żołnierz, męczennik (+III w.). Według relacji biskupa Eucheriusza z Lyonu, Maurycy był dowódcą rzymskiego Legionu Tebańskiego, w której żołnierzami byli chrześcijanie. Legion ten w liczbie 6000 osób stacjonował w Agaunum (dziś St-Maurice w Szwajcarii). Przed bitwą zażądano, aby żołnierze złożyli bogom ofiarę. Na to nie pozwalało ich sumienie. Wtedy cesarz Maksymilian nakazał otoczyć legion i zdziesiątkować go. Legion nie poddał się. Wybito wszystkich, do ostatniego żołnierza. Wśród nich Maurycego, Eksuperiusza i senatora Kandyda. Na miejscu nekropolii męczenników Teodor biskup Octodurum wybudował kaplicę (IV w.). Następnie wzniesiono klasztor, przy którym z czasem powstało potężne opactwo, skupiające 900 mnichów. Niebawem wokół opactwa powstało miasto St-Maurice. Badania archeologiczne potwierdziły istnienie kaplicy oraz jamy grobowej, jednak mimo tego nie wyjaśniono jeszcze w pełni tego męczeństwa. Św. Maurycy odbierał szczególną cześć w cesarstwie niemieckim. Podczas koronacji cesarze otrzymywali do rąk włócznię św. Maurycego. Kopię tej włóczni podarował cesarz Otto III królowi Bolesławowi Chrobremu. Znajduje się ona w skarbcu wawelskim. Św. Maurycy jest patronem zakonu św. Maurycego, cesarskiego domu Ottonów, królestwa Burgundii, Longobardów; miast: Einsiedeln, Magdeburga, Valais; farbiarzy, kapeluszników, piechoty, rycerstwa, żołnierzy.W IKONOGRAFII św. Maurycy przedstawiany jest w krótkiej tunice żołnierza. Jego atrybuty to: gałązka palmowa, flaga i lanca, koń, miecz, sztylet, tarcza, tarcza z orłem.</p><hr><h3>Św. Feliks IV(papież (+ 530))</h3><hr><hr><h3>Św. Florencjusz(kapłan (+ V/VI w.))</h3><hr>"
        },
        {
            "id": "23",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXV tygodnia Okresu Zwykłego</h3><h3>Księga Przysłów</h3><em>3,27-35.</em><p>Nie odmawiaj dobra uprawnionemu, gdy masz możliwość działania.<br>Nie mów bliźniemu: «Idź i wróć, dam jutro», gdy możesz dać zaraz.<br>Nie spiskuj przeciw bliźniemu, jeśli mieszka obok ciebie beztrosko.<br>Nie sprzeczaj się z nikim niesłusznie, jeśli ci zła nie wyrządził.<br>Nie zazdrość gwałtownikowi, nie skłaniaj się ku jego drogom.<br>Bo Pan się brzydzi przewrotnym, a z wiernymi obcuje przyjaźnie.<br>Przekleństwo Pana na domu bezbożnych, On błogosławi mieszkanie prawych.<br>On się naśmiewa z szyderców, a pokornym udziela swej łaski.<br>Mądrzy dostąpią chwały, udziałem głupich jest hańba.</p><h3>Księga Psalmów</h3><em>15(14),1.2-3.4b.4c.5.</em><p>Kto będzie przebywał w Twym przybytku, Panie? <br>kto zamieszka na Twej górze świętej?<br>Ten, kto postępuje nienagannie, działa sprawiedliwie <br>i mówi prawdę w swym sercu.<br>Kto swym językiem oszczerstw nie głosi, <br>kto nie czyni bliźniemu nic złego <br>i nie ubliża swoim sąsiadom, <br>ale szanuje tego, który oddaje cześć Bogu.<br>Kto dotrzyma przysięgi dla siebie niekorzystnej,<br>kto nie daje swych pieniędzy na lichwę <br>i nie da się przekupić przeciw niewinnemu.<br>Kto tak postępuje, nigdy się nie zachwieje.</p><h3>Ewangelia wg św. Łukasza</h3><em>8,16-18.</em><p>Jezus powiedział do tłumów: «Nikt nie zapala lampy i nie przykrywa jej garncem ani nie stawia pod łóżkiem; lecz umieszcza na świeczniku, aby widzieli światło ci, którzy wchodzą.<br>Nie ma bowiem nic skrytego, co by nie miało być ujawnione, ani nic tajemnego, co by nie było poznane i na jaw nie wyszło.<br>Uważajcie więc, jak słuchacie. Bo kto ma, temu będzie dane; a kto nie ma, temu zabiorą nawet to, co mu się wydaje, że ma».</p><hr><h3>Św. Ojciec Pio z Pietrelciny()</h3><p>św. o. Pio z Pietrelciny2 maja 1999 roku Jan Paweł II dokonał beatyfikacji - zmarłego w 1968 roku - Ojca Pio. Ten obdarzony stygmatami i innymi zadziwiającymi darami kapucyn nie zajmował się niczym więcej jak tylko tym, co dotyczyło zwyczajnej służby kapłana: spowiadał i odprawiał Msze święte. Dziś do jego grobu nieprzerwanie przybywają pielgrzymi z całego świata. Francesco Forgione urodził się 25 maja 1887 roku w Pietrelcinie, małym miasteczku w Kampanii na południu Włoch, w rodzinie pobożnych, ciężko pracujących na chleb chłopów. Chłopiec bardzo wcześnie wykazywał zamiłowanie do milczenia, samotności, a także - co w jego środowisku nie zdarzało się często - do nauki. Od najmłodszych lat pociągał go ideał życia franciszkańskiego - braci kapucynów, ewangelizujących okoliczne wsie i będących bardzo blisko prostych ludzi. Rodzice nie mieli nic przeciwko temu, aby został zakonnikiem, wręcz przeciwnie, gotowi byli na wszelkie poświęcenia, aby mu w tym pomóc opłacając studia teologiczne. Jego ojciec wyjechał nawet do Argentyny, aby zdobyć odpowiednie środki dla rodziny i syna. Zadziwiające dary Francesco, gdy wstąpił do nowicjatu kapucynów w Morcone, nie miał jeszcze 16 lat. Otrzymał imię zakonne Pio. 10 sierpnia 1910 roku, w wieku 23 lat, pomimo bardzo słabego zdrowia przyjął święcenia kapłańskie. Z powodu nagłego pogorszenia się ogólnego stanu zdrowia został odesłany do rodzinnej miejscowości, aby odpoczął i nabrał sił. Tam, wśród najbliższych, pozostał aż 6 lat - do 1916 roku, prowadząc życie modlitewne i ascetyczne, na wpół pustelnicze, odpowiadające jego głębokiemu pragnieniu kontemplacji. Matka szanowała to szczególne powołanie i z oddaniem służyła mu, ojciec zaś pracując w Argentynie troszczył się o utrzymanie rodziny. Po krótkim pobycie w wojsku - jako kapelan i sanitariusz - w okresie I wojny światowej, w której uczestniczyły Włochy powrócił do wspólnoty zakonnej. Wysłany do San Giovanni Rotondo, wioski u podnóża Gargano, niedaleko od sanktuarium Świętego Michała Archanioła. Tu powierzono mu opiekę nad chłopcami z Niższego Seminarium Zakonnego. Wkrótce dary, jakimi Bóg obdarzył Ojca Pio, zaczęły przyciągać uwagę władz kościelnych i sprowokowały interwencję Świętego Oficjum, które nakazało przeniesienie go do innego domu zakonnego (1922). Wywołało to tak wielkie poruszenie w wiosce - ludzie chcieli zatrzymać człowieka, który już wtedy był przez wielu uważany za świętego - że władze kościelne wyraziły zgodę na pozostanie Ojca Pio. Jednakże, w następstwie orzeczenia Świętego Oficjum, iż \"nie stwierdza się nadprzyrodzonego charakteru faktów przypisywanych Ojcu Pio\", poczęto stopniowo zabraniać mu wykonywania funkcji kapłańskich, aż do zakazu publicznego odprawiania Mszy świętej włącznie (1931-1933). Ojciec Pio posługiwał się trzema prostymi środkami. Było to: kierownictwo duchowe, spowiedź oraz Msza święta. To właśnie ta prosta, kapłańska służba, pełniona z najwyższym oddaniem, przyciągała ludzi. Przyjeżdżali do San Giovanni Rotondo z całego świata lub kierowali do niego tysiące listów, powierzając modlitwie ciężary swoich cierpień tak duchowych, jak i materialnych. Spowiedź u Ojca Pio - kiedy już Święte Oficjum cofnęło swoje zakazy (1933) - nie była rzeczą łatwą: przed jego konfesjonałem nieustannie stały długie kolejki, a wszelkiego rodzaju nieoczekiwane zdarzenia mogły w ostatnim momencie spowodować odwołanie wyznaczonego znacznie wcześniej spotkania.Nieść pomoc ludziom dotkniętym cierpieniem i nędzą - to pragnienie Ojca Pio zaowocowało powstałym w 1956 roku wzorcowym szpitalem, który nazwał \"Domem Ulgi w Cierpieniu\". Z jego inicjatywy powstały również grupy modlitwy - będące \"żywymi zgromadzeniami wiary i ogniskami miłości\" - które papież Paweł VI nazwał \"potężną rzeką modlących się\". Ojciec Pio zmarł 23 września 1968 roku. Jego ciało spoczywa w krypcie kościoła Matki Bożej Łaskawej, gdzie nieprzerwanie pielgrzymują tłumy wiernych z całego świata. Miasto na południu Włoch - San Giovanni Rotondo - w której żył i zmarł błogosławiony ojciec Pio, jest odwiedzana co roku przez 7,5 min osób. Jest to drugie na świecie sanktuarium pod względem liczebności pielgrzymów (po Guadalupe w Meksyku).</p><hr><h3>Św. Konstancjusz (+ V w.)()</h3><hr><hr><h3>Św. Tekla(dziewica, męczennica (+ I w.))</h3><hr>"
        },
        {
            "id": "24",
            "imagen": "Wtorek",
            "contenido": "<h3>Wtorek XXV tygodnia Okresu Zwykłego</h3><h3>Księga Przysłów</h3><em>21,1-6.10-13.</em><p>Serce króla – kanały wody w ręku Pana, zwraca je tam, dokąd sam zechce.<br>Każdego droga zdaje mu się prawa, lecz Pan osądza serca.<br>Przestrzeganie prawa i sprawiedliwości lepsze dla Pana niż krwawe ofiary.<br>Wyniosłe oczy i harde serce – ta lampa występnych jest grzechem.<br>Zamiary pracowitego prowadzą do zysku, a wszystkich śpieszących się – do straty.<br>Nabywanie skarbów językiem kłamliwym to słabnący oddech szukających śmierci.<br>Dusza występnego pragnie zła, bliźni w jego oczach nie znajduje łaski.<br>Gdy karzą szydercę, mądrzeje naiwny, gdy pouczają mądrego, on wiedzy nabywa.<br>Sprawiedliwy ma wgląd w dom bezbożnego, sprowadza zło na bezbożnych.<br>Kto uszy zatyka na krzyk ubogiego, sam będzie wołał, lecz nie otrzyma odpowiedzi.</p><h3>Księga Psalmów</h3><em>119(118),1.27.30.34.35.44.</em><p>Błogosławieni, których droga nieskalana, <br>którzy postępują zgodnie z Prawem Pańskim.<br>Pozwól mi zrozumieć drogę Twych przykazań, <br>abym rozważał Twoje cuda.<br>Wybrałem drogę prawdy, <br>pragnąc Twych wyroków.<br>Ucz mnie, bym przestrzegał Twego Prawa <br>i zachowywał je całym sercem.<br>Prowadź mnie ścieżką Twoich przykazań, <br>bo radość mi przynoszą.<br>A Prawa Twego zawsze strzec będę, <br>po wieki wieków.</p><h3>Ewangelia wg św. Łukasza</h3><em>8,19-21.</em><p>Przyszli do Jezusa Jego Matka i bracia, lecz nie mogli dostać się do Niego z powodu tłumu.<br>Oznajmiono Mu: «Twoja Matka i bracia stoją na dworze i chcą się widzieć z Tobą».<br>Lecz On im odpowiedział: «Moją matką i moimi braćmi są ci, którzy słuchają słowa Bożego i wypełniają je».</p><hr><h3>Św. Gerard()</h3><p>Św. GerardŚw. Gerard (Gellert), biskup, męczennik (977-1046). Urodził się w zamożnej rodzinie w Wenecji. W młodym wieku wstąpił do opactwa benedyktynów na wyspie św. Jerzego w Wenecji. Studiował w Bolonii. W kilka lat później został opatem. W drodze do Ziemi Świętej z powodu burzy musiał zatrzymać się w Dalmacji. Zmieniając plan wyruszył na Węgry, gdzie namówiono go, aby pozostał i podjął dzieło ewangelizacji. Św. Stefan, król, ustanowił Gerarda wychowawcą swego syna św. Emeryka. Po pewnym czasie Gerard usunął się do puszczy, gdzie spędził kilka lat jako eremita. Kiedy powstawała metropolia Csanad, został wezwany do objęcia stolicy biskupiej (1030). Zginął jako męczennik z rąk reakcji pogańskiej, próbującej przywrócić poprzedni kształt państwa. Strącono go do Dunaju ze stromej góry Kelem, zwanej dzisiaj Górą św. Gerarda (Gellerta). Na kult Świętego zezwolił Grzegorz VII (1083). Apostoł Węgier. Patron diecezji Csanad.</p><hr><h3>Św. Anatalon(biskup w Mediolanie (+ II w.))</h3><hr><hr><h3>Bł. Herman Kaleki (+ 1054)()</h3><hr>"
        },
        {
            "id": "25",
            "imagen": "Środa",
            "contenido": "<h3>Środa XXV tygodnia Okresu Zwykłego</h3><h3>Księga Przysłów</h3><em>30,5-9.</em><p>Każde słowo Boże wypróbowane, tarczą jest dla tych, co się chronią do niego.<br>Do słów Jego nic nie dodawaj, by cię nie skarcił i zostałbyś kłamcą.<br>Proszę Cię o dwie rzeczy, nie odmów mi, nim umrę:<br>Fałsz i kłamstwo oddal ode mnie, nie dawaj mi bogactwa ni nędzy, żyw mnie chlebem niezbędnym,<br>bym syty, nie stał się niewierny i nie rzekł: «A któż to jest Pan?» lub z biedy nie zaczął kraść i nie targnął się na imię mego Boga.</p><h3>Księga Psalmów</h3><em>119(118),29.72.89.101.104.163.</em><p>Powstrzymaj mnie od drogi kłamstwa, <br>obdarz mnie łaską Twego Prawa.<br>Prawo ust Twoich jest dla mnie lepsze <br>niż tysiące sztuk złota i srebra.<br>Twoje słowo, Panie, jest wieczne, <br>niezmienne jak niebiosa.<br>Powstrzymuję nogi od każdej złej ścieżki, <br>aby słów Twoich przestrzegać.<br>Z Twoich przykazań czerpię roztropność, <br>dlatego nienawidzę wszelkiej ścieżki nieprawej.<br>Nienawidzę kłamstwa i nim się brzydzę, <br>a Prawo Twoje miłuję.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,1-6.</em><p>Jezus zawołał Dwunastu, dał im moc i władzę nad wszystkimi złymi duchami i władzę leczenia chorób.<br>I wysłał ich, aby głosili królestwo Boże i uzdrawiali chorych.<br>Mówił do nich: «Nie bierzcie nic na drogę: ani laski, ani torby podróżnej, ani chleba, ani pieniędzy; nie miejcie też po dwie suknie.<br>Gdy do jakiegoś domu wejdziecie, tam pozostańcie i stamtąd będziecie wychodzić.<br>Jeśliby was gdzieś nie przyjęli, wychodząc z tego miasta, strząśnijcie proch z nóg waszych na świadectwo przeciwko nim!»<br>Wyszli więc i chodzili po wsiach, głosząc Ewangelię i uzdrawiając wszędzie.</p><hr><h3>Bł. Władysław z Gielniowa()</h3><p>Bł. Władysław z GielniowaBł. Władysław z Gielniowa, kapłan, zakonnik (ok. 1440-1504). Urodził się w Gielniowie koło Opoczna. Studiował na Akademii Krakowskiej. Mając 22 lata wstąpił do bernardynów w Warszawie, gdzie przyjął imię zakonne Władysław. W kilka lat później został kapłanem. W Krakowie pełnił funkcję prowincjała. Brał udział w kapitułach generalnych zakonu - w Urbino (1490) i w Mediolanie (1598). Życie jego było przepełnione modlitwą i duchem pokuty. Miał szczególne nabożeństwo do Męki Pańskiej. Zapamiętano go jako płomiennego kaznodzieję. Był jednym z pierwszych duchownych, który wprowadził do Kościoła język polski poprzez kazania i poetyckie teksty. Tradycja przypisała mu autorstwo wielu pobożnych pieśni. W 1504 roku został gwardianem przy kościele św. Anny w Warszawie. Tutaj umarł wkrótce po ekstazie, jaką przeżył podczas kazania, które głosił w Wielki Piątek. Beatyfikowany w 1750 roku. Klemens XIII ogłosił bł. Władysława patronem Królestwa Polskiego i Wielkiego Księstwa Litwy (1759). Od 1962 roku jest patronem Warszawy.</p><hr><h3>Św. Anachariusz(biskup (+ 605))</h3><hr><hr><h3>Św. Lupus(pustelnik, biskup (+ ok. 538))</h3><hr>"
        },
        {
            "id": "26",
            "imagen": "Czwartek",
            "contenido": "<h3>Czwartek XXV tygodnia Okresu Zwykłego</h3><h3>Księga Koheleta (Eklezjastesa)</h3><em>1,2-11.</em><p>Marność nad marnościami, powiada Kohelet, marność nad marnościami – wszystko jest marnością.<br>Cóż przyjdzie człowiekowi z całego trudu, jaki zadaje sobie pod słońcem?<br>Pokolenie przychodzi i pokolenie odchodzi, a ziemia trwa po wszystkie czasy.<br>Słońce wschodzi i zachodzi, i na miejsce swoje śpieszy z powrotem, i znowu tam wschodzi.<br>Ku południowi ciągnąc i ku północy zawracając, kolistą drogą wieje wiatr i znowu wraca na drogę swojego krążenia.<br>Wszystkie rzeki płyną do morza, a morze wcale nie wzbiera; do miejsca, do którego rzeki płyną, zdążają one bezustannie.<br>Każde mówienie jest wysiłkiem: nie zdoła człowiek wyrazić wszystkiego słowami. Nie nasyci się oko patrzeniem ani ucho napełni słuchaniem.<br>To, co było, jest tym, co będzie, a to, co się stało, jest tym, co znowu się stanie, więc nic zgoła nowego nie ma pod słońcem.<br>Jeśli jest coś, o czym by się rzekło: «Patrz, to coś nowego» – to przecież istniało to już w czasach, które były przed nami.<br>Nie ma pamięci o tych, co żyli dawniej, ani też o tych, co będą kiedyś żyli, nie pozostanie wspomnienie u tych, co będą potem.</p><h3>Księga Psalmów</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Obracasz w proch człowieka <br>i mówisz: „Wracajcie synowie ludzcy”.<br>Bo tysiąc lat w Twoich oczach <br>jest jak wczorajszy dzień, który minął, <br>albo straż nocna.<br>Porywasz ich, stają się niby sen poranny, <br>jak trawa, co rośnie:<br>rankiem zielona i kwitnąca, <br>wieczorem więdnie i usycha.<br>Naucz nas liczyć dni nasze, <br>byśmy zdobyli mądrość serca.<br>Powróć, Panie, jak długo będziesz zwlekał? <br>Bądź litościwy dla sług Twoich!<br>Nasyć nas o świcie swoją łaską, <br>abyśmy przez wszystkie dni nasze <br>mogli się radować i cieszyć.<br>Dobroć Pana Boga naszego niech będzie nad nami  <br>i wspieraj pracę rąk naszych, <br>dzieło rąk naszych wspieraj!</p><h3>Ewangelia wg św. Łukasza</h3><em>9,7-9.</em><p>Tetrarcha Herod posłyszał o wszystkich cudach zdziałanych przez Chrystusa i był zaniepokojony. Niektórzy bowiem mówili, że Jan powstał z martwych;<br>inni, że zjawił się Eliasz; jeszcze inni, że któryś z dawnych proroków zmartwychwstał.<br>A Herod mówił: «Jana kazałem ściąć. Któż więc jest ten, o którym takie rzeczy słyszę?» I starał się Go zobaczyć.</p><hr><h3>Św. Kosma i Św. Damian()</h3><p>Św. Kosma i św. DamianŚw. Kosma i św. Damian, męczennicy (+III w.?). Zachowało się wiele świadectw wczesnego kultu obu świętych. Zginęli śmiercią męczeńską w Cyrze (wschodnia Syria) podczas prześladowań za cesarza Dioklecjana. Są patronami zgromadzenia jezuitów; Florencji; fakultetu medycyny na uniwersytetach; aptekarzy, chorych, dentystów, lekarzy, pielęgniarek. Według legendy byli bliźniakami. Studiowali medycynę. Jako lekarze nie brali pieniędzy za swoją pomoc - tzw. anargyroi, \"nie biorący zapłaty\". Jak Chrystus podnosili paralityków, przywracali wzrok, wyrzucali diabły, wskrzeszali. W ten sposób nawrócili wielu na chrześcijaństwo.W IKONOGRAFII ich atrybutami są m.in.: instrumenty medyczne, korona w rękach, krzyż i kamień, miecz.</p><hr><h3>Św. Kalistrat(męczennik (+ III w.))</h3><hr><hr><h3>Św. Nil z Rossano(opat (+ 1005))</h3><hr>"
        },
        {
            "id": "27",
            "imagen": "Piątek",
            "contenido": "<h3>Piątek XXV tygodnia Okresu Zwykłego</h3><h3>Księga Koheleta (Eklezjastesa)</h3><em>3,1-11.</em><p>Wszystko ma swój czas, i jest wyznaczona godzina na wszystkie sprawy pod niebem:<br>Jest czas rodzenia i czas umierania, czas sadzenia i czas wyrywania tego, co zasadzono,<br>czas zabijania i czas leczenia, czas burzenia i czas budowania,<br>czas płaczu i czas śmiechu, czas zawodzenia i czas pląsów,<br>czas rzucania kamieni i czas ich zbierania, czas pieszczot cielesnych i czas wstrzymywania się od nich,<br>czas szukania i czas tracenia, czas zachowania i czas wyrzucania,<br>czas rozdzierania i czas zszywania, czas milczenia i czas mówienia,<br>czas miłowania i czas nienawiści, czas wojny i czas pokoju.<br>Cóż przyjdzie pracującemu z trudu, jaki sobie zadaje?<br>Przyjrzałem się pracy, jaką Bóg obarczył ludzi, by się nią trudzili.<br>Uczynił wszystko pięknie w swoim czasie, dał im nawet wyobrażenie o dziejach świata, tak jednak, że nie pojmie człowiek dzieł, jakich Bóg dokonuje od początku aż do końca.</p><h3>Księga Psalmów</h3><em>144(143),1a.2abc.3-4.</em><p>Błogosławiony Pan, Opoka moja,<br>On mocą i warownią moją,<br>osłoną moją i moim wybawcą,<br>moją tarczą i schronieniem.<br>Panie, czym jest człowiek, że troszczysz się o niego, <br>czym syn człowieczy, że Ty o nim myślisz?<br>Do tchnienia wiatru podobny jest człowiek, <br>dni jego jak cień przemijają.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,18-22.</em><p>Gdy raz Jezus modlił się na osobności, a byli z Nim uczniowie, zwrócił się do nich z zapytaniem: «Za kogo uważają Mnie tłumy?»<br>Oni odpowiedzieli: «Za Jana Chrzciciela; inni za Eliasza; jeszcze inni mówią, że któryś z dawnych proroków zmartwychwstał».<br>Zapytał ich: «A wy za kogo Mnie uważacie?» Piotr odpowiedział: «Za Mesjasza Bożego».<br>Wtedy surowo im przykazał i napomniał ich, żeby nikomu o tym nie mówili.<br>I dodał: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; będzie zabity, a trzeciego dnia zmartwychwstanie».</p><hr><h3>Św. Wincenty de Paul()</h3><p>Św. Wincenty de PaulŚw. Wincenty de Paul, kapłan (1581-1660). Urodził się w rodzinie wiejskiej w Pouy niedaleko Dax (obecnie St-Vincent-de-Paul). Studiował w Tuluzie. Mając 19 lat został kapłanem. W latach 1605-1607 miał przebywać w niewoli mauretańskiej w Tunisie (?). Od 1608 roku mieszkał w Paryżu. Tutaj został proboszczem. Był także kapelanem w domu generała galer królewskich. W tym czasie złożył ślub poświęcenia się ubogim. W ciągu najbliższych lat zgromadził kapłanów, którzy pragnęli podjąć opiekę nad potrzebującymi. W 1625 roku założył zgromadzenie Misjonarzy - lazarystów. Powołał także zgromadzenie żeńskie Sióstr Miłosierdzia, zwane wincentkami lub szarytkami. Wniósł wielki wkład w dzieło chrześcijańskiego miłosierdzia - zorganizował Caritas we Francji. Przyczynił się do odnowy życia religijnego. W okresie frondy niósł pomoc rzeszom głodujących, dotkniętym nieszczęściami i zniszczeniami wojennymi. Przez wiele lat był członkiem Rady Królewskiej - tzw. Rady Sumienia, której podlegały wszystkie sprawy Kościoła. Zajmując wysokie stanowisko pozostał cichy i skromny. Zmarł w wieku 79 lat. Beatyfikowany w 1729 roku, kanonizowany w 1737. Leon XIII ogłosił św. Wincentego patronem wszystkich dzieł miłosierdzia w Kościele katolickim. Jest także patronem zgromadzenia lazarystów, szarytek, kleru, organizacji charytatywnych, podrzutków, szpitali, więźniów.W IKONOGRAFII św. Wincenty de Paul przedstawiany jest w długiej szacie zakonnej i szerokim płaszczu. Jego atrybutami są: anioł, dziecko w ramionach, dziecko u stóp, krucyfiks.</p><hr><h3>Św. Elzear(hrabia z Ahano (+ 1323))</h3><hr><hr><h3>Św. Aderit(biskup (+ III w.),)</h3><hr>"
        },
        {
            "id": "28",
            "imagen": "Sobota",
            "contenido": "<h3>Sobota XXV tygodnia Okresu Zwykłego</h3><h3>Księga Koheleta (Eklezjastesa)</h3><em>11,9-10.12,1-8.</em><p>Ciesz się, młodzieńcze, w młodości swojej, a serce twoje niech się rozwesela za dni młodości twojej. I chodź drogami serca swego i za tym, co oczy twe pociąga; lecz wiedz, że z tego wszystkiego będzie cię sądził Bóg!<br>Usuń przygnębienie ze swego serca i oddal ból od twego ciała, bo młodość jak zorza poranna szybko przemija.<br>Pomnij jednak na Stwórcę swego w dniach swej młodości, zanim jeszcze nadejdą dni niedoli i przyjdą lata, o których powiesz: «Nie mam w nich upodobania»;<br>zanim zaćmi się słońce i światło, i księżyc, i gwiazdy, i chmury powrócą po deszczu;<br>w czasie, gdy trząść się będą stróże domu i uginać się będą silni mężowie, i będą ustawały kobiety mielące, bo ich ubędzie, i zaćmią się patrzące w oknach;<br>i zamkną się drzwi na ulicę, podczas gdy łoskot młyna przycichnie i podniesie się do głosu ptaka, i wszystkie śpiewy przymilkną;<br>odczuwać się nawet będzie lęk przed wyżyną i strach na drodze; i drzewo migdałowe zakwitnie, i ociężała stanie się szarańcza, i pękać będą kapary; bo człowiek zdążać będzie do swego wiecznego domu i kręcić się już będą po ulicy płaczki;<br>zanim się przerwie srebrny sznur i stłucze się czara złota, i dzban się rozbije u źródła, i w studnię kołowrót złamany wpadnie;<br>i wróci się proch do ziemi, tak jak nią był, a duch powróci do Boga, który go dał.<br>Marność nad marnościami – powiada Kohelet – wszystko jest marnością.</p><h3>Księga Psalmów</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Obracasz w proch człowieka <br>i mówisz: „Wracajcie synowie ludzcy”.<br>Bo tysiąc lat w Twoich oczach <br>jest jak wczorajszy dzień, który minął, <br>albo straż nocna.<br>Porywasz ich, stają się niby sen poranny, <br>jak trawa, co rośnie:<br>rankiem zielona i kwitnąca, <br>wieczorem więdnie i usycha.<br>Naucz nas liczyć dni nasze, <br>byśmy zdobyli mądrość serca.<br>Powróć, Panie, jak długo będziesz zwlekał? <br>Bądź litościwy dla sług Twoich!<br>Nasyć nas o świcie swoją łaską, <br>abyśmy przez wszystkie dni nasze <br>mogli się radować i cieszyć.<br>Dobroć Pana Boga naszego niech będzie nad nami  <br>i wspieraj pracę rąk naszych, <br>dzieło rąk naszych wspieraj!</p><h3>Ewangelia wg św. Łukasza</h3><em>9,43b-45.</em><p>Gdy wszyscy pełni byli podziwu dla wszystkich czynów Jezusa, On powiedział do swoich uczniów:<br>«Weźcie wy sobie dobrze do serca te słowa: Syn Człowieczy będzie wydany w ręce ludzi».<br>Lecz oni nie rozumieli tego powiedzenia; było ono zakryte przed nimi, tak że go nie pojęli, a bali się zapytać Go o to powiedzenie.</p><hr><h3>Św. Wacław()</h3><p>Św. WacławŚw. Wacław, król, męczennik (+ 929). Urodził się około 907 roku jako syn księcia czeskiego Wratysława I. Został wychowany przez swoją babkę, św. Ludmiłę. Po śmierci ojca, mając 18 lat, objął rządy. Starał się o rozszerzenie chrześcijaństwa, popierając misjonarzy. Hojny dla ubogich, życzliwy dla prostych. Miał przeciw sobie opozycję o tendencjach odśrodkowych i tradycyjno - pogańskich. Zginął z rąk siepaczy nasłanych przez rodzonego brata Bolesława Okrutnego w Starym Bolesławcu. Mordu miano dokonać u bram kościoła. Relikwie jego spoczywają w katedrze praskiej. Św. Wacław jest patronem Czech, Moraw, Pragi, katedry krakowskiej.W IKONOGRAFII atrybutami św. Wacława są: anioł podający włócznię, aniołowie niosący jego trumnę, korona, sztylet, którym go zabito, zbroja rycerska z białym orłem na tarczy lub proporcu.</p><hr><h3>Św. Eksuperiusz(biskup (+ ok. 411))</h3><hr><hr><h3>Św. Wawrzyniec Ruiz(męczennik (+ 1637))</h3><hr>"
        },
        {
            "id": "29",
            "imagen": "Niedziela",
            "contenido": "<h3>Dwudziesta szósta Niedziela zwykła</h3><h3>Księga Liczb</h3><em>11,25-29.</em><p>Pan zstąpił w obłoku i mówił z Mojżeszem. Wziął z ducha, który był w nim, i przekazał go owym siedemdziesięciu starszym. A gdy spoczął na nich duch, wpadli w uniesienie prorockie. Nie powtórzyło się to jednak.<br>Dwóch mężów pozostało w obozie. Jeden nazywał się Eldad, a drugi Medad. Na nich też zstąpił duch, bo należeli do wezwanych, tylko nie przyszli do namiotu. Wpadli więc w obozie w uniesienie prorockie.<br>Przybiegł młodzieniec i doniósł Mojżeszowi: «Eldad i Medad wpadli w obozie w uniesienie prorockie».<br>Jozue, syn Nuna, który od młodości swojej był w służbie Mojżesza, zabrał głos i rzekł: «Mojżeszu, panie mój, zabroń im!»<br>Ale Mojżesz odparł: «Czyż zazdrosny jesteś o mnie? Oby tak cały lud Pana prorokował, oby mu dał Pan swego ducha!»</p><h3>Księga Psalmów</h3><em>19(18),8.10.12-13.14.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br>świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br>Bojaźń Pana jest szczera i trwa na wieki, <br>sądy Pana prawdziwe, a wszystkie razem słuszne.<br>Zważa na nie Twój sługa <br>i nagrodę otrzyma za ich przestrzeganie.<br>Kto jednak widzi swoje błędy? <br>Oczyść mnie z błędów przede mną ukrytych.<br>Także od pychy broń swojego sługę, <br>by nie panowała nade mną. <br>Wtedy będę bez skazy <br>i wolny od wielkiego występku.</p><h3>List św. Jakuba</h3><em>5,1-6.</em><p>A teraz wy, bogacze, zapłaczcie wśród narzekań na utrapienia, jakie was czekają.<br>Bogactwo wasze zbutwiało, szaty wasze stały się żerem dla moli,<br>złoto wasze i srebro zardzewiało, a rdza ich będzie świadectwem przeciw wam i toczyć będzie ciała wasze niby ogień. Zebraliście w dniach ostatecznych skarby.<br>Oto woła zapłata robotników, żniwiarzy z pól waszych, którą zatrzymaliście, a krzyk żniwiarzy doszedł do uszu Pana Zastępów.<br>Żyliście beztrosko na ziemi i wśród dostatków tuczyliście serca wasze w dniu rzezi.<br>Potępiliście i zabiliście sprawiedliwego. Nie stawiał wam oporu.</p><h3>Ewangelia wg św. Marka</h3><em>9,38-43.45.47-48.</em><p>Apostoł Jan rzekł do Jezusa: «Nauczycielu, widzieliśmy kogoś, kto nie chodzi z nami, jak w Twoje imię wyrzucał złe duchy, i zabranialiśmy mu, bo nie chodził z nami».<br>Lecz Jezus odrzekł: «Przestańcie zabraniać mu, bo nikt, kto uczyni cud w imię moje, nie będzie mógł zaraz źle mówić o Mnie.<br>Kto bowiem nie jest przeciwko nam, ten jest z nami.<br>Kto wam poda kubek wody do picia, dlatego że należycie do Chrystusa, zaprawdę, powiadam wam, nie utraci swojej nagrody.<br>A kto by się stał powodem grzechu dla jednego z tych małych, którzy wierzą, temu byłoby lepiej uwiązać kamień młyński u szyi i wrzucić go w morze.<br>Jeśli twoja ręka jest dla ciebie powodem grzechu, odetnij ją;<br>I jeśli twoja noga jest dla ciebie powodem grzechu, odetnij ją; lepiej jest dla ciebie chromym wejść do życia,<br>Jeśli twoje oko jest dla ciebie powodem grzechu, wyłup je; lepiej jest dla ciebie jednookim wejść do królestwa Bożego, niż z dwojgiem oczu być wrzuconym do piekła,<br>gdzie robak ich nie ginie i ogień nie gaśnie».</p><hr><h3>Śwśw. Archaniołowie Michał(Rafał i Gabriel)</h3><p>Święci Archaniołowie Michał, Rafał i Gabriel Św. Gabriel archanioł po raz pierwszy pojawia się pod tym imieniem w Księdze Daniela (8,15-26; 9,21-27). W tradycji chrześcijańskiej (Łk 1,11-20) przynosi Dobrą Nowinę. Ukazuje się Zachariaszowi zapowiadając mu narodziny syna Jana Chrzciciela. Zwiastuje Pannie Maryi, że zostanie Matką Syna Bożego (Łk 1,26-31). Według niektórych pisarzy kościelnych Gabriel był aniołem stróżem Świętej Rodziny. Przychodził w snach do Józefa (Mt 1,20-24; 2,13; 2,19-20). Miał być aniołem pocieszenia w Ogrójcu (Łk 22,43) oraz zwiastunem przy zmartwychwstaniu Pana Jezusa (Mt 28,5-6) i przy Jego wniebowstąpieniu (Dz 1,10). Patron dyplomatów, filatelistów, posłańców, pocztowców, radia i telewizji, telekomunikacji.W IKONOGRAFII św. Gabriel archanioł występuje niekiedy jako młodzieniec, przeważnie uskrzydlony i z nimbem. Odziany w tunikę i paliusz, czasami nosi szaty liturgiczne. Na włosach ma przepaskę lub diadem. Jego skrzydła bywają z pawich piór. Szczególnie ulubioną sceną, w której jest przedstawiany w ciągu wieków, jest Zwiastowanie. Niekiedy przekazuje Maryi jako herold Boży zapieczętowany list lub zwój. Za atrybut służy mu berło, lilia, gałązka palmy lub oliwki.Św. Michał archanioł -w chrześcijańskiej tradycji pierwszy i najważniejszy spośród aniołów (Dn 10,13; 12,1; Ap 12,7 nn). Obdarzony przez Boga szczególnym zaufaniem i kluczami do nieba. Stoczył walkę z Lucyferem i zbuntowanymi aniołami, którzy stali się szatanami. W Apokalipsie prowadzi anielskie zastępy do zwycięskiego boju ze smokiem - szatanem i jego sługami. Anioł sprawiedliwości i sądu, łaski i zmiłowania. Według Orygenesa zanosi do Boga ludzkie modlitwy. Jako \"praepositus paradisi\" ma ważyć dusze na Sądzie Ostatecznym. W Biblii protektor Ludu Bożego i dlatego Kościół, spadkobierca Izraela, czci go jako swego opiekuna. Patron zakonów: michalitek, michalitów; Świętego Cesarstwa Rzymskiego, Anglii, Austrii, Francji, Hiszpanii, Niemiec, Węgier, Małopolski; diecezji łomżyńskiej; Amsterdamu, Łańcuta; mierniczych, radiologów, rytowników, szermierzy, szlifierzy, złotników, żołnierzy. Także patron dobrej śmierci.W IKONOGRAFII św. Michał archanioł przedstawiany jest w tunice i paliuszu, w szacie władcy, jako wojownik w zbroi. Skrzydła św. Michała są najczęściej białe, niekiedy pawie. Włosy upięte opaską lub diademem. Jego atrybutami są: globus, krzyż, laska, lanca, miecz, oszczep, puklerz, szatan w postaci smoka u nóg lub skrępowany, tarcza z napisem: \"Quis ut Deus\" - \"Któż jak Bóg\", waga. Od 1884 r. - roku niezwykłej wizji różańcowego papieża Leona XIII - znana była w Kościele modlitwa do św. Michała Archanioła. Współcześnie wielu ludzi odmawiają w intencji papieża Jana Pawła II: \"Patronie Kościoła powszechnego i szczególny opiekunie Stolicy Apostolskiej, św. Michale Archaniele, błagam cię z żywą wiarą i ufnością w twą przyczynę: racz bronić i strzec... Okaż się wielkim stróżem Kościoła w tych czasach, kiedy napastuje go rozzuchwalona bezbożność... Nie pozwól, aby triumfowała nienawiść. Broń sam swym mieczem zwycięskim Stolicę Piotrową, spiesz jej z pomocą w każdej potrzebie, zwiąż jak najsilniej serca wszystkich wiernych z ośrodkiem katolickiego świata\".Św. Rafał archanioł przedstawił się w Księdze Tobiasza, iż jest jednym z \"siedmiu aniołów, którzy stoją w pogotowiu i wchodzą przed majestat Pański\" (12,15). Występuje w niej pod postacią ludzką, przybiera pospolite imię Azariasz i ofiarowuje młodemu Tobiaszowi wędrującemu z Niniwy do Rega w Medii swoje towarzystwo i opiekę. Ratuje go z wielu niebezpiecznych przygód, przepędza demona Asmodeusza, uzdrawia niewidomego ojca Tobiasza. Św. Rafał archanioł ukazuje dobroć Opatrzności. Pobożność ludowa widzi w nim prawzór Anioła Stróża. Patron aptekarzy, lekarzy, emigrantów, pielgrzymów, podróżujących, uciekinierów, wędrowców, żeglarzy.W IKONOGRAFII św. Rafał archanioł przedstawiany jest jako młodzieniec bez zarostu w typowym stroju anioła - tunice i chlamidzie. Jego atrybutami są: krzyż, laska pielgrzyma, niekiedy ryba i naczynie. W ujęciu bizantyjskim ukazywany jest z berłem i globem.</p><hr><h3>Bł. Mikołaj de Forca Palena(zakonnik (+ 1449))</h3><hr><hr><h3>Św. Grimoald(kapłan (+ ok.1137))</h3><hr>"
        },
        {
            "id": "30",
            "imagen": "Poniedziałek",
            "contenido": "<h3>Poniedziałek XXVI tygodnia Okresu Zwykłego</h3><h3>Księga Hioba</h3><em>1,6-22.</em><p>Pewnego dnia, gdy synowie Boży przyszli stawić się przed Panem, Szatan też przyszedł z nimi.<br>I rzekł Bóg do Szatana: «Skąd przychodzisz?» Szatan odrzekł Panu: «Przemierzałem ziemię i wędrowałem po niej».<br>Mówi Pan do Szatana: «A zwróciłeś uwagę na sługę mego, Hioba? Bo nie ma na całej ziemi drugiego, kto by tak był prawy, sprawiedliwy, bogobojny i unikający grzechu jak on».<br>Szatan na to do Pana: «Czyż za darmo Hiob czci Boga?<br>Czyż Ty nie ogrodziłeś zewsząd jego samego, jego domu i całej majętności? Pracy jego rąk pobłogosławiłeś, jego dobytek na ziemi się mnoży.<br>Wyciągnij, proszę, rękę i dotknij jego majątku! Na pewno Ci w twarz będzie złorzeczył».<br>Rzekł Pan do Szatana: «Oto cały majątek jego w twej mocy. Tylko na niego samego nie wyciągaj ręki». I odszedł Szatan sprzed oblicza Pańskiego.<br>Pewnego dnia, gdy synowie i córki jedli i pili w domu najstarszego brata,<br>przyszedł posłaniec do Hioba i rzekł: «Woły orały, a oślice pasły się tuż obok.<br>Wtem napadli Sabejczycy, porwali je, a sługi mieczem pozabijali,<br>ja sam uszedłem, by ci o tym donieść». Gdy ten jeszcze mówił, przyszedł inny i rzekł: «Ogień Boży spadł z nieba, zapłonął wśród owiec oraz sług i pochłonął ich. Ja sam uszedłem, by ci o tym donieść».<br>Gdy ten jeszcze mówił, przyszedł inny i rzekł: «Chaldejczycy zstąpili z trzema oddziałami, napadli na wielbłądy, a sługi ostrzem miecza zabili. Ja sam uszedłem, by ci o tym donieść».<br>Gdy ten jeszcze mówił, przyszedł inny i rzekł: «Twoi synowie i córki jedli i pili wino w domu najstarszego brata.<br>Wtem powiał szalony wicher z pustyni, poruszył czterema węgłami domu, zawalił go na dzieci, tak iż poumierały. Ja sam uszedłem, by ci o tym donieść».<br>Hiob wstał, rozdarł swe szaty, ogolił głowę, upadł na ziemię, oddał pokłon<br>i rzekł: «Nagi wyszedłem z łona matki i nagi tam wrócę. Dał Pan i zabrał Pan. Niech będzie imię Pańskie błogosławione!»<br>W tym wszystkim Hiob nie zgrzeszył i nie przypisał Bogu nieprawości.</p><h3>Księga Psalmów</h3><em>17(16),1.2-3.6-7.</em><p>Rozważ, Panie, moją słuszną sprawę, <br>usłysz me wołanie, <br>wysłuchaj modlitwy <br>moich warg nieobłudnych.<br>Niech wyrok o mnie wyjdzie od Ciebie, <br>Twoje oczy widzą to, co sprawiedliwe. <br>Choćbyś badał moje serce i przyszedł do mnie nocą,<br>i doświadczał ogniem, <br>nieprawości we mnie nie znajdziesz.<br>Wołam do Ciebie, bo Ty mnie, Boże, wysłuchasz; <br>nakłoń ku mnie Twe ucho, usłysz moje słowo.<br>Okaż przedziwne miłosierdzie Twoje, <br>Zbawco tych, co się chronią przed wrogiem <br>pod Twoją prawicę.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,46-50.</em><p>Uczniom Jezusa przyszła myśl, kto z nich jest największy.<br>Lecz Jezus, znając myśli ich serca, wziął dziecko, postawił je przy sobie<br>i rzekł do nich: «Kto by to dziecko przyjął w imię moje, Mnie przyjmuje; a kto by Mnie przyjął, przyjmuje Tego, który Mnie posłał. Kto bowiem jest najmniejszy wśród was wszystkich, ten jest wielki».<br>Wtedy przemówił Jan: «Mistrzu, widzieliśmy, jak ktoś w imię Twoje wypędzał złe duchy, i zaczęliśmy mu zabraniać, bo nie chodzi z nami».<br>Lecz Jezus mu odpowiedział: «Przestańcie zabraniać; kto bowiem nie jest przeciwko wam, ten jest z wami».</p><hr><h3>Św. Hieronim()</h3><p>Św. HieronimŚw. Hieronim, kapłan, doktor Kościoła. Urodził się około 340 roku w bogatej chrześcijańskiej rodzinie, w Strydonie (dzisiejsza Istria / Chorwacja). Studiował w Rzymie. Tam przyjął chrzest z rąk papieża Liberiusza. Po skończeniu studiów udał się do ówczesnej stolicy cesarstwa - Trewiru, gdzie na życzenie rodziny podjął karierę urzędniczą. W kilka lat później w Akwilei został duchownym. Stamtąd udał się do Syrii, gdzie na Pustyni Chalcydyckiej prowadził życie pustelnicze, studiując Pismo Święte i języki wschodnie. Wyczerpany postami znalazł się w obliczu śmierci. W Antiochii przyjął święcenia kapłańskie (377). W pięć lat później udał się na synod do Rzymu, gdzie skupił wokół siebie elitę intelektualną i religijną. W latach 382-384 był sekretarzem i doradcą papieża Damazego. Po jego śmierci, w 385 roku przez Egipt, Palestynę, wielkie klasztory Wschodu, skierował się do Betlejem, w którym mieszkał do śmierci. Organizował tam działalność charytatywną, prowadził wykłady, pod jego opieką powstały cztery klasztory. Hieronim odznaczał się encyklopedyczną wiedzą, wybuchowym temperamentem, umiłowaniem ascezy, pracowitością, gorącym przywiązaniem do Kościoła, czcią do Matki Bożej, a przede wszystkim umiłowaniem Pisma Świętego. Przełożył Biblię na język łaciński. Dzieło to zajęło mu 24 lata. Jego przekład, tzw. Wulgata, został przyjęty jako tekst urzędowy Kościoła Zachodniego. Pozostawił po sobie spuściznę literacką, której ogromu niepodobna przypisać jednemu człowiekowi. Napisał komentarze do wielu ksiąg Pisma oraz przełożył wiele tekstów ojców Kościoła. Zwalczał współczesne mu herezje. Ostatnie lata spędził w grocie sąsiadującej z Grotą Narodzenia Pana Jezusa. Zmarł 30 września 420 roku. Jego relikwie sprowadzono z czasem do Rzymu. Obecnie znajdują się w bazylice S. Maria Maggiore. Jest jednym z czterech wielkich doktorów Kościoła Zachodniego. Patron eremitów, biblistów, egzegetów, księgarzy, studentów.\"Jedyną doskonałością ludzką jest świadomość własnej niedoskonałości.\" \"Nawrócenie nigdy nie jest zbyt późne. Łotr z krzyża przychodzi do raju...\" Św. HieronimIKONOGRAFIA ukazuje najczęściej św. Hieronima jako wielkiego pokutnika w długiej szacie albo obnażonego starca, w przepasce na biodrach, wycieńczonego postami. Czasami przedstawiany jest w kapeluszu kardynalskim, co jest aluzją do jego funkcji sekretarza papieskiego, lub w postawie siedzącej przy pulpicie. Atrybutami Świętego są: czaszka, gołębica, kamienie, klepsydra, księga, lew u stóp, oswojone lwiątko, model kościoła, pióro pisarskie, rylec do pisania i tabliczka, trąba powietrzna przypominająca Sąd Ostateczny, wielbłąd.</p><hr><h3>Bł. Felicja Medy z Mediolanu(ksienia (+ 1444))</h3><hr><hr><h3>Św. Grzegorz Oświeciciel(biskup, apostoł Armenii (+ 326))</h3><hr>"
        }
    ]
}