{
    "data": [
        {
            "id": "1",
            "titulo": "Miércoles 01 de Abril de 2026",
            "contenido": "<p><strong>Mateo 26, 14-25<\/strong><\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, uno de los doce, llamado Judas Iscariote, fue a los sumos sacerdotes y les propuso: ¿Qué estáis dispuestos a darme si os lo entrego? Ellos se ajustaron con él en treinta monedas. Y desde entonces andaba buscando ocasión propicia para entregarlo.<\/p><p>El primer día de los ázimos se acercaron los discípulos a Jesús y le preguntaron: ¿Dónde quieres que te preparemos la cena de Pascua? El contesto: Id a casa de Fulano y decidle: «El Maestro dice: mi momento está cerca; deseo celebrar la Pascua en tu casa con mis discípulos».<\/p><p>Los discípulos cumplieron las instrucciones de Jesús y prepararon la Pascua. Al atardecer se puso a la mesa con los doce. Mientras comían, dijo: Os aseguro que uno de vosotros me va a entregar. Ellos consternados se pusieron a preguntarle uno tras otro: ¿Soy yo acaso, Señor? El respondió: El que ha mojado en la misma fuente que yo, ése me va a entregar. El Hijo el Hombre se va como está escrito de él; pero ¡ay del que va a entregar al Hijo del Hombre!, más le valdría no haber nacido. Entonces preguntó Judas, el que lo iba a entregar: ¡Soy yo acaso, Maestro? El respondió: Así es.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Jueves 02 de Abril de 2026",
            "contenido": "<p><strong>Juan 13,1-15<\/strong><\/p><p>Los amó hasta el extremo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre, habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo. Estaban cenando, ya el diablo le había metido en la cabeza a Judas Iscariote, el de Simón, que lo entregara, y Jesús, sabiendo que el Padre había puesto todo en sus manos, que venía de Dios y a Dios volvía, se levanta de la cena, se quita el manto y, tomando una toalla, se la ciñe; luego echa agua en la jofaina y se pone a lavarles los pies a los discípulos, secándoselos con la toalla que se había ceñido. Llegó a Simón Pedro, y éste le dijo: «Señor, ¿lavarme los pies tú a mí?» Jesús le replicó: «Lo que yo hago tú no lo entiendes ahora, pero lo comprenderás más tarde.» Pedro le dijo: «No me lavarás los pies jamás.» Jesús le contestó: «Si no te lavo, no tienes nada que ver conmigo.» Simón Pedro le dijo: «Señor, no sólo los pies, sino también las manos y la cabeza.» Jesús le dijo: «Uno que se ha bañado no necesita lavarse más que los pies, porque todo él está limpio. También vosotros estáis limpios, aunque no todos.» Porque sabía quién lo iba a entregar, por eso dijo: «No todos estáis limpios.»<\/p><p>Cuando acabó de lavarles los pies, tomó el manto, se lo puso otra vez y les dijo: «¿Comprendéis lo que he hecho con vosotros? Vosotros me llamáis «el Maestro» y «el Señor», y decís bien, porque lo soy. Pues si yo, el Maestro y el Señor, os he lavado los pies, también vosotros debéis lavaros los pies unos a otros; os he dado ejemplo para que lo que yo he hecho con vosotros, vosotros también lo hagáis.»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Viernes 03 de Abril de 2026",
            "contenido": "<p><strong>Juan 18,1-19,42<\/strong><\/p><p>Pasión de N.S. Jesucristo según san Juan<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>C. En aquel tiempo, salió Jesús con sus discípulos al otro lado del torrente Cedrón, donde había un huerto, y entraron allí él y sus discípulos. Judas, el traidor, conocía también el sitio, porque Jesús se reunía a menudo allí con sus discípulos. Judas entonces, tomando la patrulla y unos guardias de los sumos sacerdotes y de los fariseos, entró allá con faroles, antorchas y armas. Jesús sabiendo todo lo que venia sobre él, se adelanto y les dijo:<\/p><p>+. «¿A quién buscáis?»<\/p><p>C. Le contestaron:<\/p><p>S. «A Jesús, el Nazareno.»<\/p><p>C. Les dijo Jesús:<\/p><p>+. «Yo soy.»<\/p><p>C. Estaba también con ellos Judas, el traidor. Al decirles: «Yo soy», retrocedieron y cayeron a tierra. Les preguntó otra vez:<\/p><p>+. «¿A quién buscáis?»<\/p><p>C. Ellos dijeron:<\/p><p>S. «A Jesús, el Nazareno.»<\/p><p>C. Jesús contestó:<\/p><p>+. «Os he dicho que soy yo. Si me buscáis a mí, dejad marchar a éstos.»<\/p><p>C. Y así se cumplió lo que había dicho: «No he perdido a ninguno de los que me diste.» Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al criado del sumo sacerdote, cortándole la oreja derecha. Este criado se llamaba Malco. Dijo entonces Jesús a Pedro:<\/p><p>+. «Mete la espada en la vaina. El cáliz que me ha dado mi Padre, ¿no lo voy a beber?»<\/p><p>* Llevaron a Jesús primero a Anás<\/p><p>C. La patrulla, el tribuno y los guardias de los judíos prendieron a Jesús, lo ataron y lo llevaron primero a Anás, porque era suegro de Caifás, sumo sacerdote aquel año; era Caifás el que había dado a los judíos este consejo: «Conviene que muera un solo hombre por el pueblo.» Simón Pedro y otro discípulo seguían a Jesús. Este discípulo era conocido del sumo sacerdote y entró con Jesús en el palacio del sumo sacerdote, mientras Pedro se quedó fuera a la puerta. Salió el otro discípulo, el conocido del sumo sacerdote, habló a la portera e hizo entrar a Pedro. La criada que hacía de portera dijo entonces a Pedro:<\/p><p>S. «¿No eres tú también de los discípulos de ese hombre?»<\/p><p>C. Él dijo:<\/p><p>S. «No lo soy.»<\/p><p>C. Los criados y los guardias habían encendido un brasero, porque hacía frío, y se calentaban. También Pedro estaba con ellos de pie, calentÁndose. El sumo sacerdote interrogó a Jesús acerca de sus discípulos y de la doctrina. Jesús le contesto:<\/p><p>+. «Yo he hablado abiertamente al mundo; yo he enseñado continuamente en la sinagoga y en el templo, donde se reúnen todos los judíos, y no he dicho nada a escondidas. ¿Por qué me interrogas a mí? Interroga a los que me han oído, de qué les he hablado. Ellos saben lo que he dicho yo.»<\/p><p>C. Apenas dijo esto, uno de los guardias que estaba allí le dio una bofetada a Jesús, diciendo:<\/p><p>S. «¿Así contestas al sumo sacerdote?»<\/p><p>C. Jesús respondió:<\/p><p>+. «Si he faltado al hablar, muestra en qué he faltado; pero si he hablado como se debe, ¿por qué me pegas?»<\/p><p>C. Entonces Anás lo envió atado a Caifás, sumo sacerdote.<\/p><p>¿No eres tú también de sus discípulos? No lo soy<\/p><p>C. Simón Pedro estaba en pie, calentándose, y le dijeron:<\/p><p>S. «¿No eres tú también de sus discípulos?»<\/p><p>C. Él lo negó, diciendo:<\/p><p>S. «No lo soy.»<\/p><p>C. Uno de los criados del sumo sacerdote, pariente de aquel a quien Pedro le cortó la oreja, le dijo:<\/p><p>S. «¿No te he visto yo con él en el huerto?»<\/p><p>C. Pedro volvió a negar, y enseguida canto un gallo.<\/p><p>Mi reino no es de este mundo<\/p><p>C. Llevaron a Jesús de casa de Caifás al pretorio. Era el amanecer, y ellos no entraron en le pretorio para no incurrir en impureza y poder así comer la Pascua. Salió Pilato afuera, adonde estaban ellos, y dijo:<\/p><p>S. «¿Qué acusación presentáis contra este hombre?»<\/p><p>C. Le contestaron:<\/p><p>S. «Si éste no fuera un malhechor, no te lo entregaríamos.»<\/p><p>C. Pilato les dijo:<\/p><p>S. «Lleváoslo vosotros y juzgadlo según vuestra ley.»<\/p><p>C. Los judíos le dijeron:<\/p><p>S. «No estamos autorizados para dar muerte a nadie.»<\/p><p>C. Y así se cumplió lo que había dicho Jesús, indicando de qué muerte iba a morir. Entró otra vez Pilato en el pretorio, llamó a Jesús y le dijo:<\/p><p>S. «¿Eres tú el rey de los judíos?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «¿Dices eso por tu cuenta o te lo han dicho otros de mí?»<\/p><p>C. Pilato replicó:<\/p><p>S. «¿Acaso soy yo judío? Tu gente y los sumos sacerdotes te han entregado a mi; ¿que has hecho?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «Mi reino no es de este mundo. Si mi reino fuera de este mundo, mi guardia habría luchado para que no cayera en manos de los judíos. Pero mi reino no es de aquí.»<\/p><p>C. Pilato le dijo:<\/p><p>S. «Conque, ¿tú eres rey?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «Tú lo dices: soy rey. Yo para esto he nacido y para esto he venido al mundo: para ser testigo de la verdad. Todo el que es de la verdad escucha mi voz.»<\/p><p>C. Pilato le dijo:<\/p><p>S. «Y, ¿qué es la verdad?»<\/p><p>C. Dicho esto, salió otra vez adonde estaban los judíos y les dijo:<\/p><p>S. «Yo no encuentro en él ninguna culpa. Es costumbre entre vosotros que por Pascua ponga a uno en libertad. ¿Queréis que os suelte al rey de los judíos?»<\/p><p>C. Volvieron a gritar:<\/p><p>S. «A ése no, a Barrabás.»<\/p><p>C. El tal Barrabás era un bandido.<\/p><p>* ¡Salve, rey de los judíos!<\/p><p>C. Entonces Pilato tomó a Jesús y lo mandó azotar. Y los saldados trenzaron una corona de espinas, se la pusieron en la cabeza y le echaron por encima un manto color púrpura; y, acercándose a él, le decían:<\/p><p>S. «¡Salve, rey de los judíos!»<\/p><p>C. Y le daban bofetadas. Pilato salió otra vez afuera y les dijo:<\/p><p>S. «Mirad, os lo saco afuera, para que sepáis que no encuentro en él ninguna culpa.»<\/p><p>C. Y salió Jesús afuera, llevando la corona de espinas y el manto color púrpura. Pilato les dijo:<\/p><p>S. «Aquí lo tenéis.»<\/p><p>C. Cuando lo vieron los sumos sacerdotes y los guardias, gritaron:<\/p><p>S. «¡Crucifícalo, crucifícalo!»<\/p><p>C. Pilato les dijo:<\/p><p>S. «Lleváoslo vosotros y crucificadlo, porque yo no encuentro culpa en él.»<\/p><p>C. Los judíos le contestaron:<\/p><p>S. «Nosotros tenemos una ley, y según esa ley tiene que morir, porque se ha declarado Hijo de Dios.»<\/p><p>C. Cuando Pilato oyó estas palabras, se asustó aún más y, entrando otra vez en el pretorio, dijo a Jesús:<\/p><p>S. «¿De donde eres tú?»<\/p><p>C. Pero Jesús no le dio respuesta. Y Pilato le dijo:<\/p><p>S. «¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y autoridad para crucificarte?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «No tendrías ninguna autoridad sobre mí, si no te la hubieran dado de lo alto. Por eso el que me ha entregado a ti tiene un pecado mayor.»<\/p><p>¡Fuera, fuera; crucifícalo!<\/p><p>C. Desde este momento Pilato trataba de soltarlo, pero los judíos gritaban:<\/p><p>S. «Si sueltas a ése, no eres amigo del César. Todo el que se declara rey está contra el César.»<\/p><p>C. Pilato entonces, al oír estas palabras, sacó afuera a Jesús y lo sentó en el tribunal, en el sitio que llaman «el Enlosado» (en hebreo Gábbata). Era el día de la Preparación de la Pascua, hacia el mediodía. Y dijo Pilato a los judíos:<\/p><p>S. «Aquí tenéis a vuestro rey.»<\/p><p>C. Ellos gritaron:<\/p><p>S. «¡Fuera, fuera; crucifícalo!»<\/p><p>C. Pilato les dijo:<\/p><p>S. «¿A vuestro rey voy a crucificar?»<\/p><p>C. Contestaron los sumos sacerdotes:<\/p><p>S. «No tenemos más rey que al César.»<\/p><p>C. Entonces se lo entregó para que lo crucificaran.<\/p><p>Lo crucificaron, y con él a otros dos<\/p><p>C. Tomaron a Jesús, y él, cargando con la cruz, salió al sitio llamado «de la Calavera» (que en hebreo se dice Gólgota), donde lo crucificaron; y con él a otros dos, uno a cada lado, y en medio, Jesús. Y Pilato escribió un letrero y lo puso encima de la cruz; en él estaba escrito: «Jesús, el Nazareno, el rey de los judíos.» Leyeron el letrero muchos judíos, porque estaba cerca el lugar donde crucificaron a Jesús, y estaba escrito en hebreo, latín y griego. Entonces los sumos sacerdotes de los judíos dijeron a Pilato:<\/p><p>S. «No escribas: «El rey de los judíos», sino: «Éste ha dicho: Soy el rey de los judíos.»»<\/p><p>C. Pilato les contestó:<\/p><p>S. «Lo escrito, escrito está.»<\/p><p>Se repartieron mis ropas<\/p><p>C. Los soldados, cuando crucificaron a Jesús, cogieron su ropa, haciendo cuatro partes, una para cada soldado, y apartaron la túnica. Era una túnica sin costura, tejida toda de una pieza de arriba a abajo. Y se dijeron:<\/p><p>S. «No la rasguemos, sino echemos a suerte, a ver a quién le toca.»<\/p><p>C. Así se cumplió la Escritura: «Se repartieron mis ropas y echaron a suerte mi túnica». Esto hicieron los soldados.<\/p><p>Ahí tienes a tu hijo. – Ahí tienes a tu madre<\/p><p>C. Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la de Cleofás, y María, la Magdalena. Jesús, al ver a su madre y cerca al discípulo que tanto quería, dijo a su madre:<\/p><p>+. «Mujer, ahí tienes a tu hijo.»<\/p><p>C. Luego, dijo al discípulo:<\/p><p>+. «Ahí tienes a tu madre.»<\/p><p>C. Y desde aquella hora, el discípulo la recibió en su casa.<\/p><p>Está cumplido<\/p><p>C. Después de esto, sabiendo Jesús que todo había llegado a su término, para que se cumpliera la Escritura dijo:<\/p><p>+. «Tengo sed.»<\/p><p>C. Había allí un jarro lleno de vinagre. Y, sujetando una esponja empapada en vinagre a una caña de hisopo, se la acercaron a la boca. Jesús, cuando tomó el vinagre, dijo:<\/p><p>+. «Está cumplido.»<\/p><p>C. E, inclinando la cabeza, entregó el espíritu.<\/p><p>*Todos se arrodillan, y se hace una pausa<\/p><p>Y al punto salió sangre y agua<\/p><p>C. Los judíos entonces, como era el día de la Preparación, para que no se quedaran los cuerpos en la cruz el sábado, porque aquel sábado era un día solemne, pidieron a Pilato que les quebraran las piernas y que los quitaran. Fueron los soldados, le quebraron las piernas al primero y luego al otro que habían crucificado con él; pero al llegar a Jesús, viendo que ya había muerto, no le quebraron las piernas, sino que uno de los soldados, con la lanza, le traspasó el costado, y al punto salió sangre y agua. El que lo vio da testimonio, y su testimonio es verdadero, y él sabe que dice verdad, para que también vosotros creáis. Esto ocurrió para que se cumpliera la Escritura: «No le quebrarán un hueso»; y en otro lugar la Escritura dice: «Mirarán al que atravesaron.»<\/p><p>Vendaron todo el cuerpo de Jesús, con los aromas<\/p><p>C. Después de esto, José de Arimatea, que era discípulo clandestino de Jesús por miedo a los judíos, pidió a Pilato que le dejara llevarse el cuerpo de Jesús. Y Pilato lo autorizó. Él fue entonces y se llevó el cuerpo. Llegó también Nicodemo, el que había ido a verlo de noche, y trajo unas cien libras de una mixtura de mirra y áloe. Tomaron el cuerpo de Jesús y lo vendaron todo, con los aromas, según se acostumbra a enterrar entre los judíos. Había un huerto en el sitio donde lo crucificaron, y en el huerto un sepulcro nuevo donde nadie había sido enterrado todavía. Y como para los judíos era el día de la Preparación, y el sepulcro estaba cerca, pusieron allí a Jesús.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Sábado 04 de Abril de 2026",
            "contenido": "<p><strong>Mateo 28, 1-10<\/strong><\/p><p>Ha resucitado y va por delante de vosotros a Galilea<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En la madrugada del sábado, al alborear el primer día de la semana, fueron María Magdalena y la otra María a ver el sepulcro. Y de pronto tembló fuertemente la tierra, pues un ángel del Señor, bajando del cielo y acercándose, corrió la piedra y se sentó encima. Su aspecto era de relámpago y su vestido blanco como la nieve; los centinelas temblaron de miedo y quedaron como muertos. El ángel habló a las mujeres: «Vosotras no temáis, ya sé que buscáis a Jesús el crucificado. No está aquí: Ha resucitado, como había dicho. Venid a ver el sitio donde yacía e id aprisa a decir a sus discípulos: «Ha resucitado de entre los muertos y va por delante de vosotros a Galilea. Allí lo veréis». Mirad, os lo he anunciado. Ellas se marcharon a toda prisa del sepulcro: impresionadas y llenas de alegría corrieron a anunciarlo a sus discípulos. De pronto, Jesús les salió al encuentro y les dijo: «Alegraos». Ellas se acercaron, se postraron ante él y le abrazaron los pies. Jesús les dijo: «No tengáis miedo: id a comunicar a mis hermanos que vayan a Galilea; allí me verán».<\/p>"
        },
        {
            "id": "5",
            "titulo": "Domingo 05 de Abril de 2026",
            "contenido": "<p><strong>Juan 20, 1-9<\/strong><\/p><p>El había de resucitar de entre los muertos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>El primer día de la semana, María Magdalena fue al sepulcro al amanecer, cuando aún estaba oscuro, y vio la losa quitada del sepulcro. Echó a correr y fue donde estaba Simón Pedro y el otro discípulo a quien quería Jesús, y le dijo: «Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto.»<\/p><p>Salieron Pedro y el otro discípulo camino del sepulcro. Los dos corrían juntos, pero el otro discípulo corría más que Pedro; se adelantó y llegó primero al sepulcro; y, asomándose, vio las vendas en el suelo; pero no entró. Llegó también Simón Pedro detrás de él y entró en el sepulcro. Vio las vendas en el suelo y el sudario con que le habían cubierto la cabeza, no por el suelo con las vendas, sino enrollado en un sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; vio y creyó. Pues hasta entonces no había entendido la Escritura: que él había de resucitar de entre los muertos.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Lunes 06 de Abril de 2026",
            "contenido": "<p><strong>Mateo 28,8-15<\/strong><\/p><p>Comunicad a mis hermanos que vayan a Galilea; allí me verán<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, las mujeres se marcharon a toda prisa del sepulcro; impresionadas y llenas de alegría, corrieron a anunciarlo a los discípulos. De pronto, Jesús les salió al encuentro y les dijo: «Alegraos.» Ellas se acercaron, se postraron ante él y le abrazaron los pies. Jesús les dijo: «No tengáis miedo: id a comunicar a mis hermanos que vayan a Galilea; allí me verán.»<\/p><p>Mientras las mujeres iban de camino, algunos de la guardia fueron a la ciudad y comunicaron a los sumos sacerdotes todo lo ocurrido. Ellos, reunidos con los ancianos, llegaron a un acuerdo y dieron a los soldados una fuerte suma, encargándoles: «Decid que sus discípulos fueron de noche y robaron el cuerpo mientras vosotros dormíais. Y si esto llega a oídos del gobernador, nosotros nos lo ganaremos y os sacaremos de apuros.» Ellos tomaron el dinero y obraron conforme a las instrucciones. Y esta historia se ha ido difundiendo entre los judíos hasta hoy.<\/p>"
        },
        {
            "id": "7",
            "titulo": "Martes 07 de Abril de 2026",
            "contenido": "<p><strong>Juan 20,11-18<\/strong><\/p><p>He visto al Señor<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, fuera, junto al sepulcro, estaba María, llorando. Mientras lloraba, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados, uno a la cabecera y otro a los pies, donde había estado el cuerpo de Jesús. Ellos le preguntan: «Mujer, ¿por qué lloras?» Ella les contesta: «Porque se han llevado a mi Señor y no sé dónde lo han puesto.» Dicho esto, da media vuelta y ve a Jesús, de pie, pero no sabia que era Jesús. Jesús le dice: «Mujer, ¿por qué lloras?, ¿a quién buscas?» Ella, tomándolo por el hortelano, le contesta: «Señor, si tú te lo has llevado, dime dónde lo has puesto y yo lo recogeré.» Jesús le dice: «¡María!» Ella se vuelve y le dice: «¡Rabboni!», que significa: «¡Maestro!» Jesús le dice: «Suéltame, que todavía no he subido al Padre. Anda, ve a mis hermanos y diles: «Subo al Padre mío y Padre vuestro, al Dios mío y Dios vuestro.»» María Magdalena fue y anunció a los discípulos: «He visto al Señor y ha dicho esto.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Miércoles 08 de Abril de 2026",
            "contenido": "<p><strong>Lucas 24,13-35<\/strong><\/p><p>Lo reconocieron al partir el pan<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Dos discípulos de Jesús iban andando aquel mismo día, el primero de la semana, a una aldea llamada Emaús, distante unas dos leguas de Jerusalén; iban comentando todo lo que había sucedido. Mientras conversaban y discutían, Jesús en persona se acercó y se puso a caminar con ellos. Pero sus ojos no eran capaces de reconocerlo.<\/p><p>Él les dijo: «¿Qué conversación es esa que traéis mientras vais de camino?» Ellos se detuvieron preocupados. Y uno de ellos, que se llamaba Cleofás, le replicó: «¿Eres tú el único forastero en Jerusalén, que no sabes lo que ha pasado allí estos días?» Él les preguntó: «¿Qué?» Ellos le contestaron: «Lo de Jesús el Nazareno, que fue un profeta poderoso en obras y palabras, ante Dios y ante todo el pueblo; como lo entregaron los sumos sacerdotes y nuestros jefes para que lo condenaran a muerte, y lo crucificaron. Nosotros esperábamos que él fuera el futuro liberador de Israel. Y ya ves: hace ya dos días que sucedió esto. Es verdad que algunas mujeres de nuestro grupo nos han sobresaltado: pues fueron muy de mañana al sepulcro, no encontraron su cuerpo, e incluso vinieron diciendo que habían visto una aparición de ángeles, que les habían dicho que estaba vivo. Algunos de los nuestros fueron también al sepulcro y lo encontraron como habían dicho las mujeres; pero a él no lo vieron.»<\/p><p>Entonces Jesús les dijo: «¡Qué necios y torpes sois para creer lo que anunciaron los profetas! ¿No era necesario que el Mesías padeciera esto para entrar en su gloria?» Y, comenzando por Moisés y siguiendo por los profetas, les explicó lo que se refería a él en toda la Escritura. Ya cerca de la aldea donde iban, él hizo ademán de seguir adelante; pero ellos le apremiaron, diciendo: «Quédate con nosotros, porque atardece y el día va de caída.» Y entró para quedarse con ellos. Sentado a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo dio. A ellos se les abrieron los ojos y lo reconocieron. Pero él desapareció.<\/p><p>Ellos comentaron: «¿No ardía nuestro corazón mientras nos hablaba por el camino y nos explicaba las Escrituras?» Y, levantándose al momento, se volvieron a Jerusalén, donde encontraron reunidos a los Once con sus compañeros, que estaban diciendo: «Era verdad, ha resucitado el Señor y se ha aparecido a Simón.» Y ellos contaron lo que les había pasado por el camino y cómo lo habían reconocido al partir el pan.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Jueves 09 de Abril de 2026",
            "contenido": "<p><strong>Lucas 24,35-48<\/strong><\/p><p>Así estaba escrito: el Mesías padecerá y resucitará de entre los muertos al tercer día<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, contaban los discípulos lo que les había pasado por el camino y cómo habían reconocido a Jesús al partir el pan. Estaban hablando de estas cosas, cuando se presenta Jesús en medio de ellos y les dice: «Paz a vosotros.» Llenos de miedo por la sorpresa, creían ver un fantasma. Él les dijo: «¿Por qué os alarmáis?, ¿por qué surgen dudas en vuestro interior? Mirad mis manos y mis pies: soy yo en persona. Palpadme y daos cuenta de que un fantasma no tiene carne y huesos, como veis que yo tengo.»<\/p><p>Dicho esto, les mostró las manos y los pies. Y como no acababan de creer por la alegría, y seguían atónitos, les dijo: «¿Tenéis ahí algo de comer?» Ellos le ofrecieron un trozo de pez asado. Él lo tomó y comió delante de ellos. Y les dijo: «Esto es lo que os decía mientras estaba con vosotros: que todo lo escrito en la ley de Moisés y en los profetas y salmos acerca de mí tenía que cumplirse.» Entonces les abrió el entendimiento para comprender las Escrituras. Y añadió: «Así estaba escrito: el Mesías padecerá, resucitará de entre los muertos al tercer día y en su nombre se predicará la conversión y el perdón de los pecados a todos los pueblos, comenzando por Jerusalén. Vosotros sois testigos de esto.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Viernes 10 de Abril de 2026",
            "contenido": "<p><strong>Juan 21,1-14<\/strong><\/p><p>Jesús se acerca, toma el pan y se lo da, y lo mismo el pescado<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se apareció otra vez a los discípulos junto al lago de Tiberíades. Y se apareció de esta manera: Estaban juntos Simón Pedro, Tomás apodado el Mellizo, Natanael el de Caná de Galilea, los Zebedeos y otros dos discípulos suyos. Simón Pedro les dice: «Me voy a pescar.» Ellos contestan: «Vamos también nosotros contigo.» Salieron y se embarcaron; y aquella noche no cogieron nada. Estaba ya amaneciendo, cuando Jesús se presentó en la orilla; pero los discípulos no sabían que era Jesús.<\/p><p>Jesús les dice: «Muchachos, ¿tenéis pescado?» Ellos contestaron: «No.» Él les dice: «Echad la red a la derecha de la barca y encontraréis.» La echaron, y no tenían fuerzas para sacarla, por la multitud de peces. Y aquel discípulo que Jesús tanto quería le dice a Pedro: «Es el Señor.» Al oír que era el Señor, Simón Pedro, que estaba desnudo, se ató la túnica y se echó al agua. Los demás discípulos se acercaron en la barca, porque no distaban de tierra más que unos cien metros, remolcando la red con los peces.<\/p><p>Al saltar a tierra, ven unas brasas con un pescado puesto encima y pan. Jesús les dice: «Traed de los peces que acabáis de coger.» Simón Pedro subió a la barca y arrastró hasta la orilla la red repleta de peces grandes: ciento cincuenta y tres. Y aunque eran tantos, no se rompió la red. Jesús les dice: «Vamos, almorzad.» Ninguno de los discípulos se atrevía a preguntarle quién era, porque sabían bien que era el Señor. Jesús se acerca, toma el pan y se lo da, y lo mismo el pescado. Esta fue la tercera vez que Jesús se apareció a los discípulos, después de resucitar de entre los muertos.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Sábado 11 de Abril de 2026",
            "contenido": "<p><strong>Marcos 16,9-15<\/strong><\/p><p>Id al mundo entero y proclamad el Evangelio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Jesús, resucitado al amanecer del primer día de la semana, se apareció primero a María Magdalena, de la que había echado siete demonios. Ella fue a anunciárselo a sus compañeros, que estaban de duelo y llorando. Ellos, al oírle decir que estaba vivo y que lo había visto, no la creyeron. Después se apareció en figura de otro a dos de ellos que iban caminando a una finca. También ellos fueron a anunciarlo a los demás, pero no los creyeron. Por último, se apareció Jesús a los Once, cuando estaban a la mesa, y les echó en cara su incredulidad y dureza de corazón, porque no habían creído a los que lo habían visto resucitado. Y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Domingo 12 de Abril de 2026",
            "contenido": "<p><strong>Juan 20,19-31<\/strong><\/p><p>A los ocho días, llegó Jesús<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al anochecer de aquel día, el primero de la semana, estaban los discípulos en una casa, con las puertas cerradas por miedo a los judíos. Y en esto entró Jesús, se puso en medio y les dijo: «Paz a vosotros.» Y, diciendo esto, les enseñó las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor. Jesús repitió: «Paz a vosotros. Como el Padre me ha enviado, así también os envío yo.» Y, dicho esto, exhaló su aliento sobre ellos y les dijo: «Recibid el Espíritu Santo; a quienes les perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos.»<\/p><p>Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús. Y los otros discípulos le decían: «Hemos visto al Señor.» Pero él les contestó: «Si no veo en sus manos la señal de los clavos, si no meto el dedo en el agujero de los clavos y no meto la mano en su costado, no lo creo.»<\/p><p>A los ocho días, estaban otra vez dentro los discípulos y Tomas con ellos. Llegó Jesús, estando cerradas las puertas, se puso en medio y dijo: «Paz a vosotros.» Luego dijo a Tomás: «Trae tu dedo, aquí tienes mis manos; trae tu mano y métela en mi costado; y no seas incrédulo, sino creyente.» Contestó Tomás: «¡Señor mío y Dios mío!» Jesús le dijo: «¿Porque me has visto has creído? Dichosos los que crean sin haber visto.»<\/p><p>Muchos otros signos, que no están escritos en este libro, hizo Jesús a la vista de los discípulos. Éstos se han escrito para que creáis que Jesús es el Mesías, el Hijo de Dios, y para que, creyendo, tengáis vida en su nombre.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Lunes 13 de Abril de 2026",
            "contenido": "<p><strong>Juan 3,1-8<\/strong><\/p><p>El que no nazca de nuevo no puede ver el reino de Dios<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Había un fariseo llamado Nicodemo, jefe judío. Éste fue a ver a Jesús de noche y le dijo: «Rabí, sabemos que has venido de parte de Dios, como maestro; porque nadie puede hacer los signos que tú haces si Dios no está con él.» Jesús le contestó: «Te lo aseguro, el que no nazca de nuevo no puede ver el reino de Dios.» Nicodemo le pregunta: «¿Cómo puede nacer un hombre, siendo viejo? ¿Acaso puede por segunda vez entrar en el vientre de su madre y nacer?» Jesús le contestó: «Te lo aseguro, el que no nazca de agua y de Espíritu no puede entrar en el reino de Dios. Lo que nace de la carne es carne, lo que nace del Espíritu es espíritu. No te extrañes de que te haya dicho: «Tenéis que nacer de nuevo»; el viento sopla donde quiere y oyes su ruido, pero no sabes de dónde viene ni a dónde va. Así es todo el que ha nacido del Espíritu.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Martes 14 de Abril de 2026",
            "contenido": "<p><strong>Juan 3,5a.7b-15<\/strong><\/p><p>Nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Nicodemo: «Tenéis que nacer de nuevo; el viento sopla donde quiere y oyes su ruido, pero no sabes de dónde viene ni a dónde va. Así es todo el que ha nacido del Espíritu.» Nicodemo le preguntó: «¿Cómo puede suceder eso?» Le contestó Jesús: «Y tú, el maestro de Israel, ¿no lo entiendes? Te lo aseguro, de lo que sabemos hablamos; de lo que hemos visto damos testimonio, y no aceptáis nuestro testimonio. Si no creéis cuando os hablo de la tierra, ¿cómo creeréis cuando os hable del cielo? Porque nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre. Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre, para que todo el que cree en él tenga vida eterna.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Miércoles 15 de Abril de 2026",
            "contenido": "<p><strong>Juan 3,16-21<\/strong><\/p><p>Dios mandó su Hijo para que el mundo se salve por él<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Tanto amó Dios al mundo que entregó a su Hijo único para que no perezca ninguno de los que creen en él, sino que tengan vida eterna. Porque Dios no mandó su Hijo al mundo para juzgar al mundo, sino para que el mundo se salve por él.<\/p><p>El que cree en él no será juzgado; el que no cree ya está juzgado, porque no ha creído en el nombre del Hijo único de Dios. El juicio consiste en esto: que la luz vino al mundo, y los hombres prefirieron la tiniebla a la luz, porque sus obras eran malas. Pues todo el que obra perversamente detesta la luz y no se acerca a la luz, para no verse acusado por sus obras. En cambio, el que realiza la verdad se acerca a la luz, para que se vea que sus obras están hechas según Dios.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Jueves 16 de Abril de 2026",
            "contenido": "<p><strong>Juan 3,31-36<\/strong><\/p><p>El Padre ama al Hijo y todo lo ha puesto en su mano<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>El que viene de lo alto está por encima de todos. El que es de la tierra es de la tierra y habla de la tierra. El que viene del cielo está por encima de todos. De lo que ha visto y ha oído da testimonio, y nadie acepta su testimonio. El que acepta su testimonio certifica la veracidad de Dios. El que Dios envió habla las palabras de Dios, porque no da el Espíritu con medida. El Padre ama al Hijo y todo lo ha puesto en su mano. El que cree en el Hijo posee la vida eterna; el que no crea al Hijo no verá la vida, sino que la ira de Dios pesa sobre él.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Viernes 17 de Abril de 2026",
            "contenido": "<p><strong>Juan 6,1-15<\/strong><\/p><p>Repartió a los que estaban sentados todo lo que quisieron<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se marchó a la otra parte del lago de Galilea (o de Tiberíades). Lo seguía mucha gente, porque habían visto los signos que hacía con los enfermos. Subió Jesús entonces a la montaña y se sentó allí con sus discípulos. Estaba cerca la Pascua, la fiesta de los judíos. Jesús entonces levantó los ojos, y al ver que acudía mucha gente, dice a Felipe: «¿Con qué compraremos panes para que coman éstos?» Lo decía para tantearlo, pues bien sabía él lo que iba a hacer. Felipe le contestó: «Doscientos denarios de pan no bastan para que a cada uno le toque un pedazo.»<\/p><p>Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dice: «Aquí hay un muchacho que tiene cinco panes de cebada y un par de peces; pero, ¿qué es eso para tantos?» Jesús dijo: «Decid a la gente que se siente en el suelo.» Había mucha hierba en aquel sitio. Se sentaron; sólo los hombres eran unos cinco mil. Jesús tomó los panes, dijo la acción de gracias y los repartió a los que estaban sentados, y lo mismo todo lo que quisieron del pescado.<\/p><p>Cuando se saciaron, dice a sus discípulos: «Recoged los pedazos que han sobrado; que nada se desperdicie.» Los recogieron y llenaron doce canastas con los pedazos de los cinco panes de cebada, que sobraron a los que habían comido. La gente entonces, al ver el signo que había hecho, decía: «Este sí que es el Profeta que tenía que venir al mundo.» Jesús, sabiendo que iban a llevárselo para proclamarlo rey, se retiró otra vez a la montaña él solo.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Sábado 18 de Abril de 2026",
            "contenido": "<p><strong>Juan 6,16-21<\/strong><\/p><p>Vieron a Jesús caminando sobre el lago<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al oscurecer, los discípulos de Jesús bajaron al lago, embarcaron y empezaron a atravesar hacia Cafarnaún. Era ya noche cerrada, y todavía Jesús no los había alcanzado; soplaba un viento fuerte, y el lago se iba encrespando. Habían remado unos cinco o seis kilómetros, cuando vieron a Jesús que se acercaba a la barca, caminando sobre el lago, y se asustaron. Pero él les dijo: «Soy yo, no temáis.» Querían recogerlo a bordo, pero la barca tocó tierra en seguida, en el sitio a donde iban.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Domingo 19 de Abril de 2026",
            "contenido": "<p><strong>Lucas 24,13-35<\/strong><\/p><p>Lo reconocieron al partir el pan<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Dos discípulos de Jesús iban andando aquel mismo día, el primero de la semana, a una aldea llamada Emaús, distante unas dos leguas de Jerusalén; iban comentando todo lo que había sucedido. Mientras conversaban y discutían, Jesús en persona se acercó y se puso a caminar con ellos. Pero sus ojos no eran capaces de reconocerlo. Él les dijo: «¿Qué conversación es esa que traéis mientras vais de camino?» Ellos se detuvieron preocupados. Y uno de ellos, que se llamaba Cleofás, le replico: «¿Eres tú el único forastero en Jerusalén, que no sabes lo que ha pasado allí estos días?» Él les pregunto: «¿Qué?» Ellos le contestaron: «Lo de Jesús, el Nazareno, que fue un profeta poderoso en obras y palabras, ante Dios y ante todo el pueblo; cómo lo entregaron los sumos sacerdotes y nuestros jefes para que lo condenaran a muerte, y lo crucificaron. Nosotros esperábamos que él fuera el futuro liberador de Israel. Y ya ves: hace dos días que sucedió esto. Es verdad que algunas mujeres de nuestro grupo nos han sobresaltado: pues fueron muy de mañana al sepulcro, no encontraron su cuerpo, e incluso vinieron diciendo que habían visto una aparición de ángeles, que les habían dicho que estaba vivo. Algunos de los nuestros fueron también al sepulcro y lo encontraron como habían dicho las mujeres; pero a él no lo vieron.»<\/p><p>Entonces Jesús les dijo: «¡Qué necios y torpes sois para creer lo que anunciaron los profetas! ¿No era necesario que el Mesías padeciera esto para entrar en su gloria?» Y, comenzando por Moisés y siguiendo por los profetas, les explicó lo que se refería a él en toda la Escritura.<\/p><p>Ya cerca de la aldea donde iban, él hizo ademán de seguir adelante; pero ellos le apremiaron, diciendo: «Quédate con nosotros, porque atardece y el día va de caída.» Y entró para quedarse con ellos. Sentado a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo dio. A ellos se les abrieron los ojos y lo reconocieron. Pero él desapareció. Ellos comentaron: «¿No ardía nuestro corazón mientras nos hablaba por el camino y nos explicaba las Escrituras?» Y, levantándose al momento, se volvieron a Jerusalén, donde encontraron reunidos a los Once con sus compañeros, que estaban diciendo: «Era verdad, ha resucitado el Señor y se ha aparecido a Simón.» Y ellos contaron lo que les había pasado por el camino y cómo lo habían reconocido al partir el pan.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Lunes 20 de Abril de 2026",
            "contenido": "<p><strong>Juan 6,22-29<\/strong><\/p><p>Trabajad, no por el alimento que perece, sino por el alimento que perdura para la vida eterna<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Después que Jesús hubo saciado a cinco mil hombres, sus discípulos lo vieron caminando sobre el lago. Al día siguiente, la gente que se había quedado al otro lado del lago notó que allí no había habido más que una lancha y que Jesús no había embarcado con sus discípulos, sino que sus discípulos se habían marchado solos. Entretanto, unas lanchas de Tiberíades llegaron cerca del sitio donde habían comido el pan sobre el que el Señor pronunció la acción de gracias. Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, se embarcaron y fueron a Cafarnaún en busca de Jesús. Al encontrarlo en la otra orilla del lago, le preguntaron: «Maestro, ¿cuándo has venido aquí?» Jesús les contestó: «Os lo aseguro, me buscáis, no porque habéis visto signos, sino porque comisteis pan hasta saciaros. Trabajad, no por el alimento que perece, sino por el alimento que perdura para la vida eterna, el que os dará el Hijo del hombre; pues a éste lo ha sellado el Padre, Dios.» Ellos le preguntaron: «Y, ¿qué obras tenemos que hacer para trabajar en lo que Dios quiere?» Respondió Jesús: «La obra que Dios quiere es ésta: que creáis en el que él ha enviado.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Martes 21 de Abril de 2026",
            "contenido": "<p><strong>Juan 6,30-35<\/strong><\/p><p>No fue Moisés, sino que es mi Padre el que da el verdadero pan del cielo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo la gente a Jesús: «¿Y qué signo vemos que haces tú, para que creamos en ti? ¿Cuál es tu obra? Nuestros padres comieron el maná en el desierto, como está escrito: «Les dio a comer pan del cielo.»» Jesús les replicó: «Os aseguro que no fue Moisés quien os dio pan del cielo, sino que es mi Padre el que os da el verdadero pan del cielo. Porque el pan de Dios es el que baja del cielo y da vida al mundo.» Entonces le dijeron: «Señor, danos siempre de este pan.» Jesús les contestó: «Yo soy el pan de la vida. El que viene a mí no pasará hambre, y el que cree en mí nunca pasará sed.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Miércoles 22 de Abril de 2026",
            "contenido": "<p><strong>Juan 6,35-40<\/strong><\/p><p>Ésta es la voluntad del Padre: que todo el que ve al Hijo tenga vida eterna<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «Yo soy el pan de la vida. El que viene a mí no pasará hambre, y el que cree en mí nunca pasará sed; pero, como os he dicho, me habéis visto y no creéis. Todo lo que me da el Padre vendrá a mí, y al que venga a mí no lo echaré afuera, porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad del que me ha enviado. Ésta es la voluntad del que me ha enviado: que no pierda nada de lo que me dio, sino que lo resucite en el último día. Ésta es la voluntad de mi Padre: que todo el que ve al Hijo y cree en él tenga vida eterna, y yo lo resucitaré en el último día.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Jueves 23 de Abril de 2026",
            "contenido": "<p><strong>Juan 6,44-51<\/strong><\/p><p>Yo soy el pan vivo que ha bajado del cielo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «Nadie puede venir a mí, si no lo atrae el Padre que me ha enviado. Y yo lo resucitaré el último día. Está escrito en los profetas: «Serán todos discípulos de Dios.» Todo el que escucha lo que dice el Padre y aprende viene a mí. No es que nadie haya visto al Padre, a no ser el que procede de Dios: ése ha visto al Padre. Os lo aseguro: el que cree tiene vida eterna. Yo soy el pan de la vida. Vuestros padres comieron en el desierto el maná y murieron: éste es el pan que baja del cielo, para que el hombre coma de él y no muera. Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo daré es mi carne para la vida del mundo.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Viernes 24 de Abril de 2026",
            "contenido": "<p><strong>Juan 6,52-59<\/strong><\/p><p>Mi carne es verdadera comida, y mi sangre es verdadera bebida<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, disputaban los judíos entre sí: «¿Cómo puede éste darnos a comer su carne?» Entonces Jesús les dijo: «Os aseguro que si no coméis la carne del Hijo del hombre y no bebéis su sangre, no tenéis vida en vosotros. El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día. Mi carne es verdadera comida, y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre habita en mí y yo en él. El Padre que vive me ha enviado, y yo vivo por el Padre; del mismo modo, el que me come vivirá por mí. Éste es el pan que ha bajado del cielo: no como el de vuestros padres, que lo comieron y murieron; el que come este pan vivirá para siempre.» Esto lo dijo Jesús en la sinagoga, cuando enseñaba en Cafarnaún.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Sábado 25 de Abril de 2026",
            "contenido": "<p><strong>Marcos 16,15-20<\/strong><\/p><p>Proclamad el Evangelio a toda la creación<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación. El que crea y se bautice se salvará; el que se resista a creer será condenado. A los que crean, les acompañarán estos signos: echarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos y, si beben un veneno mortal, no les hará daño. Impondrán las manos a los enfermos, y quedarán sanos.»<\/p><p>Después de hablarles, el Señor Jesús subió al cielo y se sentó a la derecha de Dios. Ellos se fueron a pregonar el Evangelio por todas partes, y el Señor cooperaba confirmando la palabra con las señales que los acompañaban.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Domingo 26 de Abril de 2026",
            "contenido": "<p><strong>Juan 10,1-10<\/strong><\/p><p>Yo soy la puerta de las ovejas<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús «Os aseguro que el que no entra por la puerta en el aprisco de las ovejas, sino que salta por otra parte, ése es ladrón y bandido; pero el que entra por la puerta es pastor de las ovejas. A éste le abre el guarda, y las ovejas atienden a sus voz, y él va llamando por el nombre a sus ovejas y las saca fuera. Cuando ha sacado todas las suyas, camina delante de ellas, y las ovejas lo siguen, porque conocen su voz; a un extraño no lo seguirán, sino que huirán de él, porque no conocen la voz de los extraños.» Jesús les puso esta comparación, pero ellos no entendieron de qué les hablaba. Por eso añadió Jesús: «Os aseguro que yo soy la puerta de las ovejas. Todos los que han venido antes de mí son ladrones y bandidos; pero las ovejas no los escucharon. Yo soy la puerta: quien entre por mí se salvará y podrá entrar y salir, y encontrará pastos. El ladrón no entra sino para robar y matar y hacer estrago; yo he venido para que tengan vida y la tengan abundante.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Lunes 27 de Abril de 2026",
            "contenido": "<p><strong>Juan 10,1-10<\/strong><\/p><p>Yo soy la puerta de las ovejas<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús: «Os aseguro que el que no entra por la puerta en el aprisco de las ovejas, sino que salta por otra parte, ése es ladrón y bandido; pero el que entra por la puerta es pastor de las ovejas. A éste le abre el guarda, y las ovejas atienden a su voz, y él va llamando por el nombre a sus ovejas y las saca fuera. Cuando ha sacado todas las suyas, camina delante de ellas, y las ovejas lo siguen, porque conocen su voz; a un extraño no lo seguirán, sino que huirán de él, porque no conocen la voz de los extraños.»<\/p><p>Jesús les puso esta comparación, pero ellos no entendieron de qué les hablaba. Por eso añadió Jesús: «Os aseguro que yo soy la puerta de las ovejas. Todos los que han venido antes de mí son ladrones y bandidos; pero las ovejas no los escucharon. Yo soy la puerta: quien entre por mí se salvará y podrá entrar y salir, y encontrará pastos. El ladrón no entra sino para robar y matar y hacer estrago; yo he venido para que tengan vida y la tengan abundante.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Martes 28 de Abril de 2026",
            "contenido": "<p><strong>Juan 10,22-30<\/strong><\/p><p>Yo y el Padre somos uno<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Se celebraba en Jerusalén la fiesta de la Dedicación del templo. Era invierno, y Jesús se paseaba en el templo por el pórtico de Salomón. Los judíos, rodeándolo, le preguntaban: «¿Hasta cuando nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo francamente.» Jesús les respondió: «Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, ésas dan testimonio de mí. Pero vosotros no creéis, porque no sois ovejas mías. Mis ovejas escuchan mi voz, y yo las conozco, y ellas me siguen, y yo les doy la vida eterna; no perecerán para siempre, y nadie las arrebatará de mi mano. Mi Padre, que me las ha dado, supera a todos, y nadie puede arrebatarlas de la mano del Padre. Yo y el Padre somos uno.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Miércoles 29 de Abril de 2026",
            "contenido": "<p><strong>Juan 12,44-50<\/strong><\/p><p>Yo he venido al mundo como luz<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús dijo, gritando: «El que cree en mí, no cree en mí, sino en el que me ha enviado. Y el que me ve a mí ve al que me ha enviado. Yo he venido al mundo como luz, y así, el que cree en mí no quedará en tinieblas. Al que oiga mis palabras y no las cumpla yo no lo juzgo, porque no he venido para juzgar al mundo, sino para salvar al mundo. El que me rechaza y no acepta mis palabras tiene quien lo juzgue: la palabra que yo he pronunciado, ésa lo juzgará en el último día. Porque yo no he hablado por cuenta mía; el Padre que me envió es quien me ha ordenado lo que he de decir y cómo he de hablar. Y sé que su mandato es vida eterna. Por tanto, lo que yo hablo lo hablo como me ha encargado el Padre.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Jueves 30 de Abril de 2026",
            "contenido": "<p><strong>Juan 13,16-20<\/strong><\/p><p>El que recibe a mi enviado me recibe a mí<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Cuando Jesús acabó de lavar los pies a sus discípulos, les dijo: «Os aseguro, el criado no es más que su amo, ni el enviado es más que el que lo envía. Puesto que sabéis esto, dichosos vosotros si lo ponéis en práctica. No lo digo por todos vosotros; yo sé bien a quiénes he elegido, pero tiene que cumplirse la Escritura: «El que compartía mi pan me ha traicionado.» Os lo digo ahora, antes de que suceda, para que cuando suceda creáis que yo soy. Os lo aseguro: El que recibe a mi enviado me recibe a mí; y el que a mí me recibe, recibe al que me ha enviado.»<\/p>"
        }
    ]
}