{
    "data": [
        {
            "id": "1",
            "titulo": "Martes 01 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 10,21-24<\/strong><\/p><p>Jesús, se lleno de la alegría del Espíritu Santo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, lleno de la alegría del Espíritu Santo, exclamó Jesús: «Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla. Sí, Padre, porque así te ha parecido bien. Todo me lo ha entregado mi Padre, y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo se lo quiere revelar.»<\/p><p>Y volviéndose a sus discípulos, les dijo aparte: «¡Dichosos los ojos que ven lo que vosotros veis! Porque os digo que muchos profetas y reyes desearon ver lo que veis vosotros, y no lo vieron; y oír lo que oís, y no lo oyeron.»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Miércoles 02 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 15,29-37<\/strong><\/p><p>Jesús cura a muchos y multiplica los panes<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús, bordeando el lago de Galilea, subió al monte y se sentó en él. Acudió a él mucha gente llevando tullidos, ciegos, lisiados, sordomudos y muchos otros; los echaban a sus pies, y él los curaba. La gente se admiraba al ver hablar a los mudos, sanos a los lisiados, andar a los tullidos y con vista a los ciegos, y dieron gloria al Dios de Israel.<\/p><p>Jesús llamó a sus discípulos y les dijo: «Me da lástima de la gente, porque llevan ya tres días conmigo y no tienen qué comer. Y no quiero despedirlos en ayunas, no sea que se desmayen en el camino.» Los discípulos le preguntaron: «¿De dónde vamos a sacar en un despoblado panes suficientes para saciar a tanta gente?» Jesús les preguntó: «¿Cuántos panes tenéis?» Ellos contestaron: «Siete y unos pocos peces.» Él mandó que la gente se sentara en el suelo. Tomó los siete panes y los peces, dijo la acción de gracias, los partió y los fue dando a los discípulos, y los discípulos a la gente. Comieron todos hasta saciarse y recogieron las sobras: siete cestas llenas.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Jueves 03 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 7,21.24-27<\/strong><\/p><p>El que cumple la voluntad del Padre entrará en el reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No todo el que me dice «Señor, Señor» entrará en el reino de los cielos, sino el que cumple la voluntad de mi Padre que está en el cielo.<\/p><p>El que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre roca. Cayó la lluvia, se salieron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca.<\/p><p>El que escucha estas palabras mías y no las pone en práctica se parece a aquel hombre necio que edificó su casa sobre arena. Cayó la lluvia, se salieron los ríos, soplaron los vientos y rompieron contra la casa, y se hundió totalmente.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Viernes 04 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 9,27-31<\/strong><\/p><p>Jesús cura a dos ciegos que creen en él<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dos ciegos seguían a Jesús, gritando: «Ten compasión de nosotros, hijo de David.» Al llegar a la casa se le acercaron los ciegos, y Jesús les dijo: «¿Creéis que puedo hacerlo?» Contestaron: «Sí, Señor.» Entonces les tocó los ojos, diciendo: «Que os suceda conforme a vuestra fe.» Y se les abrieron los ojos.<\/p><p>Jesús les ordenó severamente: «¡Cuidado con que lo sepa alguien!» Pero ellos, al salir, hablaron de él por toda la comarca.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Sábado 05 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 9,35-10,1.6-8<\/strong><\/p><p>Al ver a las gentes, se compadecía de ellas<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús recorría todas las ciudades y aldeas, enseñando en sus sinagogas, anunciando el Evangelio del reino y curando todas las enfermedades y todas las dolencias. Al ver a las gentes, se compadecía de ellas, porque estaban extenuadas y abandonadas, como ovejas que no tienen pastor. Entonces dijo a sus discípulos: «La mies es abundante, pero los trabajadores son pocos; rogad, pues, al Señor de la mies que mande trabajadores a su mies.» Y llamando a sus doce discípulos, les dio autoridad para expulsar espíritus inmundos y curar toda enfermedad y dolencia.<\/p><p>A estos doce los envió con estas instrucciones: «Id a las ovejas descarriadas de Israel. Id y proclamad que el reino de los cielos está cerca. Curad enfermos, resucitad muertos, limpiad leprosos, echad demonios. Lo que habéis recibido gratis, dadlo gratis.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Domingo 06 de Diciembre de 2026",
            "contenido": "<p><strong>Marcos 1,1-8<\/strong><\/p><p>Allanad los senderos del Señor<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Comienza el Evangelio de Jesucristo, Hijo de Dios. Está escrito en el profeta Isaías: «Yo envío mi mensajero delante de ti para que te prepare el camino. Una voz grita en el desierto: «Preparad el camino del Señor, allanad sus senderos.»» Juan bautizaba en el desierto; predicaba que se convirtieran y se bautizaran, para que se les perdonasen los pecados. Acudía la gente de Judea y de Jerusalén, confesaba sus pecados, y él los bautizaba en el Jordán. Juan iba vestido de piel de camello, con una correa de cuero a la cintura, y se alimentaba de saltamontes y miel silvestre. Y proclamaba: «Detrás de mí viene el que puede más que yo, y yo no merezco agacharme para desatarle las sandalias. Yo os he bautizado con agua, pero él os bautizará con Espíritu Santo.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Lunes 07 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 5,17-26<\/strong><\/p><p>Hoy hemos visto cosas admirables<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Un día estaba Jesús enseñando, y estaban sentados unos fariseos y maestros de la ley, venidos de todas las aldeas de Galilea, Judea y Jerusalén. Y el poder del Señor lo impulsaba a curar.<\/p><p>Llegaron unos hombres que traían en una camilla a un paralítico y trataban de introducirlo para colocarlo delante de él. No encontrando por donde introducirlo, a causa del gentío, subieron a la azotea y, separando las losetas, lo descolgaron con la camilla hasta el centro, delante de Jesús. Él, viendo la fe que tenían, dijo: «Hombre, tus pecados están perdonados.»<\/p><p>Los escribas y los fariseos se pusieron a pensar: «¿Quién es éste que dice blasfemias? ¿Quién puede perdonar pecados más que Dios?» Pero Jesús, leyendo sus pensamientos, les replicó: «¿Qué pensáis en vuestro interior? ¿Qué es más fácil: decir «tus pecados quedan perdonados», o decir «levántate y anda»? Pues para que veáis que el Hijo del hombre tiene poder en la tierra para perdonar pecados -dijo al paralítico-: A ti te lo digo, ponte en pie, toma tu camilla y vete a tu casa.» Él, levantándose al punto, a la vista de ellos, tomó la camilla donde estaba tendido y se marchó a su casa dando gloria a Dios.<\/p><p>Todos quedaron asombrados, y daban gloria a Dios, diciendo llenos de temor: «Hoy hemos visto cosas admirables.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Martes 08 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,26-38<\/strong><\/p><p>Alégrate, llena de gracia, el Señor está contigo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; la virgen se llamaba María. El ángel, entrando en su presencia, dijo: «Alégrate, llena de gracia, el Señor está contigo.» Ella se turbó ante estas palabras y se preguntaba qué saludo era aquél. El ángel le dijo: «No temas, María, porque has encontrado gracia ante Dios. Concebirás en tu vientre y darás a luz un hijo, y le pondrás por nombre Jesús. Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.» Y María dijo al ángel: «¿Cómo será eso, pues no conozco a varón?» El ángel le contestó: «El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer se llamará Hijo de Dios. Ahí tienes a tu pariente Isabel, que, a pesar de su vejez, ha concebido un hijo, y ya está de seis meses la que llamaban estéril, porque para Dios nada hay imposible.» María contestó: «Aquí está la esclava del Señor; hágase en mí según tu palabra.» Y la dejó el ángel.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Miércoles 09 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 11,28-30<\/strong><\/p><p>Venid a mí todos los que estáis cansados<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, exclamó Jesús: «Venid a mi todos los que estáis cansados y agobiados, y yo os aliviaré. Cargad con mi yugo y aprended de mí, que soy manso y humilde de corazón, y encontraréis vuestro descanso. Porque mi yugo es llevadero y mi carga ligera.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Jueves 10 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 11,11-15<\/strong><\/p><p>No ha nacido uno más grande que Juan, el Bautista<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «Os aseguro que no ha nacido de mujer uno más grande que Juan, el Bautista; aunque el más pequeño en el reino de los cielos es más grande que él. Desde los días de Juan, el Bautista, hasta ahora se hace violencia contra el reino de Dios, y gente violenta quiere arrebatárselo. Los profetas y la Ley han profetizado hasta que vino Juan; él es Elías, el que tenía que venir, con tal que queráis admitirlo. El que tenga oídos que escuche.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Viernes 11 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 11,16-19<\/strong><\/p><p>No escuchan ni a Juan ni al Hijo del hombre<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «¿A quién se parece esta generación? Se parece a los niños sentados en la plaza, que gritan a otros: «Hemos tocado la flauta, y no habéis bailado; hemos cantado lamentaciones, y no habéis llorado.» Porque vino Juan, que ni comía ni bebía, y dicen: «Tiene un demonio.» Vino el Hijo del hombre, que come y bebe, y dicen: «Ahí tenéis a un comilón y borracho, amigo de publicanos y pecadores.» Pero los hechos dan razón a la sabiduría de Dios.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Sábado 12 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,39-45<\/strong><\/p><p>¿Quién soy yo para que me visite la madre de mi Señor?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Unos días después, María se puso en camino y fue aprisa a la montaña, a un pueblo de Judá; entró en casa de Zacarías y saludó a Isabel. En cuanto Isabel oyó el saludo de María, saltó la criatura en su vientre. Se llenó Isabel del Espíritu Santo y dijo a voz en grito: «¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre! ¿Quién soy yo para que me visite la madre de mi Señor? En cuanto tu saludo llegó a mis oídos, la criatura saltó de alegría en mi vientre. Dichosa tú, que has creído, porque lo que te ha dicho el Señor se cumplirá.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Domingo 13 de Diciembre de 2026",
            "contenido": "<p><strong>Juan 1,6-8.19-28<\/strong><\/p><p>En medio de vosotros hay uno que no conocéis.<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Surgió un hombre enviado por Dios, que se llamaba Juan: éste venía como testigo, para dar testimonio de la luz, para que por él todos vieran a la fe. No era él la luz, sino testigo de la luz.<\/p><p>Y éste fue el testimonio de Juan, cuando los judíos enviaron desde Jerusalén sacerdotes y levitas a Juan, a que le preguntaran: «¿Tú quién eres?» Él confesó sin reservas: «Yo no soy el Mesías.» Le preguntaron: «¿Entonces, qué? ¿Eres tú Elías?» El dijo: «No lo soy.» «¿Eres tú el Profeta?» Respondió: «No.» Y le dijeron: «¿Quién eres? Para que podamos dar una respuesta a los que nos han enviado, ¿qué dices de ti mismo?» Él contestó: «Yo soy al voz que grita en el desierto: «Allanad el camino del Señor», como dijo el profeta Isaías.» Entre los enviados había fariseos y le preguntaron: «Entonces, ¿por qué bautizas, si tú no eres el Mesías, ni Elías, ni el Profeta?» Juan les respondió: «Yo bautizo con agua; en medio de vosotros hay uno que no conocéis, el que viene detrás de mí, y al que no soy digno de desatar la correa de la sandalia.»<\/p><p>Esto pasaba en Betania, en la otra orilla del Jordán, donde estaba Juan bautizando.<\/p>"
        },
        {
            "id": "14",
            "titulo": "Lunes 14 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 21,23-27<\/strong><\/p><p>El bautismo de Juan ¿de dónde venía?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús llegó al templo y, mientras enseñaba, se le acercaron los sumos sacerdotes y los ancianos del pueblo para preguntarle: «¿Con qué autoridad haces esto? ¿Quién te ha dado semejante autoridad?» Jesús les replicó: «Os voy a hacer yo también una pregunta; si me la contestáis, os diré yo también con qué autoridad hago esto. El bautismo de Juan ¿de dónde venia, del cielo o de los hombres?» Ellos se pusieron a deliberar: «Si decimos «del cielo», nos dirá: «¿Por qué no le habéis creído?» Si le decimos «de los hombres», tememos a la gente; porque todos tienen a Juan por profeta.» Y respondieron a Jesús: «No sabemos.» Él, por su parte, les dijo: «Pues tampoco yo os digo con qué autoridad hago esto.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Martes 15 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 21,28-32<\/strong><\/p><p>Vino Juan, y los pecadores le creyeron<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a los sumos sacerdotes y a los ancianos del pueblo: «¿Qué os parece? Un hombre tenía dos hijos. Se acercó al primero y le dijo: «Hijo, ve hoy a trabajar en la viña.» Él le contestó: «No quiero.» Pero después recapacitó y fue. Se acercó al segundo y le dijo lo mismo. Él le contestó: «Voy, señor.» Pero no fue. ¿Quién de los dos hizo lo que quería el padre?» Contestaron: «El primero.»<\/p><p>Jesús les dijo: «Os aseguro que los publicanos y las prostitutas os llevan la delantera en el camino del reino de Dios. Porque vino Juan a vosotros enseñándoos el camino de la justicia, y no le creísteis; en cambio, los publicanos y prostitutas le creyeron. Y, aun después de ver esto, vosotros no recapacitasteis ni le creísteis.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Miércoles 16 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 7,19-23<\/strong><\/p><p>Anunciad a Juan lo que habéis visto y oído<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Juan envió a dos de sus discípulos a preguntar al Señor: «¿Eres tú el que ha de venir, o tenemos que esperar a otro?» Los hombres se presentaron a Jesús y le dijeron: «Juan, el Bautista nos ha mandado a preguntarte: «¿Eres tú el que ha de venir, o tenemos que esperar a otro?»»<\/p><p>Y en aquella ocasión Jesús curó a muchos de enfermedades, achaques y malos espíritus, y a muchos ciegos les otorgó la vista. Después contestó a los enviados: «Id a anunciar a Juan lo que habéis visto y oído: los ciegos ven, los inválidos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Y dichoso el que no se escandalice de mí.»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Jueves 17 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 1,1-17<\/strong><\/p><p>Genealogía de Jesucristo, hijo de David<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Genealogía de Jesucristo, hijo de David, hijo de Abrahán. Abrahán engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos. Judá engendró, de Tamar, a Farés y a Zará, Farés a Esrón, Esrón a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró, de Rahab, a Booz; Booz engendró, de Rut, a Obed; Obed a Jesé, Jesé engendró a David, el rey.<\/p><p>David, de la mujer de Urías, engendró a Salomón, Salomón a Roboam, Roboam a Abías, Abías a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatán, Joatán a Acaz, Acaz a Ezequías, Ezequías engendró a Manasés, Manasés a Amós, Amós a Josías; Josías engendró a Jeconías y a sus hermanos, cuando el destierro de Babilonia.<\/p><p>Después del destierro de Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquín, Eliaquín a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob; y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.<\/p><p>Así, las generaciones desde Abrahán a David fueron en total catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta el Mesías, catorce.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Viernes 18 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 1,18-24<\/strong><\/p><p>Jesús nacerá de María, desposada con José, hijo de David<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su esposo, que era justo y no quería denunciarla, decidió repudiarla en secreto. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: «José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados.»<\/p><p>Todo esto sucedió para que se cumpliese lo que había dicho el Señor por el Profeta: «Mirad: la Virgen concebirá y dará a luz un hijo y le pondrá por nombre Emmanuel, que significa «Dios-con-nosotros».» Cuando José se despertó, hizo lo que le había mandado el ángel del Señor y se llevó a casa a su mujer.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Sábado 19 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,5-25<\/strong><\/p><p>El ángel Gabriel anuncia el nacimiento de Juan Bautista<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En tiempos de Herodes, rey de Judea, había un sacerdote llamado Zacarías, del turno de Abías, casado con una descendiente de Aarón llamada Isabel. Los dos eran justos ante Dios, y caminaban sin falta según los mandamientos y leyes del Señor. No tenían hijos, porque Isabel era estéril, y los dos eran de edad avanzada.<\/p><p>Una vez que oficiaba delante de Dios con el grupo de su turno, según el ritual de los sacerdotes, le tocó a él entrar en el santuario del Señor a ofrecer el incienso; la muchedumbre del pueblo estaba fuera rezando durante la ofrenda del incienso. Y se le apareció el ángel del Señor, de pie a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y quedó sobrecogido de temor. Pero el ángel le dijo: «No temas, Zacarías, porque tu ruego ha sido escuchado: tu mujer Isabel te dará un hijo, y le pondrás por nombre Juan. Te llenarás de alegría, y muchos se alegrarán de su nacimiento. Pues será grande a los ojos del Señor: no beberá vino ni licor; se llenará de Espíritu Santo ya en el vientre materno, y convertirá muchos israelitas al Señor, su Dios. Irá delante del Señor, con el espíritu y poder de Elías, para convertir los corazones de los padres hacia los hijos, y a los desobedientes, a la sensatez de los justos, preparando para el Señor un pueblo bien dispuesto.»<\/p><p>Zacarías replicó al ángel: «¿Cómo estaré seguro de eso? Porque yo soy viejo, y mi mujer es de edad avanzada.» El ángel le contestó: «Yo soy Gabriel, que sirvo en presencia de Dios; he sido enviado a hablarte para darte esta buena noticia. Pero mira: te quedarás mudo, sin poder hablar, hasta el día en que esto suceda, porque no has dado fe a mis palabras, que se cumplirán en su momento.»<\/p><p>El pueblo estaba aguardando a Zacarías, sorprendido de que tardase tanto en el santuario. Al salir no podía hablarles, y ellos comprendieron que había tenido una visión en el santuario. Él les hablaba por señas, porque seguía mudo. Al cumplirse los días de su servicio en el templo volvió a casa. Días después concibió Isabel, su mujer, y estuvo sin salir cinco meses, diciendo: «Así me ha tratado el Señor cuando se ha dignado quitar mi afrenta ante los hombres.»<\/p>"
        },
        {
            "id": "20",
            "titulo": "Domingo 20 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,26-38<\/strong><\/p><p>Concebirás en tu vientre y darás a luz un hijo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; la virgen se llamaba María. El ángel, entrando en su presencia, dijo: «Alégrate, llena de gracia, el Señor está contigo.» Ella se turbó ante estas palabras y se preguntaba qué saludo era aquél. El ángel le dijo: «No temas, María, porque has encontrado gracia ante Dios. Concebirás en tu vientre y darás a luz un hijo, y le podrás por nombre Jesús. Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.» Y María dijo al ángel: «¿Cómo será eso, pues no conozco a varón?»<\/p><p>El ángel le contestó: «El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer se llamará Hijo de Dios. Ahí tienes a tu pariente Isabel, que, a pesar de su vejez, ha concebido un hijo, y ya está de seis meses la que llamaban estéril, porque para Dios nada hay imposible.» María contestó: «Aquí está la esclava del Señor; hágase en mí según tu palabra.» Y la dejó el ángel.<\/p>"
        },
        {
            "id": "21",
            "titulo": "Lunes 21 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,39-45<\/strong><\/p><p>¿Quién soy yo para que me visite la madre de mi Señor?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Unos días después, María se puso en camino y fue aprisa a la montaña, a un pueblo de Judá; entró en casa de Zacarías y saludó a Isabel. En cuanto Isabel oyó el saludo de María, saltó la criatura en su vientre. Se llenó Isabel del Espíritu Santo y dijo a voz en grito: «¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre! ¿Quién soy yo para que me visite la madre de mi Señor? En cuanto tu saludo llegó a mis oídos, la criatura saltó de alegría en mi vientre. Dichosa tú, que has creído, porque lo que te ha dicho el Señor se cumplirá.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Martes 22 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,46-56<\/strong><\/p><p>El Poderoso ha hecho obras grandes por mí<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, María dijo: «Proclama mi alma la grandeza del Señor, se alegra mi espíritu en Dios, mi salvador; porque ha mirado la humillación de su esclava. Desde ahora me felicitarán todas las generaciones, porque el Poderoso ha hecho obras grandes por mí: su nombre es santo, y su misericordia llega a sus fieles de generación en generación. Él hace proezas con su brazo: dispersa a los soberbios de corazón, derriba del trono a los poderosos y enaltece a los humildes, a los hambrientos los colma de bienes y a los ricos los despide vacíos. Auxilia a Israel, su siervo, acordándose de la misericordia -como lo había prometido a nuestros padres- en favor de Abrahán y su descendencia por siempre.» María se quedó con Isabel unos tres meses y después volvió a su casa.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Miércoles 23 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,57-66<\/strong><\/p><p>El nacimiento de Juan Bautista<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>A Isabel se le cumplió el tiempo del parto y dio a luz un hijo. Se enteraron sus vecinos y parientes de que el Señor le había hecho una gran misericordia, y la felicitaban.<\/p><p>A los ocho días fueron a circuncidar al niño, y lo llamaban Zacarías, como a su padre. La madre intervino diciendo: «¡No! Se va a llamar Juan.» Le replicaron: «Ninguno de tus parientes se llama así.» Entonces preguntaban por señas al padre cómo quería que se llamase. Él pidió una tablilla y escribió: «Juan es su nombre.» Todos se quedaron extrañados.<\/p><p>Inmediatamente se le soltó la boca y la lengua, y empezó a hablar bendiciendo a Dios. Los vecinos quedaron sobrecogidos, y corrió la noticia por toda la montaña de Judea. Y todos los que lo oían reflexionaban diciendo: «¿Qué va a ser este niño?» Porque la mano del Señor estaba con él.<\/p>"
        },
        {
            "id": "24",
            "titulo": "Jueves 24 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 1,67-79<\/strong><\/p><p>Nos visitará el sol que nace de lo alto<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo: «Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, suscitándonos una fuerza de salvación en la casa de David, su siervo, según lo había predicho desde antiguo por boca de sus santos profetas. Es la salvación que nos libra de nuestros enemigos y de la mano de todos los que nos odian; realizando la misericordia que tuvo con nuestros padres, recordando su santa alianza y el juramento que juró a nuestro padre Abrahán. Para concedernos que, libres de temor, arrancados de la mano de los enemigos, le sirvamos con santidad y justicia, en su presencia, todos nuestros días.<\/p><p>Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos, anunciando a su pueblo la salvación, el perdón de sus pecados. Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que viven en tinieblas y en sombra de muerte, para guiar nuestros pasos por el camino de la paz.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Viernes 25 de Diciembre de 2026",
            "contenido": "<p><strong>Juan 1,1-18<\/strong><\/p><p>La Palabra se hizo carne y acampó entre nosotros<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En principio ya existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios. La Palabra en el principio estaba junto a Dios. Por medio de la Palabra se hizo todo, y sin ella no se hizo nada de lo que se ha hecho. En la Palabra había vida, y la vida era la luz de los hombres. La luz brilla en la tiniebla, y la tiniebla no la recibió. [Surgió un hombre enviado por Dios, que se llamaba Juan: éste venía como testigo, para dar testimonio de la luz, para que por él todos vinieran a la fe. No era él la luz, sino testigo de la luz.] La Palabra era la luz verdadera, que alumbra a todo hombre. Al mundo vino, y en el mundo estaba; el mundo se hizo por medio de ella, y el mundo no la conoció. Vino a su casa, y los suyos no la recibieron. Pero a cuantos la recibieron, les da poder para ser hijos de Dios, si creen en su nombre. Éstos no han nacido de sangre, ni de amor carnal, ni de amor humano, sino de Dios.<\/p><p>Y la Palabra se hizo carne y acampó entre nosotros, y hemos contemplado su gloria: gloria propia del Hijo único del Padre, lleno de gracia y de verdad. [Juan da testimonio de él y grita diciendo: «Éste es de quien dije: «El que viene detrás de mí pasa delante de mí, porque existía antes que yo.»» Pues de su plenitud todos hemos recibido, gracia tras gracia. Porque la Ley se dio por medio de Moisés, la gracia y la verdad vinieron por medio de Jesucristo. A Dios nadie lo ha visto jamás: Dios Hijo único, que está en el seno del Padre, es quien lo ha dado a conocer.]<\/p>"
        },
        {
            "id": "26",
            "titulo": "Sábado 26 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 10,17-22<\/strong><\/p><p>No seréis vosotros los que habléis, sino el Espíritu de vuestro Padre<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus apóstoles: «No os fiéis de la gente, porque os entregarán a los tribunales, os azotarán en las sinagogas y os harán comparecer ante gobernadores y reyes, por mi causa; así daréis testimonio ante ellos y ante los gentiles. Cuando os arresten, no os preocupéis de lo que vais a decir o de cómo lo diréis: en su momento se os sugerirá lo que tenéis que decir; no seréis vosotros los que habléis, el Espíritu de vuestro Padre hablará por vosotros. Los hermanos entregarán a sus hermanos para que los maten, los padres a los hijos; se rebelarán los hijos contra sus padres, y los matarán. Todos os odiarán por mi nombre; el que persevere hasta el final se salvará.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Domingo 27 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 2,22-40<\/strong><\/p><p>El niño iba creciendo y se llenaba de sabiduría<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Cuando llegó el tiempo de la purificación, según la ley de Moisés, los padres de Jesús lo llevaron a Jerusalén, para presentarlo al Señor, [de acuerdo con lo escrito en la ley del Señor: «Todo primogénito varón será consagrado al Señor», y para entregar la oblación, como dice la ley del Señor: «un par de tórtolas o dos pichones.»<\/p><p>Vivía entonces en Jerusalén un hombre llamado Simeón, hombre justo y piadoso, que aguardaba el consuelo de Israel; y el Espíritu Santo moraba en él. Había recibido un oráculo del Espíritu Santo: que no vería la muerte antes de ver al Mesías del Señor. Impulsado por el Espíritu, fue al templo. Cuando entraban con el niño Jesús sus padres para cumplir con él lo previsto por la ley, Simeón lo tomó en brazos y bendijo a Dios diciendo: «Ahora, Señor, según tu promesa, puedes dejar a tu siervo irse en paz. Porque mis ojos han visto a tu Salvador, a quien has presentado ante todos los pueblos: luz para alumbrar a las naciones y gloria de tu pueblo Israel.» Su padre y su madre estaban admirados por lo que se decía del niño. Simeón los bendijo, diciendo a María, su madre: «Mira, éste está puesto para que muchos en Israel caigan y se levanten; será como una bandera discutida: así quedará clara la actitud de muchos corazones. Y a ti, una espada te traspasará el alma.»<\/p><p>Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana; de jovencita había vivido siete años casada, y luego viuda hasta los ochenta y cuatro; no se apartaba del templo día y noche, sirviendo a Dios con ayunos y oraciones. Acercándose en aquel momento, daba gracias a Dios y hablaba del niño a todos los que aguardaban la liberación de Jerusalén.]<\/p><p>Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y robusteciéndose, y se llenaba de sabiduría; y la gracia de Dios lo acompañaba.<\/p>"
        },
        {
            "id": "28",
            "titulo": "Lunes 28 de Diciembre de 2026",
            "contenido": "<p><strong>Mateo 2,13-18<\/strong><\/p><p>Herodes mandó matar a todos los niños en Belén<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Cuando se marcharon los magos, el ángel del Señor se apareció en sueños a José y le dijo: «Levántate, coge al niño y a su madre y huye a Egipto; quédate allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo.» José se levantó, cogió al niño y a su madre, de noche, se fue a Egipto y se quedó hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por el profeta: «Llamé a mi hijo, para que saliera de Egipto.» Al verse burlado por los magos, Herodes montó en cólera y mandó matar a todos los niños de dos años para abajo, en Belén y sus alrededores, calculando el tiempo por lo que había averiguado de los magos. Entonces se cumplió el oráculo del profeta Jeremías: «Un grito se oye en Ramá, llanto y lamentos grandes; es Raquel que llora por sus hijos, y rehúsa el consuelo, porque ya no viven».<\/p>"
        },
        {
            "id": "29",
            "titulo": "Martes 29 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 2,22-35<\/strong><\/p><p>Luz para alumbrar a las naciones<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Cuando llegó el tiempo de la purificación, según la ley de Moisés, los padres de Jesús lo llevaron a Jerusalén, para presentarlo al Señor, de acuerdo con lo escrito en la ley del Señor: «Todo primogénito varón será consagrado al Señor», y para entregar la oblación, como dice la ley del Señor: «un par de tórtolas o dos pichones.»<\/p><p>Vivía entonces en Jerusalén un hombre llamado Simeón, hombre justo y piadoso, que aguardaba el consuelo de Israel; y el Espíritu Santo moraba en él. Había recibido un oráculo del Espíritu Santo: que no vería la muerte antes de ver al Mesías del Señor. Impulsado por el Espíritu, fue al templo. Cuando entraban con el niño Jesús sus padres para cumplir con él lo previsto por la ley, Simeón lo tomó en brazos y bendijo a Dios diciendo: «Ahora, Señor, según tu promesa, puedes dejar a tu siervo irse en paz. Porque mis ojos han visto a tu Salvador, a quien has presentado ante todos los pueblos: luz para alumbrar a las naciones y gloria de tu pueblo Israel.»<\/p><p>Su padre y su madre estaban admirados por lo que se decía del niño. Simeón los bendijo, diciendo a María su madre: «Mira, éste está puesto para que muchos en Israel caigan y se levanten; será como una bandera discutida: así quedará clara la actitud de muchos corazones. Y a ti, una espada te traspasará el alma.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Miércoles 30 de Diciembre de 2026",
            "contenido": "<p><strong>Lucas 2,36-40<\/strong><\/p><p>Hablaba del niño a todos los que aguardaban la liberación de Jerusalén<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana; de jovencita había vivido siete años casada, y luego viuda hasta los ochenta y cuatro; no se apartaba del templo día y noche, sirviendo a Dios con ayunos y oraciones. Acercándose en aquel momento, daba gracias a Dios y hablaba del niño a todos los que aguardaban la liberación de Jerusalén.<\/p><p>Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y robusteciéndose, y se llenaba de sabiduría; y la gracia de Dios lo acompañaba.<\/p>"
        },
        {
            "id": "31",
            "titulo": "Jueves 31 de Diciembre de 2026",
            "contenido": "<p><strong>Juan 1,1-18<\/strong><\/p><p>La Palabra se hizo carne<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En el principio ya existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios. La Palabra en el principio estaba junto a Dios. Por medio de la Palabra se hizo todo, y sin ella no se hizo nada de lo que se ha hecho. En la Palabra había vida, y la vida era la luz de los hombres. La luz brilla en la tiniebla, y la tiniebla no la recibió. Surgió un hombre enviado por Dios, que se llamaba Juan: éste venía como testigo, para dar testimonio de la luz, para que por él todos vinieran a la fe. No era él la luz, sino testigo de la luz. La Palabra era la luz verdadera, que alumbra a todo hombre. Al mundo vino, y en el mundo estaba; el mundo se hizo por medio de ella, y el mundo no la conoció. Vino a su casa, y los suyos no la recibieron. Pero a cuantos la recibieron, les da poder para ser hijos de Dios, si creen en su nombre. Éstos no han nacido de sangre, ni de amor carnal, ni de amor humano, sino de Dios.<\/p><p>Y la Palabra se hizo carne y acampó entre nosotros, y hemos contemplado su gloria: gloria propia del Hijo único del Padre, lleno de gracia y de verdad. Juan da testimonio de él y grita diciendo: «Éste es de quien dije: «El que viene detrás de mí pasa delante de mí, porque existía antes que yo.»» Pues de su plenitud todos hemos recibido, gracia tras gracia. Porque la Ley se dio por medio de Moisés, la gracia y la verdad vinieron por medio de Jesucristo. A Dios nadie lo ha visto jamás: Dios Hijo único, que está en el seno del Padre, es quien lo ha dado a conocer.<\/p>"
        }
    ]
}