{
    "data": [
        {
            "id": "1",
            "titulo": "Domingo 01 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 5,1-12a<\/strong><\/p><p>Dichosos los pobres en el espíritu<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al ver Jesús el gentío, subió a la montaña, se sentó, y se acercaron sus discípulos; y él se puso a hablar, enseñándoles: «Dichosos los pobres en el espíritu, porque de ellos es el reino de los cielos. Dichosos los que lloran, porque ellos serán consolados. Dichosos los sufridos, porque ellos heredarán la tierra. Dichosos los que tienen hambre y sed de la justicia, porque ellos quedarán saciados. Dichosos los misericordiosos, porque ellos alcanzarán misericordia. Dichosos los limpios de corazón, porque ellos verán a Dios. Dichosos los que trabajan por la paz, porque ellos se llamarán los Hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos. Dichosos vosotros cuando os insulten y os persigan y os calumnien de cualquier modo por mi causa. Estad alegres y contentos, porque vuestra recompensa será grande en el cielo.»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Lunes 02 de Febrero de 2026",
            "contenido": "<p><strong>Lucas 2,22-40<\/strong><\/p><p>Mis ojos han visto a tu Salvador<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Cuando llegó el tiempo de la purificación, según la ley de Moisés, los padres de Jesús lo llevaron a Jerusalén, para presentarlo al Señor, de acuerdo con lo escrito en la ley del Señor: «Todo primogénito varón será consagrado al Señor», y para entregar la oblación, como dice la ley del Señor: «un par de tórtolas o dos pichones.»<\/p><p>Vivía entonces en Jerusalén un hombre llamado Simeón, hombre justo y piadoso, que aguardaba el consuelo de Israel; y el Espíritu Santo moraba en él. Había recibido un oráculo del Espíritu Santo: que no vería la muerte antes de ver al Mesías del Señor. Impulsado por el Espíritu, fue al templo. Cuando entraban con el niño Jesús sus padres para cumplir con él lo previsto por la ley, Simeón lo tomó en brazos y bendijo a Dios diciendo: «Ahora, Señor, según tu promesa, puedes dejar a tu siervo irse en paz. Porque mis ojos han visto a tu Salvador, a quien has presentado ante todos los pueblos: luz para alumbrar a las naciones y gloria de tu pueblo Israel.» Su padre y su madre estaban admirados por lo que se decía del niño. Simeón los bendijo, diciendo a María, su madre: «Mira, éste está puesto para que muchos en Israel caigan y se levanten; será como una bandera discutida: así quedará clara la actitud de muchos corazones. Y a ti, una espada te traspasará el alma.»<\/p><p>Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana; de jovencita había vivido siete años casada, y luego viuda hasta los ochenta y cuatro; no se apartaba del templo día y noche, sirviendo a Dios con ayunos y oraciones. Acercándose en aquel momento, daba gracias a Dios y hablaba del niño a todos los que aguardaban la liberación de Jerusalén.<\/p><p>Y, cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y robusteciéndose, y se llenaba de sabiduría; y la gracia de Dios lo acompañaba.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Martes 03 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 5,21-43<\/strong><\/p><p>Contigo hablo, niña, levántate<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús atravesó de nuevo en barca a la otra orilla, se le reunió mucha gente a su alrededor, y se quedó junto al lago. Se acercó un jefe de la sinagoga, que se llamaba Jairo, y, al verlo, se echó a sus pies, rogándole con insistencia: «Mi niña está en las últimas; ven, pon las manos sobre ella, para que se cure y viva.» Jesús se fue con él, acompañado de mucha gente que lo apretujaba.<\/p><p>Había una mujer que padecía flujos de sangre desde hacia doce años. Muchos médicos la habían sometido a toda clase de tratamientos, y se había gastado en eso toda su fortuna; pero, en vez de mejorar, se había puesto peor. Oyó hablar de Jesús y, acercándose por detrás, entre la gente, le tocó el manto, pensando que con sólo tocarle el vestido curaría. Inmediatamente se secó la fuente de sus hemorragias, y notó que su cuerpo estaba curado. Jesús, notando que había salido fuerza de él, se volvió en seguida, en medio de la gente, preguntando: «¿Quién me ha tocado el manto?» Los discípulos le contestaron: «Ves como te apretuja la gente y preguntas: «¿Quién me ha tocado?»» Él seguía mirando alrededor, para ver quién había sido. La mujer se acercó asustada y temblorosa, al comprender lo que había pasado, se le echó a los pies y le confesó todo. Él le dijo: «Hija, tu fe te ha curado. Vete en paz y con salud.»<\/p><p>Todavía estaba hablando, cuando llegaron de casa del jefe de la sinagoga para decirle: «Tu hija se ha muerto. ¿Para qué molestar más al maestro?» Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: «No temas; basta que tengas fe.» No permitió que lo acompañara nadie, más que Pedro, Santiago y Juan, el hermano de Santiago. Llegaron a casa del jefe de la sinagoga y encontró el alboroto de los que lloraban y se lamentaban a gritos. Entró y les dijo: «¿Qué estrépito y qué lloros son éstos? La niña no está muerta, está dormida.» Se reían de él. Pero él los echó fuera a todos y, con el padre y la madre de la niña y sus acompañantes, entró donde estaba la niña, la cogió de la mano y le dijo: «Talitha qumi» (que significa: «Contigo hablo, niña, levántate»). La niña se puso en pie inmediatamente y echó a andar; tenía doce años. Y se quedaron viendo visiones. Les insistió en que nadie se enterase; y les dijo que dieran de comer a la niña.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Miércoles 04 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 6,1-6<\/strong><\/p><p>No desprecian a un profeta más que en su tierra<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, fue Jesús a su pueblo en compañía de sus discípulos. Cuando llegó el sábado, empezó a enseñar en la sinagoga; la multitud que lo oía se preguntaba asombrada: «¿De dónde saca todo eso? ¿Qué sabiduría es ésa que le han enseñado? ¿Y esos milagros de sus manos? ¿No es éste el carpintero, el hijo de María, hermano de Santiago y José y Judas y Simón? Y sus hermanas ¿no viven con nosotros aquí?» Y esto les resultaba escandaloso.<\/p><p>Jesús les decía: «No desprecian a un profeta más que en su tierra, entre sus parientes y en su casa.» No pudo hacer allí ningún milagro, sólo curó algunos enfermos imponiéndoles las manos. Y se extrañó de su falta de fe. Y recorría los pueblos de alrededor enseñando.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Jueves 05 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 6,7-13<\/strong><\/p><p>Los fue enviando<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, llamó Jesús a los Doce y los fue enviando de dos en dos, dándoles autoridad sobre los espíritus inmundos. Les encargó que llevaran para el camino un bastón y nada más, pero ni pan, ni alforja, ni dinero suelto en la faja; que llevasen sandalias, pero no una túnica de repuesto. Y añadió: «Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio. Y si un lugar no os recibe ni os escucha, al marcharos sacudíos el polvo de los pies, para probar su culpa.» Ellos salieron a predicar la conversión, echaban muchos demonios, ungían con aceite a muchos enfermos y los curaban.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Viernes 06 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 6,14-29<\/strong><\/p><p>Es Juan, a quien yo decapité, que ha resucitado<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, como la fama de Jesús se había extendido, el rey Herodes oyó hablar de él. Unos decían: «Juan Bautista ha resucitado, y por eso los poderes actúan en él.» Otros decían: «Es Elías.» Otros: «Es un profeta como los antiguos.» Herodes, al oírlo, decía: «Es Juan, a quien yo decapité, que ha resucitado.» Es que Herodes había mandado prender a Juan y lo había metido en la cárcel, encadenado. El motivo era que Herodes se había casado con Herodías, mujer de su hermano Filipo, y Juan le decía que no le era lícito tener la mujer de su hermano.<\/p><p>Herodías aborrecía a Juan y quería quitarlo de en medio; no acababa de conseguirlo, porque Herodes respetaba a Juan, sabiendo que era un hombre honrado y santo, y lo defendía. Cuando lo escuchaba, quedaba desconcertado, y lo escuchaba con gusto. La ocasión llegó cuando Herodes, por su cumpleaños, dio un banquete a sus magnates, a sus oficiales y a la gente principal de Galilea. La hija de Herodías entró y danzó, gustando mucho a Herodes y a los convidados. El rey le dijo a la joven: «Pídeme lo que quieras, que te lo doy.» Y le juró: «Te daré lo que me pidas, aunque sea la mitad de mi reino.» Ella salió a preguntarle a su madre: «¿Qué le pido?» La madre le contestó: «La cabeza de Juan, el Bautista.» Entró ella en seguida, a toda prisa, se acercó al rey y le pidió: «Quiero que ahora mismo me des en una bandeja la cabeza de Juan, el Bautista.» El rey se puso muy triste; pero, por el juramento y los convidados, no quiso desairarla. En seguida le mandó a un verdugo que trajese la cabeza de Juan. Fue, lo decapitó en la cárcel, trajo la cabeza en una bandeja y se la entregó a la joven; la joven se la entregó a su madre. Al enterarse sus discípulos, fueron a recoger el cadáver y lo enterraron.<\/p>"
        },
        {
            "id": "7",
            "titulo": "Sábado 07 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 6,30-34<\/strong><\/p><p>Andaban como ovejas sin pastor<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Él les dijo: «Venid vosotros solos a un sitio tranquilo a descansar un poco.» Porque eran tantos los que iban y venían que no encontraban tiempo ni para comer. Se fueron en barca a un sitio tranquilo y apartado. Muchos los vieron marcharse y los reconocieron; entonces de todas las aldeas fueron corriendo por tierra a aquel sitio y se les adelantaron. Al desembarcar, Jesús vio una multitud y le dio lástima de ellos, porque andaban como ovejas sin pastor; y se puso a enseñarles con calma.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Domingo 08 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 5,13-16<\/strong><\/p><p>Vosotros sois la luz del mundo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Vosotros sois la sal de la tierra. Pero si la sal se vuelve sosa, ¿con qué la salarán? No sirve más que para tirarla fuera y que la pise la gente. Vosotros sois la luz del mundo. No se puede ocultar una ciudad puesta en lo alto de un monte. Tampoco se enciende una lámpara para meterla debajo del celemín, sino para ponerla en el candelero y que alumbre a todos los de casa. Alumbre así vuestra luz a los hombres, para que vean vuestras buenas obras y den gloria a vuestro Padre que está en el cielo.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Lunes 09 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 6, 53-56<\/strong><\/p><p>Los que lo tocaban se ponían sanos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos, terminada la travesía, tocaron tierra en Genesaret, y atracaron. Apenas desembarcados, algunos lo reconocieron, y se pusieron a recorrer toda la comarca; cuando se enteraba la gente dónde estaba Jesús, le llevaban los enfermos en camillas. En la aldea o pueblo o caserío donde llegaba, colocaban a los enfermos en la plaza y le rogaban que les dejase tocar al menos el borde de su manto; y los que lo tocaban se ponían sanos.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Martes 10 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 7,1-13<\/strong><\/p><p>Dejáis a un lado el mandamiento de Dios para aferraros a la tradición de los hombres<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se acercó a Jesús un grupo de fariseos con algunos escribas de Jerusalén, y vieron que algunos discípulos comían con las manos impuras, es decir, sin lavarse las manos. (Los fariseos, como los demás judíos, no comen sin lavarse antes las manos, restregando bien, aferrándose a la tradición de sus mayores, y, al volver de la plaza, no comen sin lavarse antes, y se aferran a otras muchas tradiciones, de lavar vasos, jarras y ollas.)<\/p><p>Según eso, los fariseos y los escribas preguntaron a Jesús: «¿Por qué comen tus discípulos con manos impuras y no siguen la tradición de los mayores?» Él les contestó: «Bien profetizó Isaías de vosotros, hipócritas, como está escrito: «Este pueblo me honra con los labios, pero su corazón está lejos de mí. El culto que me dan está vacío, porque la doctrina que enseñan son preceptos humanos.» Dejáis a un lado el mandamiento de Dios para aferraros a la tradición de los hombres.»<\/p><p>Y añadió: «Anuláis el mandamiento de Dios por mantener vuestra tradición. Moisés dijo: «Honra a tu padre y a tu madre» y «el que maldiga a su padre o a su madre tiene pena de muerte»; en cambio, vosotros decís: Si uno le dice a su padre o a su madre: «Los bienes con que podría ayudarte los ofrezco al templo», ya no le permitís hacer nada por su padre o por su madre, invalidando la palabra de Dios con esa tradición que os trasmitís; y como éstas hacéis muchas.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Miércoles 11 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 7,14-23<\/strong><\/p><p>Lo que sale de dentro es lo que hace impuro el hombre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, llamó Jesús de nuevo a la gente y les dijo: «Escuchad y entended todos: Nada que entre de fuera puede hacer al hombre impuro; lo que sale de dentro es lo que hace impuro al hombre. El que tenga oídos para oír, que oiga.»<\/p><p>Cuando dejó a la gente y entró en casa, le pidieron sus discípulos que les explicara la parábola. El les dijo: «¿Tan torpes sois también vosotros? ¿No comprendéis? Nada que entre de fuera puede hacer impuro al hombre, porque no entra en el corazón, sino en el vientre, y se echa en la letrina.» Con esto declaraba puros todos los alimentos. Y siguió: «Lo que sale de dentro, eso sí mancha al hombre. Porque de dentro, del corazón del hombre, salen los malos propósitos, las fornicaciones, robos, homicidios, adulterios, codicias, injusticias, fraudes, desenfreno, envidia, difamación, orgullo, frivolidad. Todas esas maldades salen de dentro y hacen al hombre impuro.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Jueves 12 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 7,24-30<\/strong><\/p><p>Los perros, debajo de la mesa, comen las migajas que tiran los niños<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús fue a la región de Tiro. Se alojó en una casa, procurando pasar desapercibido, pero no lo consiguió; una mujer que tenía una hija poseída por un espíritu impuro se enteró en seguida, fue a buscarlo y se le echó a los pies. La mujer era griega, una fenicia de Siria, y le rogaba que echase el demonio de su hija. Él le dijo: «Deja que coman primero los hijos. No está bien echarles a los perros el pan de los hijos.» Pero ella replicó: «Tienes razón, Señor; pero también los perros, debajo de la mesa, comen las migajas que tiran los niños.» Él le contestó: «Anda, vete, que, por eso que has dicho, el demonio ha salido de tu hija.» Al llegar a su casa, se encontró a la niña echada en la cama; el demonio se había marchado.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Viernes 13 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 7,31-37<\/strong><\/p><p>Hace oír a los sordos y hablar a los mudos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dejando Jesús el territorio de Tiro, pasó por Sidón, camino del lago de Galilea, atravesando la Decápolis. Y le presentaron un sordo que, además, apenas podía hablar; y le piden que le imponga las manos. Él, apartándolo de la gente a un lado, le metió los dedos en los oídos y con la saliva le tocó la lengua. Y, mirando al cielo, suspiró y le dijo: «Effetá», esto es: «Ábrete». Y al momento se le abrieron los oídos, se le soltó la traba de la lengua y hablaba sin dificultad. Él les mandó que no lo dijeran a nadie; pero, cuanto más se lo mandaba, con más insistencia lo proclamaban ellos. Y en el colmo del asombro decían: «Todo lo ha hecho bien; hace oír a los sordos y hablar a los mudos.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Sábado 14 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 8,1-10<\/strong><\/p><p>La gente comió hasta quedar satisfecha<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Uno de aquellos días, como había mucha gente y no tenían qué comer, Jesús llamó a sus discípulos y les dijo: «Me da lástima de esta gente; llevan ya tres días conmigo y no tienen qué comer, y, si los despido a sus casas en ayunas, se van a desmayar por el camino. Además, algunos han venido desde lejos.» Le replicaron sus discípulos: «¿Y de dónde se puede sacar pan, aquí, en despoblado, para que se queden satisfechos?» Él les preguntó: «¿Cuántos panes tenéis?» Ellos contestaron: «Siete.» Mandó que la gente se sentara en el suelo, tomó los siete panes, pronunció la acción de gracias, los partió y los fue dando a sus discípulos para que los sirvieran. Ellos los sirvieron a la gente. Tenían también unos cuantos peces; Jesús los bendijo, y mandó que los sirvieran también. La gente comió hasta quedar satisfecha, y de los trozos que sobraron llenaron siete canastas; eran unos cuatro mil. Jesús los despidió, luego se embarcó con sus discípulos y se fue a la región de Dalmanuta.<\/p>"
        },
        {
            "id": "15",
            "titulo": "Domingo 15 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 5,17-37<\/strong><\/p><p>Se dijo a los antiguos, pero yo os digo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: [«No creáis que he venido a abolir la Ley y los profetas: no he venido a abolir, sino a dar plenitud. Os aseguro que antes pasarán el cielo y la tierra que deje de cumplirse hasta la última letra o tilde de la Ley. El que se salte uno sólo de los preceptos menos importantes, y se lo enseñe así a los hombres será el menos importante en el reino de los cielos. Pero quien los cumpla y enseñe será grande en el reino de los cielos.] Os lo aseguro: Si no sois mejores que los escribas y fariseos, no entraréis en el reino de los cielos.<\/p><p>Habéis oído que se dijo a los antiguos: «No matarás», y el que mate será procesado. Pero yo os digo: Todo el que esté peleado con su hermano será procesado. [Y si uno llama a su hermano «imbécil», tendrá que comparecer ante el Sanedrín, y si lo llama «renegado», merece la condena del fuego. Por tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene quejas contra ti, deja allí tu ofrenda ante el altar y vete primero a reconciliarte con tu hermano, y entonces vuelve a presentar tu ofrenda. Con el que te pone pleito, procura arreglarte en seguida, mientras vais todavía de camino, no sea que te entregue al juez, y el juez al alguacil, y te metan en la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último cuarto.]<\/p><p>Habéis oído el mandamiento «no cometerás adulterio». Pues yo os digo: El que mira a una mujer casada deseándola, ya ha sido adúltero con ella en su interior. [Si tu ojo derecho te hace caer, sácatelo y tíralo. Más te vale perder un miembro que ser echado entero en el infierno. Si tu mano derecha te hace caer, córtatela y tírala, porque más te vale perder un miembro que ir a parar entero al infierno. Está mandado: «El que se divorcie de su mujer, que le dé acta de repudio.» Pues yo os digo: El que se divorcie de su mujer, excepto en caso de impureza, la induce al adulterio, y el que se case con la divorciada comete adulterio.]<\/p><p>Habéis oído que se dijo a los antiguos: «No jurarás en falso» y «Cumplirás tus votos al Señor». Pues yo os digo que no juréis en absoluto: [ni por el cielo, que es el trono de Dios; ni por la tierra, que es estrado de sus pies; ni por Jerusalén, que es la ciudad del Gran Rey. Ni jures por tu cabeza, pues no puedes volver blanco o negro un solo pelo.] A vosotros os basta decir «si» o «no». Lo que pasa de ahí viene del Maligno.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Lunes 16 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 8,11-13<\/strong><\/p><p>¿Por qué esta generación reclama un signo?<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se presentaron los fariseos y se pusieron a discutir con Jesús; para ponerlo a prueba, le pidieron un signo del cielo. Jesús dio un profundo suspiro y dijo: «¿Por qué esta generación reclama un signo? Os aseguro que no se le dará un signo a esta generación.» Los dejó, se embarcó de nuevo y se fue a la otra orilla.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Martes 17 de Febrero de 2026",
            "contenido": "<p><strong>Marcos 8,14-21<\/strong><\/p><p>Tened cuidado con la levadura de los fariseos y con la de Herodes<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, a los discípulos se les olvidó llevar pan, y no tenían más que un pan en la barca. Jesús les recomendó: «Tened cuidado con la levadura de los fariseos y con la de Herodes.» Ellos comentaban: «Lo dice porque no tenemos pan.» Dándose cuenta, les dijo Jesús: «¿Por qué comentáis que no tenéis pan? ¿No acabáis de entender? ¿Tan torpes sois? ¿Para qué os sirven los ojos si no veis, y los oídos si no oís? A ver, ¿cuántos cestos de sobras recogisteis cuando repartí cinco panes entre cinco mil? ¿Os acordáis?» Ellos contestaron: «Doce.» «¿Y cuántas canastas de sobras recogisteis cuando repartí siete entre cuatro mil?» Le respondieron: «Siete.» Él les dijo: «¿Y no acabáis de entender?»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Miércoles 18 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 6,1-6.16-18<\/strong><\/p><p>Tu Padre, que ve en lo secreto, te lo pagará<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuidad de no practicar vuestra justicia delante de los hombres para ser vistos por ellos; de lo contrario, no tendréis recompensa de vuestro Padre celestial. Por tanto, cuando hagas limosna, no vayas tocando la trompeta por delante, como hacen los hipócritas en las sinagogas y por las calles, con el fin de ser honrados por los hombres; os aseguro que ya han recibido su paga. Tú, en cambio, cuando hagas limosna, que no sepa tu mano izquierda lo que hace tu derecha; así tu limosna quedará en secreto, y tu Padre, que ve en lo secreto, te lo pagará.<\/p><p>Cuando recéis, no seáis como los hipócritas, a quienes les gusta rezar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Os aseguro que ya han recibido su paga. Tú, cuando vayas a rezar, entra en tu aposento, cierra la puerta y reza a tu Padre, que está en lo escondido, y tu Padre, que ve en lo escondido, te lo pagará.<\/p><p>Cuando ayunéis, no andéis cabizbajos, como los hipócritas que desfiguran su cara para hacer ver a la gente que ayunan. Os aseguro que ya han recibido su paga.<\/p><p>Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que tu ayuno lo note, no la gente, sino tu Padre, que está en lo escondido; y tu Padre, que ve en lo escondido, te recompensará.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Jueves 19 de Febrero de 2026",
            "contenido": "<p><strong>Lucas 9,22-25<\/strong><\/p><p>El que pierda su vida por mi causa la salvará<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «El Hijo del hombre tiene que padecer mucho, ser desechado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar al tercer día.» Y, dirigiéndose a todos, dijo: «El que quiera seguirme, que se niegue a sí mismo, cargue con su cruz cada día y se venga conmigo. Pues el que quiera salvar su vida la perderá; pero el que pierda su vida por mi causa la salvará. ¿De qué le sirve a uno ganar el mundo entero si se pierde o se perjudica a sí mismo?»<\/p>"
        },
        {
            "id": "20",
            "titulo": "Viernes 20 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 9,14-15<\/strong><\/p><p>Cuando se lleven al novio, entonces ayunarán<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercaron los discípulos de Juan a Jesús, preguntándole: «¿Por qué nosotros y los fariseos ayunamos a menudo y, en cambio, tus discípulos no ayunan?» Jesús les dijo: «¿Es que pueden guardar luto los invitados a la boda, mientras el novio está con ellos? Llegará un día en que se lleven al novio, y entonces ayunarán.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Sábado 21 de Febrero de 2026",
            "contenido": "<p><strong>Lucas 5,27-32<\/strong><\/p><p>No he venido a llamar a los justos, sino a los pecadores a que se conviertan<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús vio a un publicano llamado Leví, sentado al mostrador de los impuestos, y le dijo: «Sígueme.» Él, dejándolo todo, se levantó y lo siguió. Leví ofreció en su honor un gran banquete en su casa, y estaban a la mesa con ellos un gran número de publicanos y otros. Los fariseos y los escribas dijeron a sus discípulos, criticándolo: «¿Cómo es que coméis y bebéis con publicanos y pecadores?» Jesús les replicó: «No necesitan médico los sanos, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores a que se conviertan.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Domingo 22 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 4,1-11<\/strong><\/p><p>Jesús ayuna cuarenta días y es tentado<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús fue llevado al desierto por el Espíritu para ser tentado por el diablo. Y después de ayunar cuarenta días con sus cuarenta noches, al fin sintió hambre. El tentador se le acercó y le dijo: «Si eres Hijo de Dios, di que estas piedras se conviertan en panes.» Pero él le contestó, diciendo: «Está escrito: «No sólo de pan vive el hombre, sino de toda palabra que sale de la boca de Dios.»»<\/p><p>Entonces el diablo lo lleva a la ciudad santa, lo pone en el alero del templo y le dice: «Si eres Hijo de Dios, tírate abajo, porque está escrito: «Encargará a los ángeles que cuiden de ti, y te sostendrán en sus manos, para que tu pie no tropiece con las piedras.»» Jesús le dijo: «También está escrito: «No tentarás al Señor, tu Dios.»»<\/p><p>Después el diablo lo lleva a una montaña altísima y, mostrándole los reinos del mundo y su gloria, le dijo: «Todo esto te daré, si te postras y me adoras.» Entonces le dijo Jesús: «Vete, Satanás, porque está escrito: «Al Señor, tu Dios, adorarás y a él solo darás culto.»»<\/p><p>Entonces lo dejó el diablo, y se acercaron los ángeles y le servían.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Lunes 23 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 25,31-46<\/strong><\/p><p>Cada vez que lo hicisteis con uno de éstos, mis humildes hermanos, conmigo lo hicisteis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuando venga en su gloria el Hijo del hombre, y todos los ángeles con él, se sentará en el trono de su gloria, y serán reunidas ante él todas las naciones. Él separará a unos de otros, como un pastor separa las ovejas de las cabras. Y pondrá las ovejas a su derecha y las cabras a su izquierda. Entonces dirá el rey a los de su derecha: «Venid vosotros, benditos de mi Padre; heredad el reino preparado para vosotros desde la creación del mundo. Porque tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me hospedasteis, estuve desnudo y me vestisteis, enfermo y me visitasteis, en la cárcel y vinisteis a verme.» Entonces los justos le contestarán: «Señor, ¿cuándo te vimos con hambre y te alimentamos, o con sed y te dimos de beber?; ¿cuándo te vimos forastero y te hospedamos, o desnudo y te vestimos?; ¿cuándo te vimos enfermo o en la cárcel y fuimos a verte?» Y el rey les dirá: «Os aseguro que cada vez que lo hicisteis con uno de éstos, mis humildes hermanos, conmigo lo hicisteis.»<\/p><p>Y entonces dirá a los de su izquierda: «Apartaos de mí, malditos, id al fuego eterno preparado para el diablo y sus ángeles. Porque tuve hambre y no me disteis de comer, tuve sed y no me disteis de beber, fui forastero y no me hospedasteis, estuve desnudo y no me vestisteis, enfermo y en la cárcel y no me visitasteis.» Entonces también éstos contestarán: «Señor, ¿cuándo te vimos con hambre o con sed, o forastero o desnudo, o enfermo o en la cárcel, y no te asistimos?» Y él replicará: «Os aseguro que cada vez que no lo hicisteis con uno de éstos, los humildes, tampoco lo hicisteis conmigo.» Y éstos irán al castigo eterno, y los justos a la vida eterna.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Martes 24 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 6,7-15<\/strong><\/p><p>Vosotros rezad así<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuando recéis, no uséis muchas palabras, como los gentiles, que se imaginan que por hablar mucho les harán caso. No seáis como ellos, pues vuestro Padre sabe lo que os hace falta antes de que lo pidáis. Vosotros rezad así: «Padre nuestro del cielo, santificado sea tu nombre, venga tu reino, hágase tu voluntad en la tierra como en el cielo, danos hoy el pan nuestro de cada día, perdónanos nuestras ofensas, pues nosotros hemos perdonado a los que nos han ofendido, no nos dejes caer en la tentación, sino líbranos del Maligno.» Porque si perdonáis a los demás sus culpas, también vuestro Padre del cielo os perdonará a vosotros. Pero si no perdonáis a los demás, tampoco vuestro Padre perdonará vuestras culpas.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Miércoles 25 de Febrero de 2026",
            "contenido": "<p><strong>Lucas 11,29-32<\/strong><\/p><p>A esta generación no se le dará más signo que el signo de Jonás<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, la gente se apiñaba alrededor de Jesús, y él se puso a decirles: «Esta generación es una generación perversa. Pide un signo, pero no se le dará más signo que el signo de Jonás. Como Jonás fue un signo para los habitantes de Nínive, lo mismo será el Hijo del hombre para esta generación. Cuando sean juzgados los hombres de esta generación, la reina del Sur se levantará y hará que los condenen; porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada esta generación, los hombres de Nínive se alzarán y harán que los condenen; porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Jueves 26 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 7,7-12<\/strong><\/p><p>Quien pide recibe<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Pedid y se os dará, buscad y encontraréis, llamad y se os abrirá; porque quien pide recibe, quien busca encuentra y al que llama se le abre. Si a alguno de vosotros le pide su hijo pan, ¿le va a dar una piedra?; y si le pide pescado, ¿le dará una serpiente? Pues si vosotros, que sois malos, sabéis dar cosas buenas a vuestros hijos, ¡cuánto más vuestro Padre del cielo dará cosas buenas a los que le piden! En resumen: Tratad a los demás como queréis que ellos os traten; en esto consiste la Ley y los profetas.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Viernes 27 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 5,20-26<\/strong><\/p><p>Vete primero a reconciliarte con tu hermano<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Si no sois mejores que los escribas y fariseos, no entraréis en el reino de los cielos. Habéis oído que se dijo a los antiguos: «No matarás», y el que mate será procesado. Pero yo os digo: Todo el que esté peleado con su hermano será procesado. Y si uno llama a su hermano «imbécil», tendrá que comparecer ante el Sanedrín, y si lo llama «renegado», merece la condena del fuego.<\/p><p>Por tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene quejas contra ti, deja allí tu ofrenda ante el altar y vete primero a reconciliarte con tu hermano, y entonces vuelve a presentar tu ofrenda. Con el que te pone pleito, procura arreglarte en seguida, mientras vais todavía de camino, no sea que te entregue al juez, y el juez al alguacil, y te metan en la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último cuarto.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Sábado 28 de Febrero de 2026",
            "contenido": "<p><strong>Mateo 5,43-48<\/strong><\/p><p>Sed perfectos como vuestro Padre celestial<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Habéis oído que se dijo: «Amarás a tu prójimo» y aborrecerás a tu enemigo. Yo, en cambio, os digo: Amad a vuestros enemigos, y rezad por los que os persiguen. Así seréis hijos de vuestro Padre que está en el cielo, que hace salir su sol sobre malos y buenos, y manda la lluvia a justos e injustos. Porque, si amáis a los que os aman, ¿qué premio tendréis? ¿No hacen lo mismo también los publicanos? Y si saludáis sólo a vuestros hermanos, ¿qué hacéis de extraordinario? ¿No hacen lo mismo también los gentiles? Por tanto, sed perfectos, como vuestro Padre celestial es perfecto.»<\/p>"
        }
    ]
}