{
    "data": [
        {
            "id": "1",
            "titulo": "Domingo 01 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 17,1-9<\/strong><\/p><p>Su rostro resplandecía como el sol<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús tomó consigo a Pedro,a Santiago y a su hermano Juan y se los llevó aparte a una montaña alta. Se transfiguró delante de ellos, y su rostro resplandecía como el sol, y sus vestidos se volvieron blancos como la luz. Y se les aparecieron Moisés y Elías conversando con él. Pedro, entonces, tomó la palabra y dijo a Jesús: «Señor, ¡qué bien se está aquí! Si quieres, haré tres tiendas: una para ti, otra para Moisés y otra para Elías.» Todavía estaba hablando cuando una nube luminosa los cubrió con su sombra, y una voz desde la nube decía: «Éste es mi Hijo, el amado, mi predilecto. Escuchadlo.» Al oírlo, los discípulos cayeron de bruces, llenos de espanto. Jesús se acercó y, tocándolos, les dijo: «Levantaos, no temáis.»<\/p><p>Al alzar los ojos, no vieron a nadie más que a Jesús, solo. Cuando bajaban de la montaña, Jesús les mandó: «No contéis a nadie la visión hasta que el Hijo del hombre resucite de entre los muertos.»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Lunes 02 de Marzo de 2026",
            "contenido": "<p><strong>Lucas 6,36-38<\/strong><\/p><p>Perdonad, y seréis perdonados<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Sed compasivos como vuestro Padre es compasivo; no juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados; dad, y se os dará: os verterán una medida generosa, colmada, remecida, rebosante. La medida que uséis, la usarán con vosotros.»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Martes 03 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 23,1-12<\/strong><\/p><p>No hacen lo que dicen<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús habló a la gente y a sus discípulos, diciendo: «En la cátedra de Moisés se han sentado los escribas y los fariseos: haced y cumplid lo que os digan; pero no hagáis lo que ellos hacen, porque ellos no hacen lo que dicen. Ellos lían fardos pesados e insoportables y se los cargan a la gente en los hombros, pero ellos no están dispuestos a mover un dedo para empujar. Todo lo que hacen es para que los vea la gente: alargan las filacterias y ensanchan las franjas del manto; les gustan los primeros puestos en los banquetes y los asientos de honor en las sinagogas; que les hagan reverencias por la calle y que la gente los llame maestros.<\/p><p>Vosotros, en cambio, no os dejéis llamar maestro, porque uno solo es vuestro maestro, y todos vosotros sois hermanos. Y no llaméis padre vuestro a nadie en la tierra, porque uno solo es vuestro Padre, el del cielo. No os dejéis llamar consejeros, porque uno solo es vuestro consejero, Cristo. El primero entre vosotros será vuestro servidor. El que se enaltece será humillado, y el que se humilla será enaltecido.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Miércoles 04 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 20,17-28<\/strong><\/p><p>Lo condenarán a muerte<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, mientras iba subiendo Jesús a Jerusalén, tomando aparte a los Doce, les dijo por el camino: «Mirad, estamos subiendo a Jerusalén, y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas, y lo condenarán a muerte y lo entregarán a los gentiles, para que se burlen de él, lo azoten y lo crucifiquen; y al tercer día resucitará.»<\/p><p>Entonces se le acercó la madre de los Zebedeos con sus hijos y se postró para hacerle una petición. Él le preguntó: «¿Qué deseas?» Ella contestó: «Ordena que estos dos hijos míos se sienten en tu reino, uno a tu derecha y el otro a tu izquierda.» Pero Jesús replicó: «No sabéis lo que pedís. ¿Sois capaces de beber el cáliz que yo he de beber?» Contestaron: «Lo somos.» Él les dijo: «Mi cáliz lo beberéis; pero el puesto a mi derecha o a mi izquierda no me toca a mí concederlo, es para aquellos para quienes lo tiene reservado mi Padre.»<\/p><p>Los otros diez, que lo habían oído, se indignaron contra los dos hermanos. Pero Jesús, reuniéndolos, les dijo: «Sabéis que los jefes de los pueblos los tiranizan y que los grandes los oprimen. No será así entre vosotros: el que quiera ser grande entre vosotros, que sea vuestro servidor, y el que quiera ser primero entre vosotros, que sea vuestro esclavo. Igual que el Hijo del hombre no ha venido para que le sirvan, sino para servir y dar su vida en rescate por muchos.»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Jueves 05 de Marzo de 2026",
            "contenido": "<p><strong>Lucas 16,19-31<\/strong><\/p><p>Recibiste tus bienes, y Lázaro males: por eso encuentra aquí consuelo, mientras que tú padeces<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a los fariseos: «Había un hombre rico que se vestía de púrpura y de lino y banqueteaba espléndidamente cada día. Y un mendigo llamado Lázaro estaba echado en su portal, cubierto de llagas, y con ganas de saciarse de lo que tiraban de la mesa del rico. Y hasta los perros se le acercaban a lamerle la llagas.<\/p><p>Sucedió que se murió el mendigo, y los ángeles lo llevaron al seno de Abrahán. Se murió también el rico, y lo enterraron. Y, estando en el infierno, en medio de los tormentos, levantando los ojos, vio de lejos a Abrahán, y a Lázaro en su seno, y gritó: «Padre Abrahán, ten piedad de mí y manda a Lázaro que moje en agua la punta del dedo y me refresque la lengua, porque me torturan estas llamas.» Pero Abrahán le contestó: «Hijo, recuerda que recibiste tus bienes en vida, y Lázaro, a su vez, males: por eso encuentra aquí consuelo, mientras que tú padeces. Y además, entre nosotros y vosotros se abre un abismo inmenso, para que no puedan cruzar, aunque quieran, desde aquí hacia vosotros, ni puedan pasar de ahí hasta nosotros.» El rico insistió: «Te ruego, entonces, padre, que mandes a Lázaro a casa de mi padre, porque tengo cinco hermanos, para que, con su testimonio, evites que vengan también ellos a este lugar de tormento.» Abrahán le dice: «Tienen a Moisés y a los profetas; que los escuchen.» El rico contestó: «No, padre Abrahán. Pero si un muerto va a verlos, se arrepentirán.» Abrahán le dijo: «Si no escuchan a Moisés y a los profetas, no harán caso ni aunque resucite un muerto.»»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Viernes 06 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 21,33-43.45-46<\/strong><\/p><p>Éste es el heredero: venid, lo mataremos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a los sumos sacerdotes y a los ancianos del pueblo: «Escuchad otra parábola: Había un propietario que plantó una viña, la rodeó con una cerca, cavó en ella un lagar, construyó la casa del guarda, la arrendó a unos labradores y se marchó de viaje. Llegado el tiempo de la vendimia, envió sus criados a los labradores, para percibir los frutos que le correspondían. Pero los labradores, agarrando a los criados, apalearon a uno, mataron a otro, y a otro lo apedrearon. Envió de nuevo otros criados, más que la primera vez, e hicieron con ellos lo mismo. Por último les mandó a su hijo, diciéndose: «Tendrán respeto a mi hijo.» Pero los labradores, al ver al hijo, se dijeron: «Éste es el heredero: venid, lo matamos y nos quedamos con su herencia.» Y, agarrándolo, lo empujaron fuera de la viña y lo mataron. Y ahora, cuando vuelva el dueño de la viña, ¿qué hará con aquellos labradores?»<\/p><p>Le contestaron: «Hará morir de mala muerte a esos malvados y arrendará la viña a otros labradores, que le entreguen los frutos a sus tiempos.» Y Jesús les dice: «¿No habéis leído nunca en la Escritura: «La piedra que desecharon los arquitectos es ahora la piedra angular. Es el Señor quien lo ha hecho, ha sido un milagro patente»? Por eso os digo que se os quitará a vosotros el reino de Dios y se dará a un pueblo que produzca sus frutos.» Los sumos sacerdotes y los fariseos, al oír sus parábolas, comprendieron que hablaba de ellos. Y, aunque buscaban echarle mano, temieron a la gente, que lo tenía por profeta.<\/p>"
        },
        {
            "id": "7",
            "titulo": "Sábado 07 de Marzo de 2026",
            "contenido": "<p><strong>Lucas 15,1-3.11-32<\/strong><\/p><p>Este hermano tuyo estaba muerto y ha revivido<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, solían acercarse a Jesús todos los publicanos y los pecadores a escucharle. Y los fariseos y los escribas murmuraban entre ellos: «Ése acoge a los pecadores y come con ellos.» Jesús les dijo esta parábola: «Un hombre tenía dos hijos; el menor de ellos dijo a su padre: «Padre, dame la parte que me toca de la fortuna.» El padre les repartió los bienes. No muchos días después, el hijo menor, juntando todo lo suyo, emigró a un país lejano, y allí derrochó su fortuna viviendo perdidamente. Cuando lo había gastado todo, vino por aquella tierra un hambre terrible, y empezó él a pasar necesidad. Fue entonces y tanto le insistió a un habitante de aquel país que lo mandó a sus campos a guardar cerdos. Le entraban ganas de saciarse de las algarrobas que comían los cerdos; y nadie le daba de comer. Recapacitando entonces, se dijo: «Cuántos jornaleros de mi padre tienen abundancia de pan, mientras yo aquí me muero de hambre. Me pondré en camino adonde está mi padre, y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo: trátame como a uno de tus jornaleros.»<\/p><p>Se puso en camino adonde estaba su padre; cuando todavía estaba lejos, su padre lo vio y se conmovió; y, echando a correr, se le echó al cuello y se puso a besarlo. Su hijo le dijo: «Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo.» Pero el padre dijo a sus criados: «Sacad en seguida el mejor traje y vestidlo; ponedle un anillo en la mano y sandalias en los pies; traed el ternero cebado y matadlo; celebremos un banquete, porque este hijo mío estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.» Y empezaron el banquete.<\/p><p>Su hijo mayor estaba en el campo. Cuando al volver se acercaba a la casa, oyó la música y el baile, y llamando a uno de los mozos, le preguntó qué pasaba. Éste le contestó: «Ha vuelto tu hermano; y tu padre ha matado el ternero cebado, porque lo ha recobrado con salud.» Él se indignó y se negaba a entrar; pero su padre salió e intentaba persuadirlo. Y él replicó a su padre: «Mira: en tantos años como te sirvo, sin desobedecer nunca una orden tuya, a mí nunca me has dado un cabrito para tener un banquete con mis amigos; y cuando ha venido ese hijo tuyo que se ha comido tus bienes con malas mujeres, le matas el ternero cebado.» El padre le dijo: «Hijo, tú siempre estás conmigo, y todo lo mío es tuyo: deberías alegrarte, porque este hermano tuyo estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.»»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Domingo 08 de Marzo de 2026",
            "contenido": "<p><strong>Juan 4,5-42<\/strong><\/p><p>Un surtidor de agua que salta hasta la vida eterna<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, llegó Jesús a un pueblo de Samaria llamado Sicar, cerca del campo que dio Jacob a su hijo José; allí estaba el manantial de Jacob. Jesús, cansado del camino, estaba allí sentado junto al manantial. Era alrededor del mediodía. Llega una mujer de Samaria a sacar agua, y Jesús le dice: «Dame de beber.» Sus discípulos se habían ido al pueblo a comprar comida. La samaritana le dice: «¿Cómo tú, siendo judío, me pides de beber a mí, que soy samaritana?» Porque los judíos no se tratan con los samaritanos. Jesús le contestó: «Si conocieras el don de Dios y quién es el que te pide de beber, le pedirías tú, y él te daría agua viva.» La mujer le dice: «Señor, si no tienes cubo, y el pozo es hondo, ¿de dónde sacas el agua viva?; ¿eres tú más que nuestro padre Jacob, que nos dio este pozo, y de él bebieron él y sus hijos y sus ganados?» Jesús le contestó: «El que bebe de esta agua vuelve a tener sed; pero el que beba del agua que yo le daré nunca más tendrá sed: el agua que yo le daré se convertirá dentro de él en un surtidor de agua que salta hasta la vida eterna.» La mujer le dice: «Señor, dame esa agua: así no tendré más sed, ni tendré que venir aquí a sacarla.»<\/p><p>[Él le dice: «Anda, llama a tu marido y vuelve.» La mujer le contesta: «No tengo marido.» Jesús le dice: «Tienes razón, que no tienes marido: has tenido ya cinco, y el de ahora no es tu marido. En eso has dicho la verdad.»<\/p><p>La mujer le dice: «Señor,] veo que tú eres un profeta. Nuestros padres dieron culto en este monte, y vosotros decís que el sitio donde se debe dar culto está en Jerusalén.» Jesús le dice: «Créeme, mujer: se acerca la hora en que ni en este monte ni en Jerusalén daréis culto al Padre. Vosotros dais culto a uno que no conocéis; nosotros adoramos a uno que conocemos, porque la salvación viene de los judíos. Pero se acerca la hora, ya está aquí, en que los que quieran dar culto verdadero adorarán al Padre en espíritu y verdad, porque el Padre desea que le den culto así. Dios es espíritu, y los que le dan culto deben hacerlo en espíritu y verdad.» La mujer le dice: «Sé que va a venir el Mesías, el Cristo; cuando venga, él nos lo dirá todo.» Jesús le dice: «Soy yo, el que habla contigo.»<\/p><p>[En esto llegaron sus discípulos y se extrañaban de que estuviera hablando con una mujer, aunque ninguno le dijo: «¿Qué le preguntas o de qué le hablas?» La mujer entonces dejó su cántaro, se fue al pueblo y dijo a la gente: «Venid a ver un hombre que me ha dicho todo lo que ha hecho; ¿será éste el Mesías?» Salieron del pueblo y se pusieron en camino adonde estaba él.<\/p><p>Mientras tanto sus discípulos le insistían: «Maestro, come.» Él les dijo: «Yo tengo por comida un alimento que vosotros no conocéis.» Los discípulos comentaban entre ellos: «¿Le habrá traído alguien de comer?» Jesús les dice: «Mi alimento es hacer la voluntad del que me envió y llevar a término su obra. ¿No decís vosotros que faltan todavía cuatro meses para la cosecha? Yo os digo esto: Levantad los ojos y contemplad los campos, que están ya dorados para la siega; el segador ya está recibiendo salario y almacenando fruto para la vida eterna: y así, se alegran lo mismo sembrador y segador. Con todo, tiene razón el proverbio: Uno siembra y otro siega. Yo os envié a segar lo que no habéis sudado. Otros sudaron, y vosotros recogéis el fruto de sus sudores.»]<\/p><p>En aquel pueblo muchos [samaritanos] creyeron en él [por el testimonio que había dado la mujer: «Me ha dicho todo lo que he hecho.»] Así, cuando llegaron a verlo los samaritanos, le rogaban que se quedara con ellos. Y se quedó allí dos días. Todavía creyeron muchos más por su predicación, y decían a la mujer: «Ya no creemos por lo que tú dices; nosotros mismos lo hemos oído y sabemos que él es de verdad el Salvador del mundo.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Lunes 09 de Marzo de 2026",
            "contenido": "<p><strong>Lucas 4,24-30<\/strong><\/p><p>Jesús, igual que Elías y Eliseo, no ha sido enviado únicamente a los judíos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús al pueblo en la sinagoga de Nazaret: «Os aseguro que ningún profeta es bien mirado en su tierra. Os garantizo que en Israel había muchas viudas en tiempos de Elías, cuando estuvo cerrado el cielo tres años y seis meses, y hubo una gran hambre en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, más que a una viuda de Sarepta, en el territorio de Sidón. Y muchos leprosos había en Israel en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, más que Naamán, el sirio.»<\/p><p>Al oír esto, todos en la sinagoga se pusieron furiosos y, levantándose, lo empujaron fuera del pueblo hasta un barranco del monte en donde se alzaba su pueblo, con intención de despeñarlo. Pero Jesús se abrió paso entre ellos y se alejaba.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Martes 10 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 18,21-35<\/strong><\/p><p>Si cada cual no perdona de corazón a su hermano, tampoco el Padre os perdonará<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se adelantó Pedro y preguntó a Jesús: «Señor, si mi hermano me ofende, ¿cuántas veces le tengo que perdonar? ¿Hasta siete veces?»<\/p><p>Jesús le contesta: «No te digo hasta siete veces, sino hasta setenta veces siete. Y a propósito de esto, el reino de los cielos se parece a un rey que quiso ajustar las cuentas con sus empleados. Al empezar a ajustarlas, le presentaron uno que debía diez mil talentos. Como no tenía con qué pagar, el señor mandó que lo vendieran a él con su mujer y sus hijos y todas sus posesiones, y que pagara así. El empleado, arrojándose a sus pies, le suplicaba diciendo: «Ten paciencia conmigo, y te lo pagaré todo.» El señor tuvo lástima de aquel empleado y lo dejó marchar, perdonándole la deuda.<\/p><p>Pero, al salir, el empleado aquel encontró a uno de sus compañeros que le debía cien denarios y, agarrándolo, lo estrangulaba, diciendo: «Págame lo que me debes.» El compañero, arrojándose a sus pies, le rogaba, diciendo: «Ten paciencia conmigo, y te lo pagaré.» Pero él se negó y fue y lo metió en la cárcel hasta que pagara lo que debía. Sus compañeros, al ver lo ocurrido, quedaron consternados y fueron a contarle a su señor todo lo sucedido. Entonces el señor lo llamó y le dijo: «¡Siervo malvado! Toda aquella deuda te la perdoné porque me lo pediste. ¿No debías tú también tener compasión de tu compañero, como yo tuve compasión de ti?» Y el señor, indignado, lo entregó a los verdugos hasta que pagara toda la deuda. Lo mismo hará con vosotros mi Padre del cielo, si cada cual no perdona de corazón a su hermano.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Miércoles 11 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 5,17-19<\/strong><\/p><p>Quien cumpla y enseñe será grande<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No creáis que he venido a abolir la Ley y los profetas: no he venido a abolir, sino a dar plenitud. Os aseguro que antes pasarán el cielo y la tierra que deje de cumplirse hasta la última letra o tilde de la Ley. El que se salte uno solo de los preceptos menos importantes, y se lo enseñe así a los hombres será el menos importante en el reino de los cielos. Pero quien los cumpla y enseñe será grande en el reino de los cielos.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Jueves 12 de Marzo de 2026",
            "contenido": "<p><strong>Lucas 11,14-23<\/strong><\/p><p>El que no está conmigo está contra mí<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús estaba echando un demonio que era mudo y, apenas salió el demonio, habló el mudo. La multitud se quedó admirada, pero algunos de ellos dijeron: «Si echa los demonios es por arte de Belzebú, el príncipe de los demonios.»<\/p><p>Otros, para ponerlo a prueba, le pedían un signo en el cielo. Él, leyendo sus pensamientos, les dijo: «Todo reino en guerra civil va a la ruina y se derrumba casa tras casa. Si también Satanás está en guerra civil, ¿cómo mantendrá su reino? Vosotros decís que yo echo los demonios con el poder de Belzebú; y, si yo echo los demonios con el poder de Belzebú, vuestros hijos, ¿por arte de quién los echan? Por eso, ellos mismos serán vuestros jueces. Pero, si yo echo los demonios con el dedo de Dios, entonces es que el reino de Dios ha llegado a vosotros. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros. Pero, si otro más fuerte lo asalta y lo vence, le quita las armas de que se fiaba y reparte el botín. El que no está conmigo está contra mí; el que no recoge conmigo desparrama.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Viernes 13 de Marzo de 2026",
            "contenido": "<p><strong>Marcos 12,28b-34<\/strong><\/p><p>El Señor, nuestro Dios, es el único Señor, y lo amarás<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, un escriba se acercó a Jesús y le preguntó: «¿Qué mandamiento es el primero de todos?» Respondió Jesús: «El primero es: «Escucha, Israel, el Señor, nuestro Dios, es el único Señor: amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente, con todo tu ser.» El segundo es éste: «Amarás a tu prójimo como a ti mismo.» No hay mandamiento mayor que éstos.»<\/p><p>El escriba replicó: «Muy bien, Maestro, tienes razón cuando dices que el Señor es uno solo y no hay otro fuera de él; y que amarlo con todo el corazón, con todo el entendimiento y con todo el ser, y amar al prójimo como a uno mismo vale más que todos los holocaustos y sacrificios.» Jesús, viendo que había respondido sensatamente, le dijo: «No estás lejos del reino de Dios.» Y nadie se atrevió a hacerle más preguntas.<\/p>"
        },
        {
            "id": "14",
            "titulo": "Sábado 14 de Marzo de 2026",
            "contenido": "<p><strong>Lucas 18,9-14<\/strong><\/p><p>El publicano bajó a su casa justificado, y el fariseo no<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, a algunos que, teniéndose por justos, se sentían seguros de sí mismos y despreciaban a los demás, dijo Jesús esta parábola: «Dos hombres subieron al templo a orar. Uno era fariseo; el otro, un publicano. El fariseo, erguido, oraba así en su interior: «¡Oh Dios!, te doy gracias, porque no soy como los demás: ladrones, injustos, adúlteros; ni como ese publicano. Ayuno dos veces por semana y pago el diezmo de todo lo que tengo.» El publicano, en cambio, se quedó atrás y no se atrevía ni a levantar los ojos al cielo; sólo se golpeaba el pecho, diciendo: «¡Oh Dios!, ten compasión de este pecador.» Os digo que éste bajó a su casa justificado, y aquél no. Porque todo el que se enaltece será humillado, y el que se humilla será enaltecido.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Domingo 15 de Marzo de 2026",
            "contenido": "<p><strong>Juan 9,1-41<\/strong><\/p><p>Fue, se lavó, y volvió con vista<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, al pasar Jesús vio a un hombre ciego de nacimiento. [Y sus discípulos le preguntaron: «Maestro, ¿quien pecó, éste o sus padres, para que naciera ciego?» Jesús contestó: «Ni éste pecó ni sus padres, sino para que se manifiesten en él las obras de Dios. Mientras es de día, tenemos que hacer las obras del que me ha enviado; viene la noche, y nadie podrá hacerlas. Mientras estoy en el mundo, soy la luz del mundo.»<\/p><p>Dicho esto,] escupió en tierra, hizo barro con la saliva, se lo untó en los ojos al ciego y le dijo: «Ve a lavarte a la piscina de Siloé (que significa Enviado.» Él fue, se lavó, y volvió con vista. Y los vecinos y los que antes solían verlo pedir limosna preguntaban: «¿No es ése el que se sentaba a pedir?» Unos decían: «El mismo.» Otros decían: «No es él, pero se le parece.» Él respondía: «Soy yo.»<\/p><p>[Y le preguntaban: «¿Y cómo se te han abierto los ojos?» Él contestó: «Ese hombre que se llama Jesús hizo barro, me lo untó en los ojos y me dijo que fuese a Siloé y que me lavase. Entonces fui, me lavé, y empecé a ver.» Le preguntaron: «¿Dónde está él?» Contestó: «No sé.»]<\/p><p>Llevaron ante los fariseos al que había sido ciego. Era sábado el día que Jesús hizo barro y le abrió los ojos. También los fariseos le preguntaban cómo había adquirido la vista. Él les contestó: «Me puso barro en los ojos, me lavé, y veo.» Algunos de los fariseos comentaban: «Este hombre no viene de Dios, porque no guarda el sábado.» Otros replicaban: ¿Cómo puede un pecador hacer semejantes signos?» Y estaban divididos. Y volvieron a preguntarle al ciego: «Y tú, ¿qué dices del que te ha abierto los ojos?» Él contestó: «Que es un profeta.»<\/p><p>[Pero los judíos no se creyeron que aquél había sido ciego y había recibido la vista, hasta que llamaron a sus padres y les preguntaron: «¿Es éste vuestro hijo, de quien decís vosotros que nació ciego? ¿Cómo es que ahora ve?» Sus padres contestaron: «Sabemos que éste es nuestro hijo y que nació ciego; pero cómo ve ahora, no lo sabemos nosotros, y quién le ha abierto los ojos, nosotros tampoco lo sabemos. Preguntádselo a él, que es mayor y puede explicarse.» Sus padres respondieron así porque tenían miedo a los judíos; porque los judíos ya habían acordado excluir de la sinagoga a quien reconociera a Jesús por Mesías. Por eso sus padres dijeron: «Ya es mayor, preguntádselo a él.»<\/p><p>Llamaron por segunda vez al que había sido ciego y le dijeron: «Confiésalo ante Dios: nosotros sabemos que ese hombre es un pecador.» Contestó él: «Si es un pecador, no lo sé; sólo sé que yo era ciego y ahora veo.» Le preguntan de nuevo: ¿Qué te hizo, cómo te abrió los ojos?» Les contestó: «Os lo he dicho ya, y no me habéis hecho caso; ¿para qué queréis oírlo otra vez?; ¿también vosotros queréis haceros discípulos suyos?» Ellos lo llenaron de improperios y le dijeron: «Discípulo de ése lo serás tú; nosotros somos discípulos de Moisés. Nosotros sabemos que a Moisés le habló Dios, pero ése no sabemos de dónde viene.» Replicó él: «Pues eso es lo raro: que vosotros no sabéis de dónde viene y, sin embargo, me ha abierto los ojos. Sabemos que Dios no escucha a los pecadores, sino al que es religioso y hace su voluntad. Jamás se oyó decir que nadie le abriera los ojos a un ciego de nacimiento; si éste no viniera de Dios, no tendría ningún poder.»]<\/p><p>Le replicaron: «Empecatado naciste tú de pies a cabeza, ¿y nos vas a dar lecciones a nosotros?» Y lo expulsaron. Oyó Jesús que lo habían expulsado, lo encontró y le dijo: «¿Crees tú en el Hijo del hombre?» Él contestó: «¿Y quién es, Señor, para que crea en él?» Jesús les dijo: «Lo estás viendo: el que te está hablando, ése es.» Él dijo: «Creo, señor.» Y se postró ante él.<\/p><p>[Jesús añadió: «Para un juicio he venido ya a este mundo; para que los que no ven vean, y los que ven queden ciegos.» Los fariseos que estaban con él oyeron esto y le preguntaron: «¿También nosotros estamos ciegos?» Jesús les contestó: «Si estuvierais ciegos, no tendríais pecado, pero como decís que veis, vuestro pecado persiste.»]<\/p>"
        },
        {
            "id": "16",
            "titulo": "Lunes 16 de Marzo de 2026",
            "contenido": "<p><strong>Juan 4,43-54<\/strong><\/p><p>Anda, tu hijo está curado<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, salió Jesús de Samaría para Galilea. Jesús mismo había hecho esta afirmación: «Un profeta no es estimado en su propia patria.» Cuando llegó a Galilea, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la fiesta, pues también ellos habían ido a la fiesta.<\/p><p>Fue Jesús otra vez a Caná de Galilea, donde había convertido el agua en vino. Había un funcionario real que tenía un hijo enfermo en Cafarnaún. Oyendo que Jesús había llegado de Judea a Galilea, fue a verle, y le pedía que bajase a curar a su hijo que estaba muriéndose. Jesús le dijo: «Como no veáis signos y prodigios, no creéis.» El funcionario insiste: «Señor, baja antes de que se muera mi niño.» Jesús le contesta: «Anda, tu hijo está curado.» El hombre creyó en la palabra de Jesús y se puso en camino. Iba ya bajando, cuando sus criados vinieron a su encuentro diciéndole que su hijo estaba curado. Él les preguntó a qué hora había empezado la mejoría. Y le contestaron: «Hoy a la una lo dejó la fiebre.» El padre cayó en la cuenta de que ésa era la hora cuando Jesús le había dicho: «Tu hijo está curado.» Y creyó él con toda su familia. Este segundo signo lo hizo Jesús al llegar de Judea a Galilea.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Martes 17 de Marzo de 2026",
            "contenido": "<p><strong>Juan 5,1-3.5-16<\/strong><\/p><p>Al momento aquel hombre quedó sano<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, se celebraba una fiesta de los judíos, y Jesús subió a Jerusalén. Hay en Jerusalén, junto a la puerta de las ovejas, una piscina que llaman en hebreo Betesda. Ésta tiene cinco soportales, y allí estaban echados muchos enfermos, ciegos, cojos, paralíticos. Estaba también allí un hombre que llevaba treinta y ocho años enfermo. Jesús, al verlo echado, y sabiendo que ya llevaba mucho tiempo, le dice: «¿Quieres quedar sano?» El enfermo le contestó: «Señor, no tengo a nadie que me meta en la piscina cuando se remueve el agua; para cuando llego yo, otro se me ha adelantado.» Jesús le dice: «Levántate, toma tu camilla y echa a andar.» Y al momento el hombre quedó sano, tomó su camilla y echó a andar.<\/p><p>Aquel día era sábado, y los judíos dijeron al hombre que había quedado sano: «Hoy es sábado, y no se puede llevar la camilla.» El les contestó: «El que me ha curado es quien me ha dicho: Toma tu camilla y echa a andar.» Ellos le preguntaron: «¿Quién es el que te ha dicho que tomes la camilla y eches a andar?» Pero el que había quedado sano no sabía quién era, porque Jesús, aprovechando el barullo de aquel sitio, se había alejado. Más tarde lo encuentra Jesús en el templo y le dice: «Mira, has quedado sano; no peques más, no sea que te ocurra algo peor.» Se marchó aquel hombre y dijo a los judíos que era Jesús quien lo había sanado. Por esto los judíos acosaban a Jesús, porque hacía tales cosas en sábado.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Miércoles 18 de Marzo de 2026",
            "contenido": "<p><strong>Juan 5,17-30<\/strong><\/p><p>Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Mi Padre sigue actuando, y yo también actúo.» Por eso los judíos tenían más ganas de matarlo: porque no sólo abolía el sábado, sino también llamaba a Dios Padre suyo, haciéndose igual a Dios. Jesús tomó la palabra y les dijo: «Os lo aseguro: El Hijo no puede hacer por su cuenta nada que no vea hacer al Padre. Lo que hace éste, eso mismo hace también el Hijo, pues el Padre ama al Hijo y le muestra todo lo que él hace, y le mostrará obras mayores que ésta, para vuestro asombro.<\/p><p>Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere. Porque el Padre no juzga a nadie, sino que ha confiado al Hijo el juicio de todos, para que todos honren al Hijo como honran al Padre. El que no honra al Hijo no honra al Padre que lo envió. Os lo aseguro: Quien escucha mi palabra y cree al que me envió posee la vida eterna y no se le llamará a juicio, porque ha pasado ya de la muerte a la vida. Os aseguro que llega la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que hayan oído vivirán. Porque, igual que el Padre dispone de la vida, así ha dado también al Hijo el disponer de la vida. Y le ha dado potestad de juzgar, porque es el Hijo del hombre. No os sorprenda, porque viene la hora en que los que están en el sepulcro oirán su voz: los que hayan hecho el bien saldrán a una resurrección de vida; los que hayan hecho el mal, a una resurrección de juicio. Yo no puedo hacer nada por mí mismo; según le oigo, juzgo, y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Jueves 19 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 1,16.18-21.24a<\/strong><\/p><p>José hizo lo que le había mandado el ángel del Señor<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.<\/p><p>El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su esposo, que era justo y no quería denunciarla, decidió repudiarla en secreto. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: «José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados.» Cuando José se despertó, hizo lo que le había mandado el ángel del Señor.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Viernes 20 de Marzo de 2026",
            "contenido": "<p><strong>Juan 7,1-2.10.25-30<\/strong><\/p><p>Intentaban agarrarlo, pero todavía no había llegado su hora<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, recorría Jesús la Galilea, pues no quería andar por Judea porque los judíos trataban de matarlo. Se acercaba la fiesta judía de las tiendas. Después que sus parientes se marcharon a la fiesta, entonces subió él también, no abiertamente, sino a escondidas.<\/p><p>Entonces algunos que eran de Jerusalén dijeron: «¿No es éste el que intentan matar? Pues mirad cómo habla abiertamente, y no le dicen nada. ¿Será que los jefes se han convencido de que éste es el Mesías? Pero éste sabemos de dónde viene, mientras que el Mesías, cuando llegue, nadie sabrá de dónde viene.» Entonces Jesús, mientras enseñaba en el templo, gritó: «A mí me conocéis, y conocéis de dónde vengo. Sin embargo, yo no vengo por mi cuenta, sino enviado por el que es veraz; a ése vosotros no lo conocéis; yo lo conozco, porque procedo de él, y él me ha enviado.» Entonces intentaban agarrarlo; pero nadie le pudo echar mano, porque todavía no había llegado su hora.<\/p>"
        },
        {
            "id": "21",
            "titulo": "Sábado 21 de Marzo de 2026",
            "contenido": "<p><strong>Juan 7,40-53<\/strong><\/p><p>¿Es que de Galilea va a venir el Mesías?<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, algunos de entre la gente, que habían oído los discursos de Jesús, decían: «Éste es de verdad el profeta.» Otros decían: «Éste es el Mesías.» Pero otros decían: «¿Es que de Galilea va a venir el Mesías? ¿No dice la Escritura que el Mesías vendrá del linaje de David, y de Belén, el pueblo de David?» Y así surgió entre la gente una discordia por su causa. Algunos querían prenderlo, pero nadie le puso la mano encima.<\/p><p>Los guardias del templo acudieron a los sumos sacerdotes y fariseos, y éstos les dijeron: «¿Por qué no lo habéis traído?» Los guardias respondieron: «Jamás ha hablado nadie como ese hombre.» Los fariseos les replicaron: «¿También vosotros os habéis dejado embaucar? ¿Hay algún jefe o fariseo que haya creído en él? Esa gente que no entiende de la Ley son unos malditos.» Nicodemo, el que había ido en otro tiempo a visitarlo y que era fariseo, les dijo: «¿Acaso nuestra ley permite juzgar a nadie sin escucharlo primero y averiguar lo que ha hecho?» Ellos le replicaron: «¿También tú eres galileo? Estudia y verás que de Galilea no salen profetas.» Y se volvieron cada uno a su casa.<\/p>"
        },
        {
            "id": "22",
            "titulo": "Domingo 22 de Marzo de 2026",
            "contenido": "<p><strong>Juan 11,1-45<\/strong><\/p><p>Yo soy la resurrección y la vida<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, [un cierto Lázaro, de Betania, la aldea de María y de Marta, su hermana, había caído enfermo. María era la que ungió al Señor con perfume y le enjugó los pies con su cabellera; el enfermo era su hermano Lázaro.]<\/p><p>Las hermanas mandaron recado a Jesús, diciendo: «Señor, tu amigo está enfermo.» Jesús, al oírlo, dijo: «Esta enfermedad no acabará en la muerte, sino que servirá para la gloria de Dios, para que el Hijo de Dios sea glorificado por ella.» Jesús amaba a Marta, a su hermana y a Lázaro. Cuando se enteró de que estaba enfermo, se quedó todavía dos días en donde estaba. Sólo entonces dice a sus discípulos: «Vamos otra vez a Judea.»<\/p><p>[Los discípulos le replican: «Maestro, hace poco intentaban apedrearte los judíos, ¿y vas a volver allí?» Jesús contestó: «¿No tiene el día doce horas? Si uno camina de día, no tropieza, porque ve la luz de este mundo; pero si camina de noche, tropieza, porque le falta la luz. Dicho esto, añadió: «Lázaro, nuestro amigo, está dormido; voy a despertarlo.» Entonces le dijeron sus discípulos: «Señor, si duerme, se salvará.» Jesús se refería a su muerte; en cambio, ellos creyeron que hablaba del sueño natural. Entonces Jesús les replicó claramente: «Lázaro ha muerto, y me alegro por vosotros de que no hayamos estado allí, para que creáis. Y ahora vamos a su casa.» Entonces Tomás, apodado el Mellizo, dijo a los demás discípulos: «Vamos también nosotros y muramos con él.»]<\/p><p>Cuando Jesús llegó, Lázaro llevaba ya cuatro días enterrado. [Betania distaba poco de Jerusalén: unos tres kilómetros; y muchos judíos habían ido a ver a Marta y a María, para darles el pésame por su hermano.] Cuando Marta se enteró de que llegaba Jesús, salió a su encuentro, mientras María se quedaba en casa. Y dijo Marta a Jesús: «Señor, si hubieras estado aquí no habría muerto mi hermano. Pero aún ahora sé que todo lo que pidas a Dios, Dios te lo concederá.» Jesús le dijo: «Tu hermano resucitará.» Marta respondió: «Sé que resucitará en la resurrección del último día.» Jesús le dice: «Yo soy la resurrección y la vida: el que cree en mí, aunque haya muerto, vivirá; y el que está vivo y cree en mí, no morirá para siempre. ¿Crees esto?» Ella le contestó: «Sí, Señor: yo creo que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo.»<\/p><p>[Y dicho esto, fue a llamar a su hermana María, diciéndole en voz baja: «El Maestro está ahí y te llama.» Apenas lo oyó, se levantó y salió adonde estaba él; porque Jesús no había entrado todavía en la aldea, sino que estaba aún donde Marta lo había encontrado. Los judíos que estaban con ella en casa consolándola, al ver que María se levantaba y salía deprisa, la siguieron, pensando que iba al sepulcro a llorar allí. Cuando llegó María adonde estaba Jesús, al verlo se echó a sus pies diciéndole: «Señor, si hubieras estado aquí no habría muerto mi hermano.»]<\/p><p>Jesús, [viéndola llorar a ella y viendo llorar a los judíos que la acompañaban,] sollozó y, muy conmovido, preguntó: «¿Donde lo habéis enterrado?» Le contestaron: «Señor, ven a verlo.» Jesús se echó a llorar. Los judíos comentaban: «¡Cómo lo quería!» Pero algunos dijeron: «Y uno que le ha abierto los ojos a un ciego, ¿no podía haber impedido que muriera éste?» Jesús, sollozando de nuevo, llega al sepulcro. Era una cavidad cubierta con una losa. Dice Jesús: «Quitad la losa.» Marta, la hermana del muerto, le dice: «Señor, ya huele mal, porque lleva cuatro días.» Jesús le dice: «¿No te he dicho que si crees verás la gloria de Dios?» Entonces quitaron la losa. Jesús, levantando los ojos a lo alto, dijo: «Padre, te doy gracias porque me has escuchado; yo sé que tú me escuchas siempre; pero lo digo por la gente que me rodea, para que crean que tú me has enviado.» Y dicho esto, gritó con voz potente: «Lázaro, ven afuera.» El muerto salió, los pies y las manos atados con vendas, y la cara envuelta en un sudario. Jesús les dijo: «Desatadlo y dejadlo andar.»<\/p><p>Y muchos judíos que habían venido a casa de María, al ver lo que había hecho Jesús, creyeron en él.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Lunes 23 de Marzo de 2026",
            "contenido": "<p><strong>Juan 8,1-11<\/strong><\/p><p>El que esté sin pecado, que le tire la primera piedra<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se retiró al monte de los Olivos. Al amanecer se presentó de nuevo en el templo, y todo el pueblo acudía a él, y, sentándose, les enseñaba. Los escribas y los fariseos le traen una mujer sorprendida en adulterio y, colocándola en medio, le dijeron: «Maestro, esta mujer ha sido sorprendida en flagrante adulterio. La ley de Moisés nos manda apedrear a las adúlteras; tú, ¿qué dices?» Le preguntaban esto para comprometerlo y poder acusarlo. Pero Jesús, inclinándose, escribía con el dedo en el suelo. Como insistían en preguntarle, se incorporó y les dijo: «El que esté sin pecado, que le tire la primera piedra.» E inclinándose otra vez, siguió escribiendo. Ellos, al oírlo, se fueron escabullendo uno a uno, empezando por los más viejos. Y quedó solo Jesús, con la mujer, que seguía allí delante. Jesús se incorporó y le preguntó: «Mujer, ¿dónde están tus acusadores?; ¿ninguno te ha condenado?» Ella contestó: «Ninguno, Señor.» Jesús dijo: «Tampoco yo te condeno. Anda, y en adelante no peques más.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Martes 24 de Marzo de 2026",
            "contenido": "<p><strong>Juan 8,21-30<\/strong><\/p><p>Cuando levantéis al Hijo del hombre, sabréis que yo soy<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los fariseos: «Yo me voy y me buscaréis, y moriréis por vuestro pecado. Donde yo voy no podéis venir vosotros.» Y los judíos comentaban: «¿Será que va a suicidarse, y por eso dice: «Donde yo voy no podéis venir vosotros»?» Y él continuaba: «Vosotros sois de aquí abajo, yo soy de allá arriba: vosotros sois de este mundo, yo no soy de este mundo. Con razón os he dicho que moriréis por vuestros pecados: pues, si no creéis que yo soy, moriréis por vuestros pecados.»<\/p><p>Ellos le decían: «¿Quién eres tú?» Jesús les contestó: «Ante todo, eso mismo que os estoy diciendo. Podría decir y condenar muchas cosas en vosotros; pero el que me envió es veraz, y yo comunico al mundo lo que he aprendido de él.» Ellos no comprendieron que les hablaba del Padre. Y entonces dijo Jesús: «Cuando levantéis al Hijo del hombre, sabréis que yo soy, y que no hago nada por mi cuenta, sino que hablo como el Padre me ha enseñado. El que me envió está conmigo, no me ha dejado solo; porque yo hago siempre lo que le agrada.» Cuando les exponía esto, muchos creyeron en él.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Miércoles 25 de Marzo de 2026",
            "contenido": "<p><strong>Lucas 1,26-38<\/strong><\/p><p>Concebirás en tu vientre y darás a luz un hijo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>A los seis meses, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; la virgen se llamaba María. El ángel, entrando en su presencia, dijo: «Alégrate, llena de gracia, el Señor está contigo.» Ella se turbó ante estas palabras y se preguntaba qué saludo era aquél. El ángel le dijo: «No temas, María, porque has encontrado gracia ante Dios. Concebirás en tu vientre y darás a luz un hijo, y le pondrás por nombre Jesús. Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.» Y María dijo al ángel: «¿Cómo será eso, pues no conozco a varón?» El ángel le contestó: «El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer se llamará Hijo de Dios. Ahí tienes a tu pariente Isabel, que, a pesar de su vejez, ha concebido un hijo, y ya está de seis meses la que llamaban estéril, porque para Dios nada hay imposible.» María contestó: «Aquí está la esclava del Señor; hágase en mí según tu palabra.» Y la dejó el ángel.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Jueves 26 de Marzo de 2026",
            "contenido": "<p><strong>Juan 8,51-59<\/strong><\/p><p>Abrahán, vuestro padre, saltaba de gozo pensando ver mi día<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Os aseguro: quien guarda mi palabra no sabrá lo que es morir para siempre.» Los judíos le dijeron: «Ahora vemos claro que estás endemoniado; Abrahán murió, los profetas también, ¿y tú dices: «Quien guarde mi palabra no conocerá lo que es morir para siempre»? ¿Eres tú más que nuestro padre Abrahán, que murió? También los profetas murieron, ¿por quién te tienes?»<\/p><p>Jesús contestó: «Si yo me glorificara a mí mismo, mi gloria no valdría nada. El que me glorifica es mi Padre, de quien vosotros decís: «Es nuestro Dios», aunque no lo conocéis. Yo sí lo conozco, y si dijera: «No lo conozco» sería, como vosotros, un embustero; pero yo lo conozco y guardo su palabra. Abrahán, vuestro padre, saltaba de gozo pensando ver mi día; lo vio, y se llenó de alegría.» Los judíos le dijeron: «No tienes todavía cincuenta años, ¿y has visto a Abrahán?» Jesús les dijo: «Os aseguro que antes que naciera Abrahán, existo yo.» Entonces cogieron piedras para tirárselas, pero Jesús se escondió y salió del templo.<\/p>"
        },
        {
            "id": "27",
            "titulo": "Viernes 27 de Marzo de 2026",
            "contenido": "<p><strong>Juan 10,31-42<\/strong><\/p><p>Intentaron detenerlo, pero se les escabulló de las manos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, los judíos agarraron piedras para apedrear a Jesús. Él les replicó: «Os he hecho ver muchas obras buenas por encargo de mi Padre: ¿por cuál de ellas me apedreáis?» Los judíos le contestaron: «No te apedreamos por una obra buena, sino por una blasfemia: porque tú, siendo un hombre, te haces Dios.» Jesús les replicó: «¿No está escrito en vuestra ley: «Yo os digo: Sois dioses»? Si la Escritura llama dioses a aquellos a quienes vino la palabra de Dios (y no puede fallar la Escritura), a quien el Padre consagró y envió al mundo, ¿decís vosotros que blasfema porque dice que es hijo de Dios? Si no hago las obras de mi Padre, no me creáis, pero si las hago, aunque no me creáis a mí, creed a las obras, para que comprendáis y sepáis que el Padre está en mí, y yo en el Padre.»<\/p><p>Intentaron de nuevo detenerlo, pero se les escabulló de las manos. Se marchó de nuevo al otro lado del Jordán, al lugar donde antes había bautizado Juan, y se quedó allí. Muchos acudieron a él y decían: «Juan no hizo ningún signo; pero todo lo que Juan dijo de éste era verdad.» Y muchos creyeron en él allí.<\/p>"
        },
        {
            "id": "28",
            "titulo": "Sábado 28 de Marzo de 2026",
            "contenido": "<p><strong>Juan 11,45-57<\/strong><\/p><p>Para reunir a los hijos de Dios dispersos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, muchos judíos que habían venido a casa de María, al ver lo que había hecho Jesús, creyeron en él. Pero algunos acudieron a los fariseos y les contaron lo que había hecho Jesús. Los sumos sacerdotes y los fariseos convocaron el Sanedrín y dijeron: «¿Qué hacemos? Este hombre hace muchos signos. Si lo dejamos seguir, todos creerán en él, y vendrán los romanos y nos destruirán el lugar santo y la nación.» Uno de ellos, Caifás, que era sumo sacerdote aquel año, les dijo: «Vosotros no entendéis ni palabra; no comprendéis que os conviene que uno muera por el pueblo, y que no perezca la nación entera.» Esto no lo dijo por propio impulso, sino que, por ser sumo sacerdote aquel año, habló proféticamente, anunciando que Jesús iba a morir por la nación; y no sólo por la nación, sino también para reunir a los hijos de Dios dispersos.<\/p><p>Y aquel día decidieron darle muerte. Por eso Jesús ya no andaba públicamente con los judíos, sino que se retiró a la región vecina al desierto, a una ciudad llamada Efraín, y pasaba allí el tiempo con los discípulos. Se acercaba la Pascua de los judíos, y muchos de aquella región subían a Jerusalén, antes de la Pascua, para purificarse. Buscaban a Jesús y, estando en el templo, se preguntaban: «¿Qué os parece? ¿No vendrá a la fiesta?» Los sumos sacerdotes y fariseos habían mandado que el que se enterase de dónde estaba les avisara para prenderlo.<\/p>"
        },
        {
            "id": "29",
            "titulo": "Domingo 29 de Marzo de 2026",
            "contenido": "<p><strong>Mateo 26, 14-27, 66<\/strong><\/p><p>Pasión de nuestro Señor Jesucristo según san Mateo:<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>C. En aquel tiempo uno de los Doce, llamado Judas Iscariote, fue a los sumos sacerdotes y les propuso:<\/p><p>S. «¿Qué estáis dispuestos a darme si os lo entrego?»<\/p><p>C. Ellos se ajustaron con él en treinta monedas. Y desde entonces andaba buscando ocasión propicia para entregarlo. El primer día de los ázimos se acercaron los discípulos a Jesús y le preguntaron:<\/p><p>S. «¿Donde quieres que te preparemos la cena de Pascua?»<\/p><p>C. Él contestó:<\/p><p>+ «Id a casa de Fulano y decidle: «El Maestro dice: Mi momento está cerca; deseo celebrar la Pascua en tu casa con mis discípulos»».<\/p><p>C. Los discípulos cumplieron las instrucciones de Jesús y prepararon la Pascua. Al atardecer se puso a la mesa con los Doce. Mientras comían dijo:<\/p><p>+ «Os aseguro que uno de vosotros me va a entregar».<\/p><p>C. Ellos, consternados, se pusieron a preguntarle uno tras otro:<\/p><p>S. «¿Soy yo acaso, Señor?»<\/p><p>C. Él respondió:<\/p><p>+ «El que ha mojado en la misma fuente que yo, ése me va a entregar. El Hijo del hombre se va como está escrito de él; pero ¡ay del que va a entregar al Hijo del hombre!, más le valdría no haber nacido».<\/p><p>C. Entonces preguntó Judas, el que lo iba a entregar:<\/p><p>S. «¿Soy yo acaso, Maestro?».<\/p><p>C. Él respondió:<\/p><p>+ «Así es».<\/p><p>C. Durante la cena, Jesús cogió pan, pronunció la bendición, lo partió y lo dio a los discípulos diciendo:<\/p><p>+ «Tomad, comed: esto es mi cuerpo».<\/p><p>C. Y cogiendo un cáliz pronunció la acción de gracias y se lo pasó diciendo:<\/p><p>+ «Bebed todos; porque ésta es mi sangre, sangre de la alianza derramada por todos para el perdón de los pecados. Y os digo que no beberé más del fruto de la vid hasta el día que beba con vosotros el vino nuevo en el Reino de mi Padre»<\/p><p>C. Cantaron el salmo y salieron para el monte de los Olivos. Entonces Jesús les dijo:<\/p><p>+ «Esta noche vais a caer todos por mi causa, porque está escrito: «Heriré al pastor y se dispersarán las ovejas del rebaño». Pero cuando resucite, iré antes que vosotros a Galilea».<\/p><p>C. Pedro replicó:<\/p><p>S. «Aunque todos caigan por tu causa, yo jamás caeré».<\/p><p>C. Jesús les dijo:<\/p><p>+ «Te aseguro que esta noche, antes que el gallo cante tres veces, me negarás».<\/p><p>C. Pedro le replicó:<\/p><p>S. «Aunque tenga que morir contigo, no te negaré».<\/p><p>C. Y lo mismo decían los demás discípulos. Entonces Jesús fue con ellos a un huerto, llamado Getsemaní, y les dijo:<\/p><p>+ «Sentaos aquí mientras voy allá a orar».<\/p><p>C. Y llevándose a Pedro y a los dos hijos de Zebedeo, empezó a entristecerse y a angustiarse. Entonces dijo:<\/p><p>+ «Me muero de tristeza: quedaos aquí y velad conmigo».<\/p><p>C. Y adelantándose un poco cayó rostro en tierra y oraba diciendo:<\/p><p>+ «Padre mío, si es posible, que pase y se aleje d mí ese cáliz. pero no se haga lo que yo quiero, sino lo que tú quieres».<\/p><p>C. Y se acercó a los discípulos y los encontró dormidos. Dijo a Pedro:<\/p><p>+ «¿No habéis podido velar una hora conmigo? Velad y orad para no caer en la tentación, pues el espíritu es decidido, pero la carne es débil».<\/p><p>C. De nuevo se apartó por segunda vez y oraba diciendo:<\/p><p>+ «Padre mío, si este cáliz no puede pasar sin que yo lo beba, hágase tu voluntad».<\/p><p>C. Y viniendo otra vez, los encontró dormidos, porque estaban muertos de sueño. Dejándolos de nuevo, por tercera vez oraba repitiendo las mismas palabras. Luego se acercó a sus discípulos y les dijo:<\/p><p>+ «Ya podéis dormir y descansar. Mirad, está cerca la hora y el Hijo del hombre va a ser entregado en manos de los pecadores. ¡Levantaos, vamos! Ya está cerca el que me entrega».<\/p><p>C. Todavía estaba hablando, cuando apareció Judas, uno de los Doce, acompañado de un tropel de gente, con espadas y palos, mandado por los sumos sacerdotes y los senadores del pueblo. El traidor les había dado esta contraseña:<\/p><p>S. «Al que yo bese, ése es: detenedlo».<\/p><p>C. Después se acercó a Jesús y le dijo:<\/p><p>S. «¡Salve, Maestro!»<\/p><p>C. Y lo besó. Pero Jesús le contestó:<\/p><p>+ «Amigo, ¿a qué vienes?»<\/p><p>C. Entonces se acercaron a Jesús y le echaron mano para detenerlo. Uno de los que estaban con él agarró la espada, la desenvainó y de un tajo le cortó la oreja al criado del sumo sacerdote. Jesús le dijo:<\/p><p>+ «Envaina la espada: quien usa espada, a espada morirá. ¿Piensas tú que no puedo acudir a mi Padre? Él me mandaría en seguida más de doce legiones de ángeles. Pero entonces no se cumpliría la Escritura que dice que esto tiene que pasar».<\/p><p>C. Entonces dijo Jesús a la gente:<\/p><p>+ «Habéis salido a prenderme con espadas y palos como a un bandido? A diario me sentaba en el templo a enseñar y, sin embargo, no me detuvisteis».<\/p><p>C. Todo esto ocurrió para que se cumpliera lo que escribieron los profetas. En aquel momento todos los discípulos lo abandonaron y huyeron. Los que detuvieron a Jesús lo llevaron a casa de Caifás, el sumo sacerdote, donde se había reunido los letrados y los senadores. Pedro lo seguía de lejos hasta el palacio del sumo sacerdote y, entrando dentro, se sentó con los criados para ver en qué paraba aquello. Los sumos sacerdotes y el consejo en pleno buscaban un falso testimonio contra Jesús para condenarlo a muerte y no lo encontraban, a pesar de los muchos falsos testigos que comparecían. Finalmente, comparecieron dos que declararon:<\/p><p>S.»Este ha dicho: «Puedo destruir el templo de Dios y reconstruirlo en tres días».<\/p><p>C. El sumo sacerdote se puso en pie y le dijo:<\/p><p>S. «¿No tienes nada que responder? ¿Qué son estos cargos que levantan contra ti?»<\/p><p>C. Pero Jesús callaba. Y el sumo sacerdote le dijo:<\/p><p>S. «Te conjuro por Dios vivo a que nos digas si tú eres el Mesías, el Hijo de Dios».<\/p><p>C. Jesús respondió:<\/p><p>+ «Tú lo has dicho. Más aún, yo os digo: desde ahora veréis que el Hijo del hombre está sentado a la derecha del Todopoderoso y que viene sobre las nubes del cielo.»<\/p><p>C. Entonces el sumo sacerdote rasgó sus vestiduras diciendo:<\/p><p>S. «Ha blasfemado. ¿Qué necesidad tenemos ya de testigos? Acabáis de oír la blasfemia. ¿Qué decidís?»<\/p><p>C. Y ellos contestaron:<\/p><p>S. «Es reo de muerte».<\/p><p>C. Entonces le escupieron a la cara y lo abofetearon; otros lo golpearon diciendo:<\/p><p>S. «Haz de profeta, Mesías; dinos quién te ha pegado».<\/p><p>S. Pedro estaba sentado fuera en el patio y se le acercó una criada y le dijo:<\/p><p>S. «También tú andabas con Jesús el Galileo».<\/p><p>C. Él lo negó delante de todos diciendo:<\/p><p>C. «No sé qué quieres decir».<\/p><p>C. Y al salir al portal lo vio otra y dijo a los que estaban allí:<\/p><p>S. «Este andaba con Jesús el Nazareno».<\/p><p>C. Otra vez negó él con juramento:<\/p><p>S. «No conozco a ese hombre».<\/p><p>C. Poco después se acercaron los que estaban allí y dijeron: «Seguro; tú también eres de ellos, se te nota en el acento».<\/p><p>C. Entonces él se puso a echar maldiciones y a jurar diciendo:<\/p><p>S. «No conozco a ese hombre».<\/p><p>C. Y en seguida cantó el gallo. Pedro se acordó de aquella palabras de Jesús: «Antes de que cante el gallo me negarás tres veces». Y saliendo afuera, lloró amargamente.<\/p><p>Al hacerse de día, todos los sumos sacerdotes y los senadores del pueblo se reunieron para preparar la condena a muerte de Jesús. Y atándolo lo llevaron y lo entregaron a Pilato, el gobernador. Entonces el traidor sintió remordimiento y devolvió las treinta monedas de palta a los sumos sacerdotes y senadores diciendo:<\/p><p>S. «He pecado, he entregado a la muerte a un inocente».<\/p><p>C. Pero ellos dijeron:<\/p><p>S. «¿A nosotros qué? ¡Allá tú!»<\/p><p>C. Él, arrojando las monedas en el templo, se marchó; y fue y se ahorcó. Los sacerdotes, recogiendo las monedas, dijeron:<\/p><p>S. «No es lícito echarlas en el arca de las ofrendas porque son precio de sangre».<\/p><p>C. Y, después de discutirlo, compraron con ellas el Campo del Alfarero para cementerio de forasteros. Por eso aquel campo se llama todavía «Campo de Sangre». Así se cumplió lo escrito por Jeremías el profeta: «Y tomaron las treinta monedas de plata, el precio de uno que fue tasado, según la tasa de los hijos de Israel, y pagaron con ellas el Campo del Alfarero, como me lo había ordenado el Señor».<\/p><p>Jesús fue llevado ante el gobernador, y el gobernador le preguntó:<\/p><p>S. «¿Eres tú el rey de los judíos?»<\/p><p>C. Jesús respondió:<\/p><p>+ «Tú lo dices».<\/p><p>C. Y mientras la acusaban los sumos sacerdotes y los senadores no contestaba nada. Entonces Pilato le preguntó:<\/p><p>S. «¿No oyes cuántos cargos presentan contra ti?»<\/p><p>C. Como no contestaba a ninguna pregunta, el gobernador estaba muy extrañado. Por la fiesta, el gobernador solía soltar un preso, el que la gente quisiera. Tenía entonces un preso famoso, llamado Barrabás. Cuando la gente acudió, dijo Pilato:<\/p><p>S. «¿A quien queréis que os suelte, a Barrabás o a Jesús, a quien llaman Mesías?»<\/p><p>C. Pues sabía que se lo habían entregado por envidia. Y mientras estaba sentado en el tribunal, su mujer le mandó a decir:<\/p><p>S. «No te metas con ese justo porque esta noche he sufrido mucho soñando con él»<\/p><p>C. Pero los sumos sacerdotes y los senadores convencieron a la gente que pidieran el indulto de Barrabás y la muerte de Jesús. El gobernador preguntó:<\/p><p>S. «¿A cuál de los dos queréis que os suelte?»<\/p><p>C. Ellos dijeron:<\/p><p>S. «A Barrabás».<\/p><p>C. Pilato les preguntó:<\/p><p>S. «¿Y qué hago con Jesús, llamado el Mesías?»<\/p><p>C. Contestaron todos:<\/p><p>S. «¡Que lo crucifiquen!»<\/p><p>C. Pilato insistió:<\/p><p>S. «Pues ¿qué mal ha hecho?»<\/p><p>C. Pero ellos gritaban más fuerte:<\/p><p>S. «¡Que lo crucifiquen!»<\/p><p>C. Al ver Pilato que todo era inútil y que, al contrario, se estaba formando un tumulto, tomó agua y se lavó las manos en presencia del pueblo, diciendo:<\/p><p>S. «Soy inocente de esta sangre. ¡Allá vosotros!»<\/p><p>C. Y el pueblo contestó:<\/p><p>S. «¡Su sangre caiga sobre nosotros y sobre nuestros hijos!»<\/p><p>C. Entonces les soltó a Barrabás; y a Jesús, después de azotado, lo entregó para que lo crucificaran. Los soldados del gobernador se llevaron a Jesús al pretorio y reunieron alrededor de él a toda la compañía: lo desnudaron y le pusieron un manto de color púrpura y trenzando una corona de espinas se la ciñeron a la cabeza y le pusieron una caña en la mano derecha. Y, doblando ante él la rodilla, se burlaban de él diciendo:<\/p><p>S. «¡Salve, rey de los judíos»!<\/p><p>C. Luego lo escupían, le quitaban la caña y le golpeaban con ella en la cabeza. Y terminada la burla, le quitaron el manto, le pusieron su ropa y lo llevaron a crucificar. Al salir, encontraron un hombre de Cirene, llamado Simón, y lo forzaron a que llevara la cruz.<\/p><p>C. Cuando llegaron al lugar llamado Gólgota (que quiere decir «La Calavera»), le dieron a beber vino mezclado con hiel; él lo, probó, pero no quiso beberlo. Después de crucificarlo, se repartieron su ropa echándola a suertes y luego se sentaron a custodiarlo. Encima de la cabeza colocaron un letrero con la acusación: «Este es el Rey de los Judíos». Crucificaron con él a dos bandidos, uno a la derecha y otro a la izquierda. los que pasaban, lo injuriaban y decían meneando la cabeza:<\/p><p>S. «Tú que destruías el templo y lo reconstruías en tres días, sálvate a ti mismo; si eres Hijo de Dios, baja de la cruz».<\/p><p>C. Los sumos sacerdotes con los letrados y los senadores se burlaban también diciendo:<\/p><p>S. «A otros ha salvado y él no se puede salvar. ¿No es el rey de Israel? Que baje ahora de la cruz y le creeremos. ¿No ha confiado en Dios? Si tanto lo quiere Dios, que lo libre ahora. ¿No decía que era Hijo de Dios?».<\/p><p>C. Hasta los bandidos que estaban crucificados con él lo insultaban.<\/p><p>Desde el mediodía hasta la media tarde vinieron tinieblas sobre toda aquella región. A media tarde, Jesús gritó:<\/p><p>+ «Elí, Elí, lamá sabaktaní»<\/p><p>C. (Es decir:<\/p><p>+ «Dios mío, Dios mío, ¿por qué me has abandonado?»)<\/p><p>C. Al oírlo algunos de los que estaban allí dijeron:<\/p><p>S. «A Elías llama éste».<\/p><p>C. Uno de ellos fue corriendo; en seguida cogió una esponja empapada en vinagre y, sujetándola en una caña, le dio de beber. los demás decían:<\/p><p>S. «Déjalo, a ver si viene Elías a salvarlo».<\/p><p>C. Jesús dio otro grito fuerte y exhaló el espíritu.<\/p><p>Entonces el velo del templo se rasgó en dos de arriba abajo; la tierra tembló, las rocas se rasgaron, las tumbas se abrieron y muchos cuerpos de santos que habían muerto resucitaron. Después que él resucitó salieron de las tumbas, entraron en la Ciudad Santa y se aparecieron a muchos. El centurión y sus hombres, que custodiaban a Jesús, al ver el terremoto y lo que pasaba dijeron aterrorizados:<\/p><p>S. «Realmente éste era Hijo de Dios»<\/p><p>C. Había allí muchas mujeres que miraban desde lejos, aquellas que habían seguido a Jesús desde Galilea para atenderle; entre ellas, María Magdalena y María, la madre de Santiago y José, y la madre de los Zebedeos.<\/p><p>Al anochecer llegó un hombre rico de Arimatea, llamado José, que era también discípulo de Jesús. Éste acudió a Pilato a pedirle el cuerpo de Jesús. Y Pilato mandó que se lo entregaran. José, tomando el cuerpo de Jesús, lo envolvió en una sábana limpia, lo puso en el sepulcro nuevo que se había excavado en una roca, rodó una piedra grande a la entrada del sepulcro y se marchó. María Magdalena y la otra María se quedaron allí sentadas enfrente del sepulcro.<\/p><p>A la mañana siguiente, pasado el día de la preparación, acudieron en grupo los sumos sacerdotes y los fariseos a Pilato y le dijeron:<\/p><p>S. «Señor, nos hemos acordado que aquel impostor estando en vida anunció: «A los tres días resucitaré». Por eso da orden de que vigilen el sepulcro hasta el tercer día, no sea que vayan sus discípulos, se lleven el cuerpo y digan al pueblo: «Ha resucitado de entre los muertos». La última impostura sería peor que la primera. Pilato contestó:<\/p><p>S. «Ahí tenéis la guardia: id vosotros y asegurad la vigilancia como sabéis».<\/p><p>C. Ellos fueron, sellaron la pierda y con la guardia aseguraron la vigilancia del sepulcro.<\/p>"
        },
        {
            "id": "30",
            "titulo": "Lunes 30 de Marzo de 2026",
            "contenido": "<p><strong>Juan 12, 1-11<\/strong><\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Seis días antes de la Pascua, fue Jesús a Betania, donde vivía Lázaro, a quien había resucitado de entre los muertos. Allí le ofrecieron una cena: Marta servía y Lázaro era uno de los que estaban con él en la mesa.<\/p><p>María tomó una libra de perfume de nardo, auténtico y costoso, le ungió a Jesús los pies y se los enjugó con su cabellera. Y la casa se llenó de la fragancia del perfume.<\/p><p>Judas Iscariote, uno de sus discípulos, el que lo iba a entregar, dice: ¿Por qué no se ha vendido este perfume por trescientos denarios para dárselos a los pobres? (Esto lo dijo no porque le importasen los pobres, sino porque era un ladrón; y como tenía la bolsa llevaba lo que iban echando)<\/p><p>Entonces Jesús dijo: Déjala: lo tenía guardado para el día de mi sepultura; porque a los pobres los tenéis con vosotros, pero a mi no siempre me tenéis.<\/p><p>Una muchedumbre de Judíos se entero de que estaba allí y fueron no sólo por Jesús, sino también para ver a Lázaro, al que había resucitado de entre los muertos. Los sumos sacerdotes decidieron matar también a Lázaro, porque muchos judíos, por su causa, se les iban y creían en Jesús.<\/p>"
        },
        {
            "id": "31",
            "titulo": "Martes 31 de Marzo de 2026",
            "contenido": "<p><strong>Juan 13, 21-33. 36-38<\/strong><\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, profundamente conmovido, dijo: Os aseguro que uno de vosotros me va a entregar.<\/p><p>Los discípulos se miraron unos a otros perplejos, por no saber de quién lo decía. Uno de ellos, al que Jesús tanto amaba, estaba a la mesa a su derecho. Simón Pedro le hizo señas para que averiguase por quién lo decía. Entonces el, apoyándose en el pecho de Jesús, le pregunto Señor: ¿quién es?<\/p><p>Le contestó Jesús: Aquél a quien yo le dé este trozo de pan untado. Y untando el pan se lo dio a Judas, hijo de Simón el Iscariote. Detrás del pan, entró en él Satanás. Entonces Jesús le dijo: Lo que tienes que hacer hazlo en seguida.<\/p><p>Ninguno de los comensales entendió a qué se refería. Como Judas guardaba la bolsa, algunos suponían que Jesús le encargaba comprar lo necesario para la fiesta o dar algo a los pobres.<\/p><p>Judas, después de tomar el pan, salió inmediatamente. Era de noche. Cuando salió dijo Jesús: Ahora es glorificado el Hijo del Hombre y Dios es glorificado en él (Si Dios es glorificado en el, también Dios lo glorificará en sí mismo: pronto lo glorificará).<\/p><p>Simón Pedro le dijo: Señor, ¿a dónde vas? Jesús le respondió: Adonde yo voy no me puedes acompañar ahora, me acompañarás más tarde. Pedro replicó: Señor, ¿por qué no puedo acompañarte ahora? Daré mi vida por ti. Jesús le contesto: ¿Con que darás tu vida por mí? Te aseguro que no cantará el gallo antes que me hayas negado tres veces.<\/p>"
        }
    ]
}