{
    "data": [
        {
            "id": "1",
            "titulo": "Domingo 01 de Noviembre de 2026",
            "contenido": "<p><strong>Mateo 5,1-12a<\/strong><\/p><p>Estad alegres y contentos, porque vuestra recompensa será grande en el cielo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al ver Jesús el gentío, subió a la montaña, se sentó, y se acercaron sus discípulos; y él se puso a hablar, enseñándoles: «Dichosos los pobres en el espíritu, porque de ellos es el reino de los cielos. Dichosos los que lloran, porque ellos serán consolados. Dichosos los sufridos, porque ellos heredarán la tierra. Dichosos los que tienen hambre y sed de la justicia, porque ellos quedarán saciados. Dichosos los misericordiosos, porque ellos alcanzarán misericordia. Dichosos los limpios de corazón, porque ellos verán a Dios. Dichosos los que trabajan por la paz, porque ellos se llamarán los Hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos. Dichosos vosotros cuando os insulten y os persigan y os calumnien de cualquier modo por mi causa. Estad alegres y contentos, porque vuestra recompensa será grande en el cielo.»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Lunes 02 de Noviembre de 2026",
            "contenido": "<p><strong>Marcos 15,33-39;16,1-6<\/strong><\/p><p>Jesús, dando un fuerte grito, expiró<\/p><p>Al llegar el mediodía, toda la región quedó en tinieblas hasta media tarde. Y, a la media tarde, Jesús clamó con voz potente: «Eloí, Eloí, lamá sabaktaní». (Que significa: «Dios mío, Dios mío, ¿por qué me has abandonado?») Algunos de los presentes, al oírlo, decían: «Mira, está llamando a Elías.» Y uno echó a correr y, empapando una esponja en vinagre, la sujetó a una caña, y le daba de beber, diciendo: «Dejad, a ver si viene Elías a bajarlo.» Y Jesús, dando un fuerte grito, expiró. El velo del templo se rasgó en dos, de arriba abajo. El centurión, que estaba enfrente, al ver cómo había expirado, dijo: «Realmente este hombre era Hijo de Dios.»<\/p><p>[Pasado el sábado, María Magdalena, María la de Santiago, y Salomé compraron aromas para ir a embalsamar a Jesús. Y muy temprano, el primer día de la semana, al salir el sol, fueron al sepulcro. Y se decían unas a otras: «¿Quién nos correrá la piedra de la entrada del sepulcro?» Al mirar, vieron que la piedra estaba corrida, y eso que era muy grande. Entraron en el sepulcro y vieron a un joven sentado a la derecha, vestido de blanco. Y se asustaron. Él les dijo: «No os asustéis. ¿Buscáis a Jesús el Nazareno, el crucificado? No está aquí. Ha resucitado. Mirad el sitio donde lo pusieron.»]<\/p>"
        },
        {
            "id": "3",
            "titulo": "Martes 03 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 14, 15-24<\/strong><\/p><p>Sal por los caminos y senderos e insísteles hasta que entren y se me llene la casa<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, uno de los comensales dijo a Jesús: «¡Dichoso el que coma en el banquete del reino de Dios!»<\/p><p>Jesús le contestó: «Un hombre daba un gran banquete y convidó a mucha gente; a la hora del banquete mandó un criado a avisar a los convidados: «Venid, que ya está preparado.»<\/p><p>Pero ellos se excusaron uno tras otro. El primero le dijo: «He comprado un campo y tengo que ir a verlo. Dispénsame, por favor.» Otro dijo: «He comprado cinco yuntas de bueyes y voy a probarlas. Dispénsame, por favor.» Otro dijo: «Me acabo de casar y, naturalmente, no puedo ir.»<\/p><p>El criado volvió a contárselo al amo.<\/p><p>Entonces el dueño de casa, indignado, le dijo al criado: «Sal corriendo a las plazas y calles de la ciudad y tráete a los pobres, a los lisiados, a los ciegos y a los cojos.»<\/p><p>El criado dijo: «Señor, se ha hecho lo que mandaste, y todavía queda sitio.» Entonces el amo le dijo: «Sal por los caminos y senderos e insísteles hasta que entren y se me llene la casa.» Y os digo que ninguno de aquellos convidados probará mi banquete.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Miércoles 04 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 14, 25-33<\/strong><\/p><p>El que no renuncia a todos sus bienes, no puede ser discípulo mío<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, mucha gente acompañaba a Jesús; él se volvió y les dijo: «Si alguno se viene conmigo y no pospone a su padre y a su madre, y a su mujer y a sus hijos, y a sus hermanos y a sus hermanas, e incluso a sí mismo, no puede ser discípulo mío. Quien no lleve su cruz detrás de mí, no puede ser discípulo mío. Así, ¿quién de vosotros, si quiere construir una torre, no se sienta primero a calcular los gastos, a ver si tiene para terminarla? No sea que, si echa los cimientos y no puede acabarla, se pongan a burlarse de él los que miran, diciendo: «Este hombre empezó a construir y no ha sido capaz de acabar». ¿O qué rey, si va a dar la batalla a otro rey, no se sienta primero a deliberar si con diez mil hombres podrá salir al paso del que le ataca con veinte mil? Y si no, cuando el otro está todavía lejos, envía legados para pedir condiciones de paz. Lo mismo vosotros: el que no renuncia a todos sus bienes, no puede ser discípulo mío.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Jueves 05 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 15, 1-10<\/strong><\/p><p>Habrá alegría en el cielo por un solo pecador que se convierta<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo se acercaban a Jesús los publicanos y los pecadores a escucharle. Y los fariseos y los letrados murmuraban entre ellos: «Ese acoge a los pecadores y come con ellos». Jesús les dijo esta parábola: «Si uno de vosotros tiene cien ovejas y se le pierde una, ¿no deja las noventa y nueve en el campo y va tras la descarriada hasta que la encuentra? Y cuando la encuentra, se la carga sobre los hombros muy contento; y al llegar a casa, reúne a los amigos y a los vecinos para decirles: «¡Felicitadme!, he encontrado la oveja que se me había perdido». Os digo que así también habrá más alegría en el cielo por un solo pecador que se convierta que por noventa y nueve justos que no necesitan convertirse.<\/p><p>Y si una mujer tiene diez monedas y se le pierde una, ¿no enciende una lámpara y barre la casa y busca con cuidado hasta que la encuentra? Y cuando la encuentra, reúne a las amigas y vecinas para decirles «¡Felicitadme!, he encontrado la moneda que se me había perdido». Os digo que la misma alegría habrá entre los ángeles de Dios por un solo pecador que se convierta».<\/p>"
        },
        {
            "id": "6",
            "titulo": "Viernes 06 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 16, 1-8<\/strong><\/p><p>Los hijos de este mundo son más astutos con su gente que los hijos de la luz<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Un hombre rico tenía un administrador y le llegó la denuncia de que derrochaba sus bienes. Entonces lo llamó y le dijo: «¿Qué es eso que me cuentan de ti? Entrégame el balance de tu gestión, porque quedas despedido».<\/p><p>El administrador se puso a echar sus cálculos: «¿Qué voy a hacer ahora que mi amo me quita el empleo? Para cavar no tengo fuerzas; mendigar me da vergüenza. Ya sé lo que voy a hacer para que, cuando me echen de la administración, encuentre quien me reciba en su casa». Fue llamando uno a uno a los deudores de su amo, y dijo al primero: «¿Cuánto debes a mi amo?» Este respondió: «Cien barriles de aceite». El le dijo: «Aquí está tu recibo; aprisa, siéntate y escribe cincuenta». Luego dijo a otro: «Y tú, ¿cuánto debes?» El contestó: «Cien fanegas de trigo». Le dijo: «Aquí está tu recibo, escribe ochenta». Y el amo felicitó al administrador injusto, por la astucia con que había procedido. Ciertamente, los hijos de este mundo son más astutos con su gente que los hijos de la luz».<\/p>"
        },
        {
            "id": "7",
            "titulo": "Sábado 07 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 16, 9-15<\/strong><\/p><p>Si no fuisteis de fiar en el vil dinero, ¿quién os confiará lo que vale de veras?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo decía Jesús a sus discípulos: «Ganaos amigos con el dinero injusto, para que, cuando os falte, os reciban en las moradas eternas. El que es de fiar en lo menudo, también en lo importante es de fiar, el que no es honrado en lo menudo, tampoco en lo importante es honrado. Si no fuisteis de fiar en el vil dinero, ¿quién os confiará lo que vale de veras? Si no fuisteis de fiar en lo ajeno, lo vuestro, ¿quién os lo dará? Ningún siervo puede servir a dos amos: porque o bien aborrecerá a uno y amará al otro, o bien se dedicará al primero y no hará caso del segundo. No podéis servir a Dios y al dinero».<\/p><p>Oyeron esto unos fariseos, amigos del dinero, y se burlaban de él. Jesús les dijo: «Vosotros presumís de observantes delante de la gente, pero Dios os conoce por dentro. La arrogancia con los hombres, Dios la detesta».<\/p>"
        },
        {
            "id": "8",
            "titulo": "Domingo 08 de Noviembre de 2026",
            "contenido": "<p><strong>Mateo 25,1-13<\/strong><\/p><p>¡Que llega el esposo, salid a recibirlo!<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos esta parábola: «Se parecerá el reino de los cielos a diez doncellas que tomaron sus lámparas y salieron a esperar al esposo. Cinco de ellas eran necias y cinco eran sensatas. Las necias, al tomar las lámparas, se dejaron el aceite; en cambio, las sensatas se llevaron alcuzas de aceite con las lámparas. El esposo tardaba, les entró sueño a todas y se durmieron. A medianoche se oyó una voz: «¡Que llega el esposo, salid a recibirlo!» Entonces se despertaron todas aquellas doncellas y se pusieron a preparar sus lámparas. Y las necias dijeron a las sensatas: «Dadnos un poco de vuestro aceite, que se nos apagan las lámparas.» Pero las sensatas contestaron: «Por si acaso no hay bastante para vosotras y nosotras, mejor es que vayáis a la tienda y os lo compréis.» Mientras iban a comprarlo, llegó el esposo, y las que estaban preparadas entraron con él al banquete de bodas, y se cerró la puerta. Más tarde llegaron también las otras doncellas, diciendo: «Señor, señor, ábrenos.» Pero él respondió: «Os lo aseguro: no os conozco.» Por tanto, velad, porque no sabéis el día ni la hora.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Lunes 09 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 17, 1-6<\/strong><\/p><p>Si siete veces vuelve a decirte: «Lo siento», lo perdonarás<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús dijo a sus discípulos: «Es inevitable que sucedan escándalos; pero !ay del que los provoca! Al que escandaliza a uno de estos pequeños, más le valdría que le encajaran en el cuello una piedra de molino y lo arrojasen al mar. Tened cuidado. Si tu hermano te ofende, repréndelo; si se arrepiente, perdónalo; si te ofende siete veces en un día y siete veces vuelve a decirte: «Lo siento», lo perdonarás».<\/p><p>Los apóstoles le pidieron al Señor: «Auméntanos la fe». El Señor contestó: «Si tuvierais fe como un granito de mostaza, diríais a esa morera: «Arráncate de raíz y plántate en el mar», y os obedecería».<\/p>"
        },
        {
            "id": "10",
            "titulo": "Martes 10 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 17, 7-10<\/strong><\/p><p>Somos unos pobres siervos, hemos hecho lo que teníamos que hacer<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo el Señor: «Suponed que un criado vuestro trabaja como labrador o como pastor; cuando vuelve del campo, ¿quién de vosotros le dice: «En seguida, ven y ponte a la mesa»? ¿No le diréis: «Prepárame la cena, cíñete y sírveme mientras como y bebo, y después comerás y beberás tú»? ¿Tenéis que estar agradecidos al criado porque ha hecho lo mandado? Lo mismo vosotros: Cuando hayáis hecho todo lo mandado, decid: «Somos unos pobres siervos, hemos hecho lo que teníamos que hacer.»»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Miércoles 11 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 17, 11-19<\/strong><\/p><p>¿No ha vuelto más que este extranjero para dar gloria a Dios?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, yendo Jesús camino de Jerusalén, pasaba entre Samaria y Galilea. Cuando iba a entrar en un pueblo, vinieron a su encuentro diez leprosos, que se pararon a lo lejos y a gritos le decían: «Jesús, maestro, ten compasión de nosotros». Al verlos, les dijo: «Id a presentaros a los sacerdotes». Y mientras iban de camino, quedaron limpios. Uno de ellos, viendo que estaba curado, se volvió alabando a Dios a grandes gritos, y se echó por tierra a los pies de Jesús, dándole gracias. Este era un samaritano. Jesús tomó la palabra y dijo: «¿No han quedado limpios los diez?; los otros nueve, ¿dónde están? ¿No ha vuelto más que este extranjero para dar gloria a Dios?» Y le dijo: «Levántate, vete; tu fe te ha salvado».<\/p>"
        },
        {
            "id": "12",
            "titulo": "Jueves 12 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 17, 20-25<\/strong><\/p><p>El Reino de Dios está dentro de vosotros<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, a unos fariseos que le preguntaban cuándo iba a llegar el Reino de Dios, Jesús les contestó: «El Reino de Dios no vendrá espectacularmente, ni anunciarán que está aquí o está allí; porque mirad, el Reino de Dios está dentro de vosotros».<\/p><p>Dijo a sus discípulos: «Llegará un tiempo en que desearéis vivir un día con el Hijo del hombre, y ni podréis. Si os dicen que está aquí o está allí, no os vayáis detrás. Como el fulgor del relámpago brilla de un horizonte a otro, así será el Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser reprobado por esta generación».<\/p>"
        },
        {
            "id": "13",
            "titulo": "Viernes 13 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 17, 26-37<\/strong><\/p><p>El día que se manifieste el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Como sucedió en los días de Noé, así será también en los días del Hijo del hombre: comían, bebían y se casaban, hasta el día que Noé entró en el arca; entonces llegó el diluvio y acabó con todos. Lo mismo sucedió en tiempos de Lot: comían, compraban, vendían, sembraban, construían; pero el día que Lot salió de Sodoma, llovió fuego y azufre del cielo y acabó con todos. Así sucederá el día que se manifieste el Hijo del hombre. Aquel día, si uno está en la azotea y tiene sus cosas en casa, que no baje por ellas; si uno está en el campo, que no vuelva. Acordaos de la mujer de Lot. El que pretenda guardarse su vida, la perderá; y el que la pierda, la recobrará. Os digo esto: aquella noche estarán dos en una cama: a uno se lo llevarán y al otro lo dejarán, estarán dos moliendo juntas: a una se la llevarán y a la otra la dejaran; estarán dos en el campo: a uno se lo llevarán y al otro lo dejarán».<\/p><p>Ellos le preguntaron: «¿Dónde, Señor?» El contestó: «Donde está el cadáver se reunirán los buitres».<\/p>"
        },
        {
            "id": "14",
            "titulo": "Sábado 14 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 18, 1-8<\/strong><\/p><p>Dios hará justicia a sus elegidos que le gritan<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús, para explicar a los discípulos cómo tenían que orar siempre sin desanimarse, les propuso esta parábola: «Había un juez en una ciudad que ni temía a Dios ni le importaban los hombres. En la misma ciudad había una viuda que solía ir a decirle: «Hazme justicia frente a mi adversario»; por algún tiempo se negó, pero después se dijo: «Aunque ni temo a Dios ni me importan los hombres, como esa viuda me está fastidiando, le haré justicia, no vaya a acabar pegándome en la cara»». El Señor añadió: «Fijaos en lo que dice el juez injusto; pues Dios, ¿no hará justicia a sus elegidos que le gritan día y noche?, ¿o les dará largas? Os digo que les hará justicia sin tardar. Pero cuando venga el Hijo del hombre, ¿encontrará esta fe en la tierra?<\/p>"
        },
        {
            "id": "15",
            "titulo": "Domingo 15 de Noviembre de 2026",
            "contenido": "<p><strong>Mateo 25,14-30<\/strong><\/p><p>Has sido fiel en lo poco, pasa al banquete de tu señor<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos esta parábola: «Un hombre, al irse de viaje, llamó a sus empleados y los dejó encargados de sus bienes: a uno le dejó cinco talentos de plata, a otro dos, a otro uno; a cada cual según su capacidad; luego se marchó. [El que recibió cinco talentos fue en seguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió uno hizo un hoyo en la tierra y escondió el dinero de su señor.]<\/p><p>Al cabo de mucho tiempo volvió el señor de aquellos empleados y se puso a ajustar las cuentas con ellos. Se acercó el que había recibido cinco talentos y le presentó otros cinco, diciendo: «Señor, cinco talentos me dejaste; mira, he ganado otros cinco.» Su señor le dijo: «Muy bien. Eres un empleado fiel y cumplidor; como has sido fiel en lo poco, te daré un cargo importante; pasa al banquete de tu señor.»<\/p><p>[Se acercó luego el que había recibido dos talentos y dijo: «Señor, dos talentos me dejaste; mira, he ganado otros dos.» Su señor le dijo: «Muy bien. Eres un empleado fiel y cumplidor; como has sido fiel en lo poco, te daré un cargo importante; pasa al banquete de tu señor.»<\/p><p>Finalmente, se acercó el que había recibido un talento y dijo: «Señor, sabía que eres exigente, que siegas donde no siembras y recoges donde no esparces; tuve miedo y fui a esconder mi talento bajo tierra. Aquí tienes lo tuyo.» El señor le respondió: «Eres un empleado negligente y holgazán. ¿Conque sabías que siego donde no siembro y recojo donde no esparzo? Pues debías haber puesto mi dinero en el banco, para que, al volver yo, pudiera recoger lo mío con los intereses. Quitadle el talento y dádselo al que tiene diez. Porque al que tiene se le dará y le sobrará, pero al que no tiene, se le quitará hasta lo que tiene. Y a ese empleado inútil echadlo fuera, a las tinieblas; allí será el llanto y el rechinar de dientes.»»]<\/p>"
        },
        {
            "id": "16",
            "titulo": "Lunes 16 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 18, 35-43<\/strong><\/p><p>¿Qué quieres que haga por ti? Señor, que vea otra vez<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, cuando se acercaba Jesús a Jericó, había un ciego sentado al borde del camino pidiendo limosna. Al oír que pasaba gente, preguntaba qué era aquello, y le explicaron: «Pasa Jesús Nazareno». Entonces gritó: «¡Jesús, hijo de David, ten compasión de mí!»<\/p><p>Los que iban delante le regañaban para que se callara, pero él gritaba más fuerte: «¡Hijo de David, ten compasión de mí!» Jesús se paró y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: «¿Qué quieres que haga por ti?» El dijo: «Señor, que vea otra vez». Jesús le contestó: «Recobra la vista, tu fe te ha curado». En seguida recobró la vista y lo siguió glorificando a Dios. Y todo el pueblo, al ver esto, alababa a Dios.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Martes 17 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 19, 1-10<\/strong><\/p><p>El Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo entró Jesús en Jericó y atravesaba la ciudad. Un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de distinguir quién era Jesús, pero la gente se lo impedía, porque era bajo de estatura. Corrió más adelante y se subió en una higuera para verlo, porque tenía que pasar por allí. Jesús, al llegar a aquel sitio, levantó los ojos y dijo: «Zaqueo, baja en seguida, porque hoy tengo que alojarme en tu casa».<\/p><p>El bajó en seguida, y lo recibió muy contento. Al ver esto, todos murmuraban diciendo: «Ha entrado ha hospedarse en casa de un pecador». Pero Zaqueo se puso en pie, y dijo al Señor: «Mira, la mitad de mis bienes, Señor, se la doy a los pobres; y si de alguno me he aprovechado, le restituiré cuatro veces más». Jesús le contestó: «Hoy ha sido la salvación de esta casa; también éste es hijo de Abrahán. Porque el Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido».<\/p>"
        },
        {
            "id": "18",
            "titulo": "Miércoles 18 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 19, 11-28<\/strong><\/p><p>¿Por qué no pusiste mi dinero en el banco?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús una parábola; el motivo era que estaba cerca de Jerusalén y se pensaban que el Reino de Dios iba a despuntar de un momento a otro. Dijo, pues: «Un hombre noble se marchó a un país lejano para conseguirse el título de rey, y volver después. Llamó a diez empleados suyos y les repartió diez onzas de oro, diciéndoles: «Negociad mientras vuelvo».<\/p><p>Sus conciudadanos, que le aborrecían, enviaron tras de él una embajada para informar: «No queremos que él sea nuestro rey». Cuando volvió con el título real, mandó llamar a los empleados a quienes había dado el dinero, para enterarse de lo que había ganado cada uno. El primero se presentó y dijo: «Señor, tu onza ha producido diez». El le contestó: «Muy bien, eres un empleado cumplidor; como has sido fiel en una minucia, tendrás autoridad sobre diez ciudades». El segundo llegó y dijo: «Tu onza, señor, ha producido cinco». A ése le dijo también: «Pues toma tú el mando de cinco ciudades». El otro llegó y dijo: «Señor, aquí está tu onza; la he tenido guardada en el pañuelo; te tenía miedo porque eres un hombre exigente, que reclamas lo que no prestas y siegas lo que no siembras». El le contestó: «Por tu boca te condeno, empleado holgazán. ¿Conque sabías que soy exigente, que reclamo lo que no presto y siego lo que no siembro? Pues ¿por qué no pusiste mi dinero en el banco? Al volver yo, lo habría cobrado con los intereses».<\/p><p>Entonces dijo a los presentes: «Quitadle a éste la onza y dádsela al que tiene diez». Le replicaron: «Señor, si ya tiene diez onzas». Os digo: «Al que tiene se le dará, pero al que no tiene, se le quitará hasta lo que tiene. Y a esos enemigos míos que no me querían por rey, traedlos acá y degolladlos en mi presencia»». Dicho esto, echó a andar delante de ellos, subiendo hacia Jerusalén.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Jueves 19 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 19, 41-44<\/strong><\/p><p>¡Si comprendieras lo que conduce a la paz!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, al acercarse Jesús a Jerusalén y ver la ciudad, le dijo llorando: «¡Si al menos tú comprendieras en este día lo que conduce a la paz! Pero no: está escondido a tus ojos. Llegará un día en que tus enemigos te rodearán de trincheras, te sitiarán, apretarán el cerco, te arrasarán con tus hijos dentro, y no dejarán piedra sobre piedra. Porque no reconociste el momento de mi venida».<\/p>"
        },
        {
            "id": "20",
            "titulo": "Viernes 20 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 19, 45-48<\/strong><\/p><p>Habéis convertido la casa de Dios en una cueva de bandidos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo entró Jesús en el templo y se puso a echar a los vendedores, diciéndoles: «Escrito está: «Mi casa es casa de oración»; pero vosotros la habéis convertido en una «cueva de bandidos»». Todos los días enseñaba en el templo.<\/p><p>Los sumos sacerdotes, los letrados y los senadores del pueblo intentaban quitarlo de en medio; pero se dieron cuenta de que no podían hacer nada, porque el pueblo entero estaba pendiente de sus labios.<\/p>"
        },
        {
            "id": "21",
            "titulo": "Sábado 21 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 20, 27-40<\/strong><\/p><p>No es Dios de muertos, sino de vivos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo se acercaron a Jesús unos saduceos, que niegan la resurrección, y le preguntaron: «Maestro, Moisés nos dejó escrito: «Si a uno se le muere su hermano, dejando mujer, pero sin hijos, cásese con la viuda y dé descendencia a su hermano». Pues bien, había siete hermanos: el primero se casó y murió sin hijos. Y el segundo y el tercero se casaron con ella, y así los siete murieron sin dejar hijos. Por último murió la mujer. Cuando llegue la resurrección, ¿de cuál de ellos será la mujer? Porque los siete han estado casados con ella». Jesús les contestó: «En esta vida, hombres y mujeres se casan; pero los que sean juzgados dignos de la vida futura y de la resurrección de entre los muertos no se casarán. Pues ya no pueden morir, son como ángeles; son hijos de Dios, porque participan en la resurrección. Y que resucitan los muertos, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor «Dios de Abrahán, Dios de Isaac, Dios de Jacob». No es Dios de muertos, sino de vivos, porque para él todos están vivos».<\/p><p>Intervinieron unos letrados: «Bien dicho, Maestro». Y no se atrevían a hacerle más preguntas.<\/p>"
        },
        {
            "id": "22",
            "titulo": "Domingo 22 de Noviembre de 2026",
            "contenido": "<p><strong>Mateo 25,31-46<\/strong><\/p><p>Se sentará en el trono de su gloria y separará a unos de otros<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuando venga en su gloria el Hijo del hombre, y todos los ángeles con él, se sentará en el trono de su gloria, y serán reunidas ante él todas las naciones. Él separará a unos de otros, como un pastor separa las ovejas de las cabras. Y pondrá las ovejas a su derecha y las cabras a su izquierda.<\/p><p>Entonces dirá el rey a los de su derecha: «Venid vosotros, benditos de mi Padre; heredad el reino preparado para vosotros desde la creación del mundo. Porque tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me hospedasteis, estuve desnudo y me vestisteis, enfermo y me visitasteis, en la cárcel y vinisteis a verme.» Entonces los justos le contestarán: «Señor, ¿cuándo te vimos con hambre y te alimentamos, o con sed y te dimos de beber?; ¿cuándo te vimos forastero y te hospedamos, o desnudo y te vestimos?; ¿cuándo te vimos enfermo o en la cárcel y fuimos a verte?» Y el rey les dirá: «Os aseguro que cada vez que lo hicisteis con uno de éstos, mis humildes hermanos, conmigo lo hicisteis.»<\/p><p>Y entonces dirá a los de su izquierda: «Apartaos de mí, malditos, id al fuego eterno preparado para el diablo y sus ángeles. Porque tuve hambre y no me disteis de comer, tuve sed y no me disteis de deber, fui forastero y no me hospedasteis, estuve desnudo y no me vestisteis, enfermo y en la cárcel y no me visitasteis.» Entonces también éstos contestarán: «Señor, ¿cuándo te vimos con hambre o con sed, o forastero o desnudo, o enfermo o en la cárcel, y no te asistimos?» Y él replicará: «Os aseguro que cada vez que no lo hicisteis con uno de éstos, los humildes, tampoco lo hicisteis conmigo.» Y éstos irán al castigo eterno, y los justos a la vida eterna.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Lunes 23 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 21, 1-4<\/strong><\/p><p>Vio una viuda pobre que echaba dos reales<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, alzando Jesús los ojos, vio unos ricos que echaban donativos en el cepillo del templo; vio también una viuda pobre que echaba dos reales, y dijo: «Sabed que esa pobre viuda ha echado más que nadie, porque todos los demás han echado de lo que les sobra; pero ella, que pasa necesidad, ha echado todo lo que tenía para vivir».<\/p>"
        },
        {
            "id": "24",
            "titulo": "Martes 24 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 21, 5-11<\/strong><\/p><p>No quedará piedra sobre piedra<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, algunos ponderaban la belleza del templo, por la calidad de la piedra y los exvotos. Jesús les dijo: «Esto que contempláis, llegará un día en que no quedará piedra sobre piedra: todo será destruido.»<\/p><p>Ellos le preguntaron: «Maestro, ¿cuándo va a ser eso?, ¿y cuál será la señal de que todo eso está para suceder?»<\/p><p>Él contestó: «Cuidado con que nadie os engañe. Porque muchos vendrán usurpando mi nombre, diciendo: «Yo soy», o bien: «El momento está cerca», no vayáis tras ellos.<\/p><p>Cuando oigáis noticias de guerras y de revoluciones, no tengáis pánico.<\/p><p>Porque eso tiene que ocurrir primero, pero el final no vendrá en seguida.»<\/p><p>Luego les dijo: «Se alzará pueblo contra pueblo y reino contra reino, habrá grandes terremotos, y en diversos países epidemias y hambre. Habrá también espantos y grandes signos en el cielo.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Miércoles 25 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 21, 12-19<\/strong><\/p><p>Todos os odiarán por causa mía, pero ni un cabello de vuestra cabeza perecerá<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Os echarán mano, os perseguirán, estregándoos a los tribunales y a la cárcel, y os harán comparecer ante reyes y gobernadores por causa de mi nombre: así tendréis ocasión de dar testimonio. Haced propósito de no preparar vuestra defensa, porque yo os daré palabras y sabiduría a las que no podrá hacer frente ni contradecir ningún adversario vuestro. Y hasta vuestros padres, y parientes, y hermanos, y amigos os traicionarán, y matarán a algunos de vosotros, y todos os odiarán por causa de mi nombre. Pero ni un cabello de vuestra cabeza perecerá; con vuestra perseverancia salvaréis vuestras almas».<\/p>"
        },
        {
            "id": "26",
            "titulo": "Jueves 26 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 21, 20-28<\/strong><\/p><p>Jerusalén será pisoteada por los gentiles, hasta que a los gentiles les llegue su hora<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Cuando veáis a Jerusalén sitiada por ejércitos, sabed que está cerca su destrucción. Entonces los que estén en Judea, que huyan a la sierra; los que estén en la ciudad, que se alejen; los que estén en el campo, que no entren en la ciudad; porque serán días de venganza en que se cumplirá todo lo que está escrito. ¡Ay de las que estén encinta o criando en aquellos días! Porque habrá angustia tremenda en esta tierra y un castigo para este pueblo.<\/p><p>Caerán a filo de espada, los llevarán cautivos a todas las naciones, Jerusalén será pisoteada por los gentiles, hasta que a los gentiles les llegue su hora. Habrá signos en el sol y la luna y las estrellas, y en la tierra angustia de las gentes, enloquecidas por el estruendo del mar y el oleaje. Los hombres quedarán sin aliento por el miedo y la ansiedad ante lo que se le viene encima al mundo, pues las potencias del cielo temblarán. Entonces verán al Hijo del hombre venir en una nube con gran poder y gloria. Cuando empiece a suceder esto, levantaos, alzad la cabeza; se acerca vuestra liberación».<\/p>"
        },
        {
            "id": "27",
            "titulo": "Viernes 27 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 21, 29-33<\/strong><\/p><p>Cuando veáis que suceden estas cosas, sabed que está cerca el Reino de Dios<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo puso Jesús una comparación a sus discípulos: «Fijaos en la higuera o en cualquier árbol: cuando echan brotes, os basta verlos para saber que la primavera está cerca. Pues cuando veáis que suceden estas cosas, sabed que está cerca el Reino de Dios. Os aseguro que, antes que pase esta generación, todo eso se cumplirá. El cielo y la tierra pasarán, mis palabras no pasarán».<\/p>"
        },
        {
            "id": "28",
            "titulo": "Sábado 28 de Noviembre de 2026",
            "contenido": "<p><strong>Lucas 21, 34-36<\/strong><\/p><p>Estad siempre despiertos, para escapar de todo lo que está por venir<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Tened cuidado: no se os embote la mente con el vicio, la bebida y los agobios de la vida, y se os eche encima de repente aquel día; porque caerá como un lazo sobre todos los habitantes de la tierra.<\/p><p>Estad siempre despiertos, pidiendo fuerza para escapar de todo lo que está por venir y manteneros en pie ante el Hijo del hombre.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Domingo 29 de Noviembre de 2026",
            "contenido": "<p><strong>Marcos 13,33-37<\/strong><\/p><p>Velad, pues no sabéis cuándo vendrá el dueño de la casa<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Jesús sus discípulos: «Mirad, vigilad: pues no sabéis cuándo es el momento. Es igual que un hombre que se fue de viaje y dejó su casa, y dio a cada uno de sus criados su tarea, encargando al portero que velara. Velad entonces, pues no sabéis cuándo vendrá el dueño de la casa, si al atardecer, o a medianoche, o al canto del gallo, o al amanecer; no sea que venga inesperadamente y os encuentre dormidos. Lo que os digo a vosotros lo digo a todos: ¡Velad!»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Lunes 30 de Noviembre de 2026",
            "contenido": "<p><strong>Mateo 4,18-22<\/strong><\/p><p>Inmediatamente dejaron las redes y lo siguieron<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, pasando Jesús ante el lago de Galilea, vio a dos hermanos, a Simón, al que llaman Pedro, y a Andrés, su hermano, que estaban echando el copo en el lago, pues eran pescadores. Les dijo: «Venid y seguidme, y os haré pescadores de hombres.» Inmediatamente dejaron las redes y lo siguieron. Y, pasando adelante, vio a otros dos hermanos, a Santiago, hijo de Zebedeo, y a Juan, que estaban en la barca repasando las redes con Zebedeo, su padre. Jesús los llamó también. Inmediatamente dejaron la barca y a su padre y lo siguieron.<\/p>"
        }
    ]
}