{
    "data": [
        {
            "id": "1",
            "titulo": "Martes 01 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 4, 31-37<\/strong><\/p><p>Sé quién eres: el Santo de Dios<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús bajó a Cafarnaúm, ciudad de la Galilea, y los sábados enseñaba a la gente. Se quedaban asombrados de su enseñanza, porque hablaba con autoridad. Había en la sinagoga un hombre que tenía un demonio inmundo, y se puso a gritar a voces: «¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido a destruirnos? Sé quién eres: el Santo de Dios». Jesús le intimó: «¡Cierra la boca y sal!» El demonio tiró al hombre por tierra en medio de la gente, pero salió sin hacerle daño. Todos comentaban estupefactos: «¿Qué tiene su palabra? Da órdenes con autoridad y poder a los espíritus inmundos, y salen». Noticias de él iban llegando a todos los lugares de la comarca.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Miércoles 02 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 4, 38-44<\/strong><\/p><p>También a los otros pueblos tengo que anunciarles el Reino de Dios, para eso me han enviado<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, al salir Jesús de la sinagoga, entró en casa de Simón. La suegra de Simón estaba con fiebre muy alta, y le pidieron que hiciera algo por ella. El, de pie a su lado, increpó a la fiebre, y se le pasó; ella, levantándose en seguida, se puso a servirles.<\/p><p>Al ponerse el sol, los que tenían enfermos con el mal que fuera, se los llevaban; y él, poniendo las manos sobre cada uno, los iba curando. De muchos de ellos salían también demonios, que gritaban: «Tú eres el Hijo de Dios». Los increpaba y no les dejaba hablar, porque sabían que él era el Mesías. Al hacerse de día, salió a un lugar solitario. La gente lo andaba buscando; dieron con él e intentaban retenerlo para que no se les fuese. Pero él les dijo: «También a los otros pueblos tengo que anunciarles el reino de Dios, para eso me han enviado. Y predicaba en las sinagogas de Judea.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Jueves 03 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 5, 1-11<\/strong><\/p><p>Dejándolo todo, lo siguieron<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, la gente se agolpaba alrededor de Jesús para oír la palabra de Dios, estando él a orillas del lago de Genesaret; y vio dos barcas que estaban junto a la orilla; los pescadores habían desembarcado y estaban lavando las redes. Subió a una de las barcas, la de Simón, y le pidió que la apartara un poco de tierra. Desde la barca, sentado, enseñaba a la gente.<\/p><p>Cuando acabó de hablar, dijo a Simón: «Rema mar adentro y echad las redes para pescar». Simón contestó: «Maestro, nos hemos pasado la noche bregando y no hemos cogido nada; pero, por tu palabra, echaré las redes». Y, puestos a la obra, hicieron una redada de peces tan grande, que reventaba la red. Hicieron señas a los socios de la otra barca para que vinieran a echarles una mano. Se acercaron ellos y llenaron las dos barcas, que casi se hundían. Al ver esto, Simón Pedro, se arrojó a los pies de Jesús, diciendo: «Apártate de mí, Señor, que soy un pecador». Y es que el asombro se había apoderado de él y de los que estaban con él al ver la redada de peces que habían cogido; y lo mismo les pasaba a Santiago y Juan, hijos de Zebedeo, que eran compañeros de Simón. Jesús dijo a Simón: «No temas: desde ahora serás pescador de hombres». Ellos sacaron las barcas a tierra y, dejándolo todo, lo siguieron.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Viernes 04 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 5, 33-39<\/strong><\/p><p>Llegará el día en que se lleven al novio, y entonces ayunarán<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijeron a Jesús los fariseos y los letrados: «Los discípulos de Juan ayunan a menudo y oran, y los de los fariseos también; en cambio, los tuyos, a comer y a beber». Jesús les contestó: «¿Queréis que ayunen los amigos del novio mientras el novio está con ellos? Llegará el día en que se lo lleven, y entonces ayunarán».Y añadió esta comparación: «Nadie recorta una pieza de un manto nuevo para ponérsela a un manto viejo, porque se estropea el nuevo, y la pieza no le pega al viejo. Nadie echa vino nuevo en odres viejos, porque revientan los odres, se derrama, y los odres se estropean. A vino nuevo, odres nuevos. Nadie que cate vino añejo quiere del nuevo, pues dirá: Está bueno el añejo».<\/p>"
        },
        {
            "id": "5",
            "titulo": "Sábado 05 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 6, 1-5<\/strong><\/p><p>¿Por qué hacéis en sábado lo que no está permitido?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Un sábado, Jesús atravesaba un sembrado; sus discípulos arrancaban espigas y, frotándolas con las manos, se comían el grano. Unos fariseos les preguntaron: «¿Por qué hacéis en sábado lo que no está permitido?» Jesús les replicó: «¿No habéis leído lo que hizo David cuando él y sus hombres sintieron hambre? Entró en la casa de Dios, tomó los panes presentados -que sólo pueden comer los sacerdotes-, comió él y les dio a sus compañeros». Y añadió: «El Hijo del hombre es señor del sábado».<\/p>"
        },
        {
            "id": "6",
            "titulo": "Domingo 06 de Septiembre de 2026",
            "contenido": "<p><strong>Mateo 18,15-20<\/strong><\/p><p>Si te hace caso, has salvado a tu hermano<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Si tu hermano peca, repréndelo a solas entre los dos. Si te hace caso, has salvado a tu hermano. Si no te hace caso, llama a otro o a otros dos, para que todo el asunto quede confirmado por boca de dos o tres testigos. Si no les hace caso, díselo a la comunidad, y si no hace caso ni siquiera a la comunidad, considéralo como un gentil o un publicano. Os aseguro que todo lo que atéis en la tierra quedará atado en el cielo, y todo lo que desatéis en la tierra quedará desatado en el cielo.<\/p><p>Os aseguro, además, que si dos de vosotros se ponen de acuerdo en la tierra para pedir algo, se lo dará mi Padre del cielo. Porque donde dos o tres están reunidos en mi nombre, allí estoy yo en medio de ellos.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Lunes 07 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 6, 6-11<\/strong><\/p><p>Estaban al acecho para ver si curaba en sábado<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Un sábado, entró Jesús en la sinagoga a enseñar. Había allí un hombre que tenía parálisis en el brazo derecho. Los letrados y los fariseos estaban al acecho para ver si curaba en sábado, y encontrar de qué acusarlo. Pero él, sabiendo lo que pensaban, dijo al hombre del brazo paralítico: «Levántate y ponte ahí en medio». El se levantó y se quedó en pie. Jesús les dijo: «Os voy a hacer una pregunta: ¿Qué está permitido hacer en sábado: hacer el bien o el mal, salvar a uno o dejarlo morir?» Y, echando en torno una mirada a todos, le dijo al hombre: «Extiende el brazo».<\/p><p>El lo hizo, y el brazo quedó restablecido. Ellos se pusieron furiosos y discutían qué había que hacer con Jesús.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Martes 08 de Septiembre de 2026",
            "contenido": "<p><strong>Mateo 1,1-16.18-23<\/strong><\/p><p>La criatura que hay en ella viene del Espíritu Santo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>[Genealogía de Jesucristo, hijo de David, hijo de Abrahán. Abrahán engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos. Judá engendró, de Tamar, a Farés y a Zará, Farés a Esrón, Esrón a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró, de Rahab, a Booz; Booz engendró, de Rut, a Obed; Obed a Jesé, Jesé engendró a David, el rey.<\/p><p>David, de la mujer de Urías, engendró a Salomón, Salomón a Roboam, Roboam a Abías, Abías a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatán, Joatán a Acaz, Acaz a Ezequías, Ezequías engendró a Manasés, Manasés a Amós, Amos a Josías; Josías engendró a Jeconías y a sus hermanos, cuando el destierro de Babilonia.<\/p><p>Después del destierro de Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquín, Eliaquín a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob; y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.]<\/p><p>El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su esposo, que era justo y no quería denunciarla, decidió repudiarla en secreto. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: «José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados.» Todo esto sucedió para que se cumpliese lo que había dicho el Señor por el Profeta: «Mirad: la Virgen concebirá y dará a luz un hijo y le pondrá por nombre Emmanuel, que significa «Dios con nosotros».»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Miércoles 09 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 6, 20-26<\/strong><\/p><p>Dichosos los pobres; ¡ay de vosotros, los ricos!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús, levantando los ojos hacia sus discípulos, les dijo: «Dichosos los pobres, porque vuestro es el reino de Dios.<\/p><p>Dichosos los que ahora tenéis hambre, porque quedaréis saciados.<\/p><p>Dichosos los que ahora lloráis, porque reiréis.<\/p><p>Dichosos vosotros, cuando os odien los hombres, y os excluyan, y os insulten, y proscriban vuestro nombre como infame, por causa del Hijo del hombre. Alegraos ese día y saltad de gozo, porque vuestra recompensa será grande en el cielo. Eso es lo que hacían vuestros padres con-los profetas.<\/p><p>Pero, ¡ay de vosotros, los ricos!, porque ya tenéis vuestro consuelo.<\/p><p>¡ay de vosotros, los que ahora estáis saciados!, porque tendréis hambre.<\/p><p>¡Ay de los que ahora reís!, porque haréis duelo y lloraréis.<\/p><p>¡ay si todo el mundo habla bien de vosotros! Eso es lo que hacían vuestros padres con los falsos profetas.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Jueves 10 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 6, 27-38<\/strong><\/p><p>Sed compasivos, como vuestro Padre es compasivo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «A los que me escucháis os digo: Amad a vuestros enemigos, haced el bien a los que os odian, bendecid a los que os maldicen, orad por los que os injurian. Al que te pegue en una mejilla, preséntale la otra; al que te quite la capa, déjale también la túnica. A quien te pide, dale; al que se lleve lo tuyo, no se lo reclames. Tratad a los demás como queréis que ellos os traten. Pues, si amáis sólo a los que os aman, ¿qué mérito tenéis? También los pecadores aman a los que los aman. Y si hacéis bien sólo a los que os hacen bien, ¿qué mérito tenéis? También los pecadores lo hacen. Y si prestáis sólo cuando esperáis cobrar, ¿qué mérito tenéis? También los pecadores prestan a otros pecadores con intención de cobrárselo. ¡No! Amad a vuestros enemigos, haced el bien y prestad sin esperar nada: tendréis un gran premio y seréis hijos del Altísimo, que es bueno con los malvados y desgraciados. Sed compasivos, como vuestro Padre es compasivo; no juzguéis y no seréis juzgados; no condenéis y no seréis condenados; perdonad y seréis perdonados; dad y se os dará; os verterán una medida generosa, colmada, remecida, rebosante. La medida que uséis la usarán con vosotros.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Viernes 11 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 6, 39-42<\/strong><\/p><p>¿Acaso puede un ciego guiar a otro ciego?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo ponía Jesús a sus discípulos esta comparación: «¿Acaso puede un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo? Un discípulo no es más que su maestro, si bien, cuando termine su aprendizaje, será como su maestro. ¿Por qué te fijas en la mota que tiene tu hermano en el ojo y no reparas en la viga que llevas en el tuyo? ¿Cómo puedes decirle a tu hermano: «Hermano, déjame que te saque la mota del ojo», sin fijarte en la viga que llevas en el tuyo? ¡Hipócrita! Sácate primero la viga de tu ojo, y entonces verás claro para sacar la mota del ojo de tu hermano».<\/p>"
        },
        {
            "id": "12",
            "titulo": "Sábado 12 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 6, 43-49<\/strong><\/p><p>¿Por qué me llamáis «Señor, Señor», y no hacéis lo que digo?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo decía Jesús a sus discípulos: «No hay árbol sano que dé fruto dañoso, ni árbol dañado que dé fruto sano. Cada árbol se conoce por su fruto: porque no se cosechan higos de las zarzas, ni se vendimian racimos de los espinos. El que es bueno, de la bondad que atesora en su corazón saca el bien, y el que es malo, de la maldad saca el mal, porque lo que rebosa del corazón, lo habla la boca. ¿Por que me llamáis «Señor, Señor», y no hacéis lo que digo? El que se acerca a mí, escucha mis palabras y las pone por obra, os voy a decir a quién se parece: se parece a uno que edificaba una casa: cavó, ahondó y puso los cimientos sobre roca; vino una crecida, arremetió el río contra aquella casa, y no pudo tambalearla, porque estaba sólidamente construida. El que escucha y no pone por obra, se parece a uno que edificó una casa sobre tierra, sin cimiento; arremetió contra ella el río, y en seguida se derrumbó desplomándose».<\/p>"
        },
        {
            "id": "13",
            "titulo": "Domingo 13 de Septiembre de 2026",
            "contenido": "<p><strong>Mateo 18,21-35<\/strong><\/p><p>No te digo que le perdones hasta siete veces, sino hasta setenta veces siete<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se adelantó Pedro y preguntó a Jesús: «Señor, si mi hermano me ofende, ¿cuántas veces le tengo que perdonar? ¿Hasta siete veces?» Jesús le contesta: «No te digo hasta siete veces, sino hasta setenta veces siete.<\/p><p>Y a propósito de esto, el reino de los cielos se parece a un rey que quiso ajustar las cuentas con sus empleados. Al empezar a ajustarlas, le presentaron uno que debía diez mil talentos. Como no tenía con qué pagar, el señor mandó que lo vendieran a él con su mujer y sus hijos y todas sus posesiones, y que pagara así. El empleado, arrojándose a sus pies, le suplicaba diciendo: «Ten paciencia conmigo, y te lo pagaré todo.» El señor tuvo lástima de aquel empleado y lo dejó marchar, perdonándole la deuda. Pero, al salir, el empleado aquel encontró a uno de sus compañeros que le debía cien denarios y, agarrándolo, lo estrangulaba, diciendo: «Págame lo que me debes.» El compañero, arrojándose a sus pies, le rogaba diciendo: «Ten paciencia conmigo, y te lo pagaré.» Pero él se negó y fue y lo metió en la cárcel hasta que pagara lo que debía. Sus compañeros, al ver lo ocurrido, quedaron consternados y fueron a contarle a su señor todo lo sucedido. Entonces el señor lo llamó y le dijo: «¡Siervo malvado! Toda aquella deuda te la perdoné porque me lo pediste. ¿No debías tú también tener compasión de tu compañero, como yo tuve compasión de ti?» Y el señor, indignado, lo entregó a los verdugos hasta que pagara toda la deuda.<\/p><p>Lo mismo hará con vosotros mi Padre del cielo, si cada cual no perdona de corazón a su hermano.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Lunes 14 de Septiembre de 2026",
            "contenido": "<p><strong>Juan 3,13-17<\/strong><\/p><p>Tiene que ser elevado el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Nicodemo: «Nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre. Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre, para que todo el que cree en él tenga vida eterna. Tanto amó Dios al mundo que entregó a su Hijo único para que no perezca ninguno de los que creen el él, sino que tengan vida eterna. Porque Dios no mandó su Hijo al mundo para condenar al mundo, sino para que el mundo se salve por él.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Martes 15 de Septiembre de 2026",
            "contenido": "<p><strong>Juan 19,25-27<\/strong><\/p><p>Triste contemplaba y dolorosa miraba del Hijo amado la pena<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la de Cleofás, y María, la Magdalena. Jesús, al ver a su madre y cerca al discípulo que tanto quería, dijo a su madre: «Mujer, ahí tienes a tu hijo.» Luego, dijo al discípulo: «Ahí tienes a tu madre.» Y desde aquella hora, el discípulo la recibió en su casa.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Miércoles 16 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 7, 31-35<\/strong><\/p><p>Tocamos y no bailáis, cantamos lamentaciones y no lloráis<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo el Señor: «¿A quién se parecen los hombres de esta generación? ¿A quién los compararemos?<\/p><p>Se parecen a unos niños, sentados en la plaza, que gritan a otros: «Tocamos la flauta y no bailáis, cantamos lamentaciones y no lloráis.»<\/p><p>Vino Juan el Bautista, que ni comía ni bebía, y dijisteis que tenía un demonio; viene el Hijo del hombre, que come y bebe, y decís: «Mirad qué comilón y qué borracho, amigo de publicanos y pecadores.»<\/p><p>Sin embargo, los discípulos de la sabiduría le han dado la razón.»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Jueves 17 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 7, 36-50<\/strong><\/p><p>Sus muchos pecados están perdonados, porque tiene mucho amor<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, un fariseo rogaba a Jesús que fuera a comer con él. Jesús, entrando en casa del fariseo, se recostó a la mesa. Y una mujer de la ciudad, una pecadora, al enterarse de que estaba comiendo en casa del fariseo, vino con un frasco de perfume y, colocándose detrás, junto a sus pies, llorando, se puso a regarle los pies con sus lágrimas, se los enjugaba con sus cabellos, los cubría de besos y se los ungía con el perfume. Al ver esto, el fariseo que lo había invitado se dijo: «Si éste fuera profeta, sabría quién es esta mujer que lo está tocando y lo que es: una pecadora». Jesús tomó la palabra y le dijo: «Simón, tengo algo que decirte». El respondió: «Dímelo, maestro». Jesús le dijo: «Un prestamista tenía dos deudores: uno le debía quinientos denarios y el otro cincuenta. Como no tenían con qué pagar, los perdonó a los dos. ¿Cuál de los dos lo amará más?». Simón contestó: «Supongo que aquel a quien le perdonó más». Jesús le dijo: «Has juzgado rectamente».<\/p><p>Y, volviéndose a la mujer, dijo a Simón: «¿Ves a esta mujer? Cuando yo entré en tu casa, no me pusiste agua para los pies; ella, en cambio, me ha lavado los pies con sus lágrimas y me los ha enjugado con su pelo. Tú no me besaste; ella, en cambio, desde que entró, no ha dejado de besarme los pies. Tú no me ungiste la cabeza con ungüento; ella, en cambio, me ha ungido los pies con perfume. Por eso te digo: sus muchos pecados están perdonados, porque tiene mucho amor, pero al que poco se le perdona, poco ama». Y a ella le dijo: «Tus pecados están perdonados». Los demás convidados empezaron a decir entre sí: «¿Quién es esté, que hasta perdona pecados?» Pero Jesús dijo a la mujer: «Tu fe te ha salvado, vete en paz».<\/p>"
        },
        {
            "id": "18",
            "titulo": "Viernes 18 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 8, 1-3<\/strong><\/p><p>Algunas mujeres acompañaban a Jesús y le ayudaban con sus bienes<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús iba caminando de ciudad en ciudad y de pueblo en pueblo, predicando el Evangelio del reino de Dios; lo acompañaban los Doce y algunas mujeres que él había curado de malos espíritus y enfermedades: María la Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, intendente de Herodes; Susana y otras muchas que le ayudaban con sus bienes.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Sábado 19 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 8, 4-15<\/strong><\/p><p>Los de la tierra buena son los que escuchan la palabra, la guardan y dan fruto perseverando<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo se le juntaba a Jesús mucha gente y, al pasar por los pueblos, otros se iban añadiendo. Entonces les dijo esta parábola: «Salió el sembrador a sembrar su semilla. Al sembrarla, algo cayó al borde del camino, lo pisaron, y los pájaros se lo comieron. Otro poco cayó en terreno pedregoso, y, al crecer, se secó por falta de humedad. Otro poco cayó entre zarzas, y las zarzas, creciendo al mismo tiempo, lo ahogaron. El resto cayó en tierra buena, y, al crecer, dio fruto el ciento por uno». Dicho esto, exclamó: «El que tenga oídos para oír, que oiga». Entonces le preguntaron los discípulos: «¿Qué significa esa parábola?» El les respondió: «A vosotros se os ha concedido conocer los secretos del Reino de Dios; a los demás, sólo en parábolas, para que viendo no vean y oyendo no entiendan.<\/p><p>El sentido de la parábola es éste: La semilla es la palabra de Dios. Los del borde del camino son los que escuchan, pero luego viene el diablo y se lleva la palabra de sus corazones, para que no crean y se salven. Los del terreno pedregoso son los que, al escucharla, reciben la palabra con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba fallan. Lo que cayó entre zarzas son los que escuchan, pero con los afanes y riquezas y placeres de la vida se van ahogando y no maduran. Lo de la tierra buena son los que con un corazón noble y generoso escuchan la palabra, la guardan y dan fruto perseverando».<\/p>"
        },
        {
            "id": "20",
            "titulo": "Domingo 20 de Septiembre de 2026",
            "contenido": "<p><strong>Mateo 20,1-16<\/strong><\/p><p>¿Vas a tener tú envidia porque soy bueno?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos esta parábola: «El reino de los cielos se parece a un propietario que al amanecer salió a contratar jornaleros para su viña. Después de ajustarse con ellos en un denario por jornada, los mandó a la viña. Salió otra vez a media mañana, vio a otros que estaban en la plaza sin trabajo, y les dijo: «Id también vosotros a mi viña, y os pagaré lo debido.» Ellos fueron. Salió de nuevo hacia mediodía y a media tarde e hizo lo mismo. Salió al caer la tarde y encontró a otros, parados, y les dijo: «¿Cómo es que estáis aquí el día entero sin trabajar?» Le respondieron: «Nadie nos ha contratado.» Él les dijo: «Id también vosotros a mi viña.» Cuando oscureció, el dueño de la viña dijo al capataz: «Llama a los jornaleros y págales el jornal, empezando por los últimos y acabando por los primeros.» Vinieron los del atardecer y recibieron un denario cada uno. Cuando llegaron los primeros, pensaban que recibirían más, pero ellos también recibieron un denario cada uno. Entonces se pusieron a protestar contra el amo: «Estos últimos han trabajado sólo una hora, y los has tratado igual que a nosotros, que hemos aguantado el peso del día y el bochorno.» Él replicó a uno de ellos: «Amigo, no te hago ninguna injusticia. ¿No nos ajustamos en un denario? Toma lo tuyo y vete. Quiero darle a este último igual que a ti. ¿Es que no tengo libertad para hacer lo que quiera en mis asuntos? ¿O vas a tener tú envidia por que yo soy bueno?» Así, los últimos serán los primeros y los primeros los últimos.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Lunes 21 de Septiembre de 2026",
            "contenido": "<p><strong>Mateo 9,9-13<\/strong><\/p><p>Sígueme. Él se levantó y lo siguió<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, vio Jesús al pasar a un hombre llamado Mateo, sentado al mostrador de los impuestos, y le dijo: «Sígueme.» Él se levantó y lo siguió. Y, estando en la mesa en casa de Mateo, muchos publicanos y pecadores, que habían acudido, se sentaron con Jesús y sus discípulos. Los fariseos, al verlo, preguntaron a los discípulos: «¿Cómo es que vuestro maestro come con publicanos y pecadores?» Jesús lo oyó y dijo: «No tienen necesidad de médico los sanos, sino los enfermos. Andad, aprended lo que significa «misericordia quiero y no sacrificios»: que no he venido a llamar a los justos, sino a los pecadores.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Martes 22 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 8, 19-21<\/strong><\/p><p>Mi madre y mis hermanos son éstos: los que escuchan la palabra de Dios y la ponen por obra<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, vinieron a ver a Jesús su madre y sus hermanos,<\/p><p>pero con el gentío no lograban llegar hasta él.<\/p><p>Entonces lo avisaron: «Tu madre y tus hermanos están fuera y quieren verte.» Él les contestó: «Mi madre y mis hermanos son éstos: los que escuchan la palabra de Dios y la ponen por obra.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Miércoles 23 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 9, 1-6<\/strong><\/p><p>Los envió a proclamar el Reino de Dios y a curar a los enfermos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad sobre toda clase de demonios y para curar enfermedades. Luego los envió a proclamar el Reino de Dios y a curar a los enfermos, diciéndoles: «No llevéis nada para el camino: ni bastón, ni alforja, ni pan, ni dinero; tampoco llevéis túnica de repuesto. Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio. Y si alguien no os recibe, al salir de aquel pueblo sacudíos el polvo de los pies, para probar su culpa».<\/p><p>Ellos de pusieron en camino y fueron de aldea en aldea, anunciando la Buena Noticia y curando en todas partes.<\/p>"
        },
        {
            "id": "24",
            "titulo": "Jueves 24 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 9, 7-9<\/strong><\/p><p>A Juan lo mandé decapitar yo. ¿Quién es este de quien oigo semejantes cosas?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, el virrey Herodes se enteró de lo que pasaba y no sabía a qué atenerse, porque unos decían que Juan había resucitado, otros que había aparecido Elías, y otros que había vuelto a la vida uno de los antiguos profetas. Herodes se decía: «A Juan lo mandé decapitar yo. ¿Quién es este de quien oigo semejantes cosas? Y tenía ganas de verlo.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Viernes 25 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 9, 18-22<\/strong><\/p><p>Tú eres el Mesías de Dios. El Hijo del hombre tiene que padecer mucho<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Una vez que Jesús estaba orando solo, en presencia de sus discípulos, les preguntó: «¿Quién dice la gente que soy yo?» Ellos contestaron: «Unos que Juan el Bautista, otros que Elías, otros dicen que ha vuelto a la vida uno de los antiguos profetas». El les preguntó: «Y vosotros, ¿quién decís que soy yo?» Pedro tomó la palabra y dijo: «El Mesías de Dios». El les prohibió terminantemente decírselo a nadie. Y añadió: «El Hijo del hombre tiene que padecer mucho, ser desechado por los ancianos, sumos sacerdotes y letrados, ser ejecutado y resucitar el tercer día».<\/p>"
        },
        {
            "id": "26",
            "titulo": "Sábado 26 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 9, 43b-45<\/strong><\/p><p>Al Hijo del hombre lo van a entregar. Les daba miedo preguntarle sobre el asunto<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, entre la admiración general por lo que hacía, Jesús dijo a sus discípulos: «Meteos bien esto en la cabeza: al Hijo del hombre lo van a entregar en manos de los hombres. Pero ellos no entendían este lenguaje; les resultaba tan oscuro, que no cogían el sentido. Y les daba miedo preguntarle sobre el asunto».<\/p>"
        },
        {
            "id": "27",
            "titulo": "Domingo 27 de Septiembre de 2026",
            "contenido": "<p><strong>Mateo 21,28-32<\/strong><\/p><p>Recapacitó y fue<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a los sumos sacerdotes y a los ancianos del pueblo: «¿Qué os parece? Un hombre tenía dos hijos. Se acerco al primero y le dijo: «Hijo, ve hoy a trabajar en la viña.» Él le contestó: «No quiero.» Pero después recapacitó y fue. Se acercó al segundo y le dijo lo mismo. Él le contestó: «Voy, señor.» Pero no fue. ¿Quién de los dos hizo lo que quería el padre?» Contestaron: «El primero.» Jesús les dijo: «Os aseguro que los publicanos y las prostitutas os llevan la delantera en el camino del reino de Dios. Porque vino Juan a vosotros enseñándoos el camino de la justicia, y no le creísteis; en cambio, los publicanos y prostitutas le creyeron. Y, aun después de ver esto, vosotros no recapacitasteis ni le creísteis.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Lunes 28 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 9, 46-50<\/strong><\/p><p>El más pequeño de vosotros es el más importante<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, los discípulos se pusieron a discutir quién era el más importante. Jesús, adivinando lo que pensaban, cogió de la mano a un niño, lo puso a su lado y les dijo: «El que acoge a este niño en mi nombre, me acoge a mí; y el que me acoge a mí, acoge al que me ha enviado. El más pequeño de vosotros es el más importante».<\/p><p>Juan tomó la palabra y dijo: «Maestro, hemos visto a uno que echaba demonios en tu nombre, y, como no es de los nuestros, se lo hemos querido impedir». Jesús les respondió: «No se lo impidáis: el que no está contra vosotros, está a favor vuestro».<\/p>"
        },
        {
            "id": "29",
            "titulo": "Martes 29 de Septiembre de 2026",
            "contenido": "<p><strong>Juan 1,47-51<\/strong><\/p><p>Veréis a los ángeles de Dios subir y bajar sobre el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, vio Jesús que se acercaba Natanael y dijo de él: «Ahí tenéis a un israelita de verdad, en quien no hay engaño.» Natanael le contesta: «¿De qué me conoces?» Jesús le responde: «Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi.» Natanael respondió: «Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel.» Jesús le contestó: «¿Por haberte dicho que te vi debajo de la higuera, crees? Has de ver cosas mayores.» Y añadió: «Yo os aseguro: veréis el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Miércoles 30 de Septiembre de 2026",
            "contenido": "<p><strong>Lucas 9, 57-62<\/strong><\/p><p>Te seguiré adonde vayas<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, mientras iban de camino Jesús y sus discípulos, le dijo uno: «Te seguiré adonde vayas.» Jesús le respondió: «Las zorras tienen madriguera, y los pájaros nido, pero el Hijo del hombre no tiene donde reclinar la cabeza.»<\/p><p>A otro le dijo: «Sígueme.» Él respondió: «Déjame primero ir a enterrar a mi padre.» Le contestó: «Deja que los muertos entierren a sus muertos; tú vete a anunciar el reino de Dios.»<\/p><p>Otro le dijo: «Te seguiré, Señor. Pero déjame primero despedirme de mi familia.» Jesús le contestó: «El que echa mano al arado y sigue mirando atrás no vale para el reino de Dios.»<\/p>"
        }
    ]
}