{
    "num_fiestas": 1,
    "abril": [
        {
            "fecha": "2020-04-08T00:00:00.000+02:00",
            "imagen": "/img/imagen-90.png",
            "santo": "Anunciação do Senhor, BAV Chig. A. IV. 74, f. 56v",
            "titulo": "Anunciação do Senhor ",
            "subtitulo": "<p>No Oriente, em meados do século VI, esta festa era celebrada em 25 de março; depois, também em Roma, a partir do século VII. Por ser uma festa, que diz respeito ao Senhor Jesus e à sua entrada na história, a nova disposição litúrgica preferiu comemorá-la com o título de \"Anunciação do Senhor\", para diferenciá-la da festa popular da Anunciação de Maria. A solenidade da “Anunciação do Senhor” é uma festa natalina, embora não seja celebrada na época de Natal, porque aconteceu nove meses antes do Nascimento de Jesus, com a sua encarnação no seio da Virgem Maria.</p>",
            "texto": "<p>“<i>No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré, a uma virgem desposada com um homem, que se chamava José, da casa de Davi. O nome da virgem era Maria. Entrando, o anjo disse-lhe: “Ave, cheia de graça, o Senhor é contigo”. Ela ficou perturbada com estas palavras e pôs-se a pensar o que significaria tal saudação. Então o anjo lhe disse: “Não temas, Maria, pois encontraste graça diante de Deus. Eis que conceberás e darás à luz um filho, e lhe porás o nome de Jesus. Ele será grande e será chamado Filho do Altíssimo; o Senhor Deus lhe dará o trono de seu pai Davi e reinará eternamente na casa de Jacó, e o seu reino não terá fim”. Maria perguntou ao anjo: “Como se fará isso, pois não conheço o homem”? Respondeu-lhe o anjo: “O Espírito Santo descerá sobre ti e o poder do Altíssimo te envolverá com a sua sombra. Por isso, aquele que vai nascer de ti será santo e se chamará Filho de Deus. Também Isabel, tua parenta, concebeu um filho na sua velhice; ela, que é chamada estéril, já está no sexto mês, pois, para Deus nada é impossível”. Então Maria disse: “Eis aqui a serva do Senhor. Faça-se em mim segundo a tua palavra!”. E o anjo afastou-se dela. Naqueles dias, Maria se levantou e foi às pressas para a região montanhosa, a uma cidade de Judá” (Lc 1,26-39).</i></p><h2>Deus entra pela porta dos fundos</h2><p>A festa da Anunciação recorda a encarnação do Senhor seio de Maria, que dá início a uma nova história. É interessante notar que Deus não envia o anjo a Jerusalém, ao Templo, mas à Galileia, uma região desprezada, por ser refúgio de pagãos descrentes; Ele o envia a Nazaré, uma cidade nunca mencionada no Antigo Testamento.</p><h2>Perplexidade de Maria</h2><p>Com a anunciação, Maria reflete, dialoga consigo mesma e com o anjo; por isso, pergunta qual o significado e como tudo aquilo iria acontecer. Maria não entra em pânico e não se deixa levar pela emoção. Pelo contrário, demonstra ser uma mulher corajosa, que, diante de uma coisa inédita, mantém a prudência. Assim, à luz de Deus, ela avalia tudo e decide.</p><h2>Ação do Espírito Santo</h2><p>O Espírito reveste a vida de Maria, tornando-a idônea para a sua missão: Ele o fez na Anunciação e no Cenáculo. Logo, Maria se reveste do Espírito, graças ao qual e em quem tudo se torna possível.</p><h2>“Eis-me aqui” de Maria</h2><p>O \"Fiat\" de Maria transforma a humilde casa da \"sua\" vida em Casa de Deus, tornando-se Tabernáculo do Santíssimo Jesus. Era suficiente um simples \"Eis-me aqui\", apenas um sinal de disponibilidade para confiar na ação do Espírito. Desta forma, Deus entrou na história, aceitando tornar-se história na vida de todos os que disseram e continuarão a dizer seu \"Eis-me aqui\"!</p><h2>Atitudes de Maria</h2><p>A primeira atitude de Maria foi acreditar, confiar e entregar-se a Deus, na certeza de que nada é impossível para Ele. Deus não teme o período da perplexidade, reflexão, compreensão. Deus não obriga a liberdade, mas educa à liberdade, para que cada um possa dizer seu “Eis-me aqui”.</p><p>A sua segunda atitude foi a de aceitar participar do tempo de Deus e dos seus ritmos. Os tempos de Deus requerem tempo, descer em profundidade. Deus pede um \"sim\" mas também para entrar no seu \"ritmo\" e no seu \"tempo\": um tempo que não é, simplesmente, deixar passar as horas, mas o tempo de Deus, ou seja, um tempo oportuno e total, um tempo de oportunidades e de graça.</p>"
        }
    ]
}
