{
    "num_fiestas": 3,
    "agosto": [
        {
            "fecha": "2020-08-06T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-101.png",
            "santo": "Transfiguração",
            "titulo": "Transfiguração",
            "subtitulo": "<p style=\"text-align: justify;\">A festa da Transfiguração recorda a dedicação das Basílicas do Monte Tabor, celebrada desde o fim do século V. Esta festa é posterior à da Exaltação da Cruz (14 de setembro), da qual depende a sua data, marcada para 6 de agosto, 40 dias antes da Exaltação da Cruz. A festa começou a ser celebrada, também no Ocidente, a partir do século IX, quando foi inserida no calendário romano pelo Papa Calisto III, em 1457: uma ocasião histórica pela feliz recordação da vitória contra os Turcos, ocorrida no ano anterior, que ameaçavam seriamente o Ocidente. O ponto central da festa, naturalmente, é o mistério da Transfiguração: a visão do venerável “Ancião” no trono de fogo e a aparição do “Filho do Homem” (Cf. primeira leitura).<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Seis dias depois, Jesus tomou consigo Pedro, Tiago e Jo&atilde;o, seu irm&atilde;o, e conduziu-os &agrave; parte a uma alta montanha. L&aacute; se transfigurou na presen&ccedil;a deles: seu rosto brilhou como o sol, suas vestes tornaram-se resplandecentes de brancura. E eis que apareceram Mois&eacute;s e Elias conversando com ele. Pedro tomou, ent&atilde;o, a palavra e disse-lhe: “Senhor, &eacute; bom estarmos aqui. Se queres, farei aqui tr&ecirc;s tendas: uma para ti, uma para Mois&eacute;s e outra para Elias”. Ele falava ainda, quando veio uma nuvem luminosa e os envolveu. E daquela nuvem fez-se ouvir uma voz que dizia: “Eis o meu Filho muito amado, em quem pus toda a minha afei&ccedil;&atilde;o, ouvi-O”. Ouvindo esta voz, os disc&iacute;pulos ca&iacute;ram com a face por terra e tiveram medo. Mas, Jesus aproximou-se deles e tocou-os, dizendo: “Levantai-vos e n&atilde;o temais”. Eles levantaram os olhos e n&atilde;o viram mais ningu&eacute;m, sen&atilde;o unicamente Jesus. Enquanto desciam, Jesus lhes fez esta proibi&ccedil;&atilde;o: “N&atilde;o conteis a ningu&eacute;m o que vistes, at&eacute; que o Filho do Homem ressuscite dos mortos”&raquo; <\/i>(Mt 17,1-9).<\/p> \n<h2>Do medo &agrave; confian&ccedil;a<\/h2> \n<p style=\"text-align: justify;\">A narra&ccedil;&atilde;o da Transfigura&ccedil;&atilde;o aconteceu logo depois da confiss&atilde;o de Pedro em Cesareia e do primeiro an&uacute;ncio da paix&atilde;o (<i>Cf. 16,13ss<\/i>). Esta &eacute; a melhor e \"&uacute;ltima\" raz&atilde;o, pela qual vale sempre a pena ter coragem de confessar Jesus como Senhor e Deus, mesmo nos momentos mais &aacute;rduos e dif&iacute;ceis, porque Jesus &eacute; o Senhor. A Transfigura&ccedil;&atilde;o, como antecipa&ccedil;&atilde;o da Ressurrei&ccedil;&atilde;o, aparece como um horizonte que visa aliviar o medo e dar coragem ao enfrentar o caminho da vida.<\/p> \n<p style=\"text-align: justify;\">Em alguns vers&iacute;culos anteriores do Cap&iacute;tulo 16,22, Pedro, como os outros disc&iacute;pulos, rebelou-se contra o fato de Jesus ter anunciado a sua \"<i>Paix&atilde;o e Morte<\/i>\"; eles n&atilde;o podiam aceitar de seguir um Messias, cuja vida humana terminaria daquele modo. Logo, a experi&ecirc;ncia da Transfigura&ccedil;&atilde;o deve ser acolhida &agrave; luz desta premissa. Jesus falou da sua morte de cruz (<i>Cf. Mt 16,21ss<\/i>) e das condi&ccedil;&otilde;es para segui-lo: “Se algu&eacute;m quiser vir comigo, tome a sua cruz...\" (<i>Cf. Mt 16,24<\/i>); desta forma, Jesus tenta ajudar seus disc&iacute;pulos a entender que, de fato, iria sofrer e morrer, mas que tamb&eacute;m ressuscitaria. A Transfigura&ccedil;&atilde;o ajuda a \"viver\", antecipadamente, a Ressurrei&ccedil;&atilde;o, para prepar&aacute;-los a enfrentar as dificuldades do caminho, ou seja, a paix&atilde;o-morte.<\/p> \n<h2>A montanha<\/h2> \n<p style=\"text-align: justify;\">“C<i>onduziu-os &agrave; parte a uma alta montanha”<\/i>: “<i>A montanha<\/i> - recorda o profeta Isa&iacute;as - <i>&eacute; a casa do Senhor, que se eleva acima dos montes”<\/i> (<i>Is 2,2; Mq 4,1<\/i>). Esta subida &agrave; montanha evoca outras \"subidas\" e outras experi&ecirc;ncias da manifesta&ccedil;&atilde;o de Deus: o monte Horeb\/​​Sinai (<i>Ex 3,1; 24,12-18<\/i>), a subida e descida de Mois&eacute;s (<i>Cf. Ex 19,24<\/i>), a experi&ecirc;ncia de Elias (cf. 1 Reis 19,8ss). Sobre o monte, Jesus revela aos seus tr&ecirc;s disc&iacute;pulos que a sua vida &eacute; muito mais profunda do que \"viam\" e \"sabiam\".<\/p> \n<p style=\"text-align: justify;\">“<i>Transfigurou-se<\/i>”:​​o evangelista &eacute; muito breve ao relatar isso. Sabemos, atrav&eacute;s de Lucas, que Jesus subiu para rezar. Logo, a Transfigura&ccedil;&atilde;o &eacute; um acontecimento de ora&ccedil;&atilde;o, onde Jesus mostra ser uma s&oacute; coisa com o Pai (<i>Cf. Jo 10,30<\/i>). Naquele di&aacute;logo, onde “<i>suas vestes eram resplandecentes de brancura<\/i>”, Jesus revela ser a Luz do mundo (<i>Cf. Jo 12,46<\/i>).<\/p> \n<h2>Mois&eacute;s e Elias<\/h2> \n<p style=\"text-align: justify;\">“<i>Apareceram Mois&eacute;s e Elias conversando com Jesus<\/i>”: Elias, pai dos profetas, e Mois&eacute;s, cust&oacute;dio da lei, representam toda a hist&oacute;ria do Antigo Testamento. Mois&eacute;s teve o dom de receber, v&aacute;rias vezes, as manifesta&ccedil;&otilde;es de Deus. Por esta sua intimidade e amizade com Deus, seu rosto brilhava (<i>Cf. Ex 34,29-35<\/i>). Todavia, sabemos que Mois&eacute;s tamb&eacute;m era esperado: \"<i>O Senhor, teu Deus, te suscitar&aacute; dentre os teus irm&atilde;os um profeta como eu: &eacute; a ele que devereis ouvir<\/i>\" (<i>Dt 18,15<\/i>). Assim, Mois&eacute;s tamb&eacute;m foi aquele que pediu a Deus: \"<i>Mostrai-me vossa gl&oacute;ria<\/i>\" (<i>Ex 33,18<\/i>), e Deus lhe respondeu: “<i>N&atilde;o poder&aacute;s ver a minha face... e continuar a viver<\/i>\" (<i>Ex 33,20- 23<\/i>). Mas, finalmente, com Jesus, sobre a montanha, Mois&eacute;s pode ver a gl&oacute;ria de Deus, que &eacute; o pr&oacute;prio Jesus Cristo, o \"<i>Senhor da gl&oacute;ria<\/i>\" (<i>1 Cor 2,8<\/i>), sobre quem \"<i>brilha o esplendor da gl&oacute;ria de Deus<\/i>\" (2 Cor 4,6): Jesus &eacute; o novo Mois&eacute;s. Ao lado de Mois&eacute;s, Elias, pai dos profetas, que tamb&eacute;m subiu &agrave; montanha, ouviu Deus como “<i>o murm&uacute;rio de uma leve brisa<\/i>\" (<i>1 Reis 19,12<\/i>). Ele &eacute; a s&iacute;ntese ideal de toda a multid&atilde;o de profetas, que se concluiu com Jo&atilde;o Batista, o &uacute;ltimo dos profetas, o \"novo Elias\" (<i>Cf. Mt 11,14<\/i>).<\/p> \n<p style=\"text-align: justify;\">A presen&ccedil;a de \"<i>Elias e Mois&eacute;s<\/i>\"! Jesus devia \"revelar-se\" aos disc&iacute;pulos, mas h&aacute; tamb&eacute;m um dado mais \"humano\": o pr&oacute;prio Jesus precisava confrontar-se com a \"sua partida\" (paix&atilde;o – morte - ressurrei&ccedil;&atilde;o), mas sabia que n&atilde;o podia falar disso aos seus disc&iacute;pulos, porque n&atilde;o iriam entender. Ent&atilde;o, escolheu dois \"<i>amigos<\/i>\" de grande calibre, dois amigos da Escritura: um modo com o qual Jesus sugere, a mim e a cada um de n&oacute;s, que em dado momento, devemos saber escolher em quem confiar e com quem confrontar, porque nem tudo est&aacute; ao alcance de todos. Os amigos da Escritura, como tamb&eacute;m os Santos, que a Igreja nos indica como \"<i>amigos e modelos de vida<\/i>\", podem nos ajudar, com seus escritos e exemplos, para compreender o sentido da vida e a dar-lhe uma justa orienta&ccedil;&atilde;o.<\/p> \n<h2>A nuvem<\/h2> \n<p style=\"text-align: justify;\">“<i>Veio uma nuvem luminosa do c&eacute;u<\/i>...”: a experi&ecirc;ncia do &Ecirc;xodo continua sendo o pano de fundo: a marcha cansativa do povo no deserto, guiado por uma nuvem (<i>Ex 13,21ss<\/i>); a nuvem sobre o Monte Sinai (<i>Ex 19,16<\/i>); a nuvem que acompanhava \"<i>o tabern&aacute;culo<\/i>\" (Ex 40,34-35), que guardava \"a Lei\" de Deus; enfim, a nuvem que desceu sobre Jesus, que disse: \"<i>Os verdadeiros adoradores h&atilde;o de adorar o Pai, em esp&iacute;rito e verdade<\/i>\" (<i>Jo 4,23<\/i>); assim, nem montanhas e nem tabern&aacute;culos especiais ser&atilde;o mais necess&aacute;rios.<\/p> \n<p style=\"text-align: justify;\">“<i>Eis o meu Filho muito amado... ouvi-O”<\/i>: na hora de ser batizado, somente Jesus ouviu a voz do c&eacute;u (<i>Cf.<\/i> <i>Mc 1,11<\/i>); agora, por&eacute;m, esta mesma voz foi ouvida tamb&eacute;m pelos disc&iacute;pulos. Ouvi-O: &eacute; o eco do <i>Shem&aacute;<\/i>, \"Ouve, Israel\" (<i>Dt 6,4<\/i>) e das palavras de Mois&eacute;s: \"<i>O Senhor, teu Deus, te suscitar&aacute; dentre os teus irm&atilde;os um profeta como eu: &eacute; a ele que devereis ouvir<\/i>\" (<i>Dt 18,15<\/i>). A voz na montanha indica que, agora, somente Jesus dever&aacute; ser ouvido: Ele &eacute; a Palavra viva, a Palavra de vida e da verdade (<i>Cf. Jo 14,6<\/i>).<\/p> \n<h2>“&Eacute; bom estarmos aqui...”<\/h2> \n<p style=\"text-align: justify;\">Pedro n&atilde;o conseguia entender tudo, mas sabia uma coisa: \"<i>&Eacute; bom estarmos aqui<\/i>\" (<i>Mt 17,4<\/i>). Trata-se do impulso humano: quantas experi&ecirc;ncias “<i>lindas<\/i>” n&oacute;s tamb&eacute;m vivemos, a ponto de nos deixarmos arrastar e dizer “<i>fa&ccedil;amos tr&ecirc;s tendas…<\/i>”, “paremos o tempo”. Por&eacute;m, corremos o risco de fazer apenas experi&ecirc;ncias emocionais, que nos tornam incapazes de “descer da montanha”, onde reina a concretude da vida. Jesus ensina-nos que a escuta ativa &eacute; o &aacute;pice da experi&ecirc;ncia: \"<i>Ouvi-O<\/i>\". N&atilde;o podemos permanecer sob a ditadura das emo&ccedil;&otilde;es: elas s&atilde;o necess&aacute;rias, claro, mas n&atilde;o suficientes; servem ​​para acalentar, dar novo impulso e coragem... mas, somos bem mais superiores que as emo&ccedil;&otilde;es. “<i>&Eacute; a escuta que define o disc&iacute;pulo<\/i> – recorda B. Maggioni. - <i>N&atilde;o se trata de ser originais, mas servidores da verdade. A escuta &eacute; feita de obedi&ecirc;ncia e esperan&ccedil;a; requer intelig&ecirc;ncia para compreender, mas tamb&eacute;m coragem para decidir, porque a Palavra te envolve e te arranca de ti mesmo<\/i>”. Ela d&aacute; o que o cora&ccedil;&atilde;o busca: \"<i>Disse-vos essas coisas para que a minha alegria esteja em v&oacute;s, e a vossa alegria seja completa<\/i>\" (<i>Jo 15,11<\/i>). “<i>Senhor, &eacute; bom estarmos aqui<\/i>!”.<\/p>"
        },
        {
            "fecha": "2020-08-15T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-102.png",
            "santo": "Assunção de Nossa Senhora",
            "titulo": "Assunção de Nossa Senhora",
            "subtitulo": "<p style=\"text-align: justify;\">A Solenidade da Assun&ccedil;&atilde;o da Bem-aventurada Virgem Maria &eacute; celebrada no dia 15 de agosto, desde o s&eacute;culo V, com o significado de \"Nascimento para o C&eacute;u\" ou, segundo a tradi&ccedil;&atilde;o bizantina, de \"Dormi&ccedil;&atilde;o\". Em Roma, esta festa era celebrada desde meados do s&eacute;culo VII, mas foi preciso esperar at&eacute; 1&deg; de novembro de 1950, quando Pio XII proclamou o Dogma da Assun&ccedil;&atilde;o de Maria, elevada ao c&eacute;u em corpo e alma. No Credo Apost&oacute;lico, professamos a nossa f&eacute; na \"ressurrei&ccedil;&atilde;o da carne\" e na \"vida eterna\", fim e sentido &uacute;ltimo do caminho da vida terrena. Esta promessa de f&eacute; cumpriu-se em Maria, sinal de “consolo e esperan&ccedil;a” (Pref&aacute;cio). Trata-se de um privil&eacute;gio de Maria, por ser intimamente ligado ao fato de ser M&atilde;e de Jesus: visto que a morte e a corrup&ccedil;&atilde;o do corpo humano s&atilde;o consequ&ecirc;ncias do pecado, n&atilde;o era oportuno que a Virgem Maria - isenta de pecado - fosse implicada nesta lei humana. Da&iacute; o mist&eacute;rio da sua \"Dormi&ccedil;&atilde;o\" ou \"Assun&ccedil;&atilde;o ao c&eacute;u\". O fato de Maria ter sido elevada ao c&eacute;u &eacute; motivo de j&uacute;bilo, alegria e esperan&ccedil;a para n&oacute;s: \"J&aacute; e ainda n&atilde;o\". Uma criatura de Deus, Maria, j&aacute; est&aacute; no C&eacute;u e, com ela e como ela, tamb&eacute;m n&oacute;s, criaturas de Deus, estaremos um dia. Portanto, o destino de Maria, unida ao corpo transfigurado e glorioso de Jesus, ser&aacute; o mesmo destino de todos os que est&atilde;o unidos ao Senhor Jesus, na f&eacute; e no amor. &Eacute; interessante notar que a liturgia - atrav&eacute;s dos textos b&iacute;blicos, extra&iacute;dos do livro do Apocalipse e de Lucas – nos leva n&atilde;o tanto a refletir sobre o canto do Magnificat, mas a rezar. O Evangelho sugere ler o mist&eacute;rio de Maria &agrave; luz da sua ora&ccedil;&atilde;o, o Magnificat: o amor gratuito, que se estende de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o; a predile&ccedil;&atilde;o pelos simples e pobres encontra em Maria o melhor fruto: poder&iacute;amos dizer que &eacute; a sua obra-prima, um espelho no qual todo o Povo de Deus pode refletir seus pr&oacute;prios lineamentos. A Solenidade da Assun&ccedil;&atilde;o da Bem-Aventurada Virgem Maria, em corpo e alma ao C&eacute;u, &eacute; um sinal eloquente do que, n&atilde;o s&oacute; a \"alma\", mas tamb&eacute;m a \"corporeidade\" confirmam que \"tudo era muito bom\" (Gn 1,31), tanto que, como aconteceu com a Virgem Maria, tamb&eacute;m a \"nossa carne\" ser&aacute; elevada ao c&eacute;u. Isto, por&eacute;m, n&atilde;o quer dizer que somos isentos do nosso compromisso com a hist&oacute;ria; pelo contr&aacute;rio, &eacute; precisamente o nosso olhar, voltado para a Meta, o C&eacute;u, a nossa P&aacute;tria, que nos d&aacute; o impulso para nos comprometermos com a vida presente, nas pegadas do Magnificat: felizes pela miseric&oacute;rdia de Deus, atenciosos com todos nossos irm&atilde;os e irm&atilde;s, que encontramos ao longo do caminho, come&ccedil;ando pelos mais fracos e fr&aacute;geis.<\/p>",
            "texto": "<h2 style=\"text-align: justify;\">Proclama&ccedil;&atilde;o do Dogma<\/h2> \n<p style=\"text-align: justify;\"><i>\"Pelo que, depois de termos dirigido a Deus repetidas s&uacute;plicas, e de termos invocado a paz do Esp&iacute;rito de verdade, para gl&oacute;ria de Deus onipotente que &agrave; virgem Maria concedeu a sua especial benevol&ecirc;ncia, para honra do seu Filho, Rei imortal dos s&eacute;culos e triunfador do pecado e da morte, para aumento da gl&oacute;ria da sua augusta m&atilde;e, e para gozo e j&uacute;bilo de toda a Igreja, com a autoridade de nosso Senhor Jesus Cristo, dos bem-aventurados ap&oacute;stolos s. Pedro e s. Paulo e com a nossa, pronunciamos, declaramos e definimos ser dogma divinamente revelado que: a imaculada M&atilde;e de Deus, a sempre virgem Maria, terminado o curso da vida terrestre, foi assunta em corpo e alma &agrave; gl&oacute;ria celestial\"<\/i> (Pio XII, Munificentissimus Deus, 1&ordm; de novembro de 1950).<\/p> \n<p style=\"text-align: justify;\"><i>&laquo;Naqueles dias, Maria se levantou e foi &agrave;s pressas &agrave;s montanhas, a uma cidade de Jud&aacute;. Entrou em casa de Zacarias e saudou Isabel. Ora, apenas Isabel ouviu a sauda&ccedil;&atilde;o de Maria, a crian&ccedil;a estremeceu no seu seio; e Isabel ficou cheia do Esp&iacute;rito Santo. E exclamou em alta voz: “Bendita &eacute;s tu entre as mulheres e bendito &eacute; o fruto do teu ventre. Donde me vem esta honra de vir a mim a m&atilde;e de meu Senhor? Pois assim que a voz de tua sauda&ccedil;&atilde;o chegou aos meus ouvidos, a crian&ccedil;a estremeceu de alegria no meu seio. Bem-aventurada &eacute;s tu que creste, pois se h&atilde;o de cumprir as coisas que da parte do Senhor te foram ditas!”. E Maria disse:<\/i><\/p> \n<p style=\"text-align: justify;\"><i>“Minha alma glorifica ao Senhor, <br \/> meu esp&iacute;rito exulta de alegria em Deus, meu Salvador, <br \/> porque olhou para sua pobre serva. <br \/> Por isso, desde agora, me proclamar&atilde;o bem-aventurada <br \/> todas as gera&ccedil;&otilde;es, porque realizou em mim maravilhas <br \/> aquele que &eacute; Poderoso e cujo nome &eacute; Santo. <br \/> Sua miseric&oacute;rdia se estende, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, <br \/> sobre os que o temem. <br \/> Manifestou o poder do seu bra&ccedil;o: <br \/> desconcertou os cora&ccedil;&otilde;es dos soberbos. <br \/> Derrubou do trono os poderosos <br \/> e exaltou os humildes. <br \/> Saciou de bens os indigentes <br \/> e despediu de m&atilde;os vazias os ricos. <br \/> Acolheu a Israel, seu servo, <br \/> lembrado da sua miseric&oacute;rdia, <br \/> conforme prometera a nossos pais, <br \/> em favor de Abra&atilde;o e sua posteridade, para sempre”. <br \/> Maria ficou com Isabel cerca de tr&ecirc;s meses. Depois voltou para casa&raquo; (Lc 1,39-56).<\/i><\/p> \n<h2 style=\"text-align: justify;\">Dar louvor<\/h2> \n<p style=\"text-align: justify;\">Hoje, com o seu Magnificat, a Virgem Maria nos ensina a dar louvor e gl&oacute;ria a Deus. Com este convite, por meio do qual a Virgem Maria &eacute; contemplada na gl&oacute;ria, ela nos exorta a superar o nosso modo exagerado de encarar os problemas e dificuldades habituais. Maria &eacute; capaz e, hoje, nos ensina tamb&eacute;m a olhar a vida de outro ponto de vista: o nosso cora&ccedil;&atilde;o &eacute; bem maior que os nossos pecados; e, se o nosso cora&ccedil;&atilde;o nos censurar, Deus &eacute; maior que o nosso cora&ccedil;&atilde;o! (cf. 1 Jo 3,20). Logo, n&atilde;o se trata, de uma ilus&atilde;o, como se n&atilde;o houvesse problemas na vida, mas de valorizar a beleza e o bem que existe na vida, sabendo dar gra&ccedil;as a Deus por tudo isso! Dessa forma, at&eacute; os problemas se tornam relativos.<\/p> \n<h2 style=\"text-align: justify;\">Deus surpreende<\/h2> \n<p style=\"text-align: justify;\">Outro aspecto, que merece destaque neste dia, &eacute; o fato de Maria ser virgem e Isabel est&eacute;ril. Deus &eacute; aquele que vai “al&eacute;m”, que surpreende com a sua a&ccedil;&atilde;o salv&iacute;fica providencial.<\/p> \n<h2 style=\"text-align: justify;\">A Meta<\/h2> \n<p style=\"text-align: justify;\">Maria encontra-se na gl&oacute;ria de Deus; ela alcan&ccedil;ou a Meta, onde, um dia, todos nos encontraremos. Eis porque, hoje, Maria &eacute; sinal de consola&ccedil;&atilde;o e esperan&ccedil;a, pois, se ela, criatura como n&oacute;s, conseguiu, tamb&eacute;m n&oacute;s conseguiremos. Mantenhamos nosso olhar e cora&ccedil;&atilde;o fixos naquela Mulher, que nunca abandonou seu Filho Jesus e, com Ele, agora, goza da alegria e da gl&oacute;ria celeste. Confiemos em Maria! Que ela nos ajude a percorrer o caminho da vida, reconhecendo as grandes coisas, que Deus faz em n&oacute;s e em torno de n&oacute;s, sendo capazes de engrandec&ecirc;-Lo com o Canto da nossa exist&ecirc;ncia!<\/p>"
        },
        {
            "fecha": "2020-08-29T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-103.png",
            "santo": "Martírio de São João Batista",
            "titulo": "Martírio de São João Baptista",
            "subtitulo": "<p style=\"text-align: justify;\">A memória do martírio de São João Baptista associa-se à solenidade da sua Natividade, que se celebra em 24 de junho. João era primo de Jesus, concebido, de modo tardio, por Zacarias e Isabel, ambos descendentes de famílias sacerdotais: seu nascimento é colocado cerca de seis meses antes daquele de Cristo, segundo o episódio evangélico da Visita de Maria a Isabel. Por outro lado, a data da sua morte, ocorrida entre os anos 31 e 32, remonta à dedicação de uma pequena basílica, do século V, no lugar do seu sepulcro, em Sebaste da Samaria: de fato, parece que, naquele dia, tenha sido encontrada a sua cabeça, que o Papa Inocêncio II transladou para Roma, na igreja de São Silvestre “in Capite”. A celebração do martírio de São João Batista tem origens antigas: seu culto já existia na França, no século V, e em Roma, no século seguinte.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Imediatamente o rei mandou que um soldado fosse buscar a cabe&ccedil;a de Jo&atilde;o. O soldado saiu, foi &agrave; pris&atilde;o e cortou a cabe&ccedil;a de Jo&atilde;o. Depois levou a cabe&ccedil;a num prato, deu &agrave; mo&ccedil;a, e esta a entregou &agrave; sua m&atilde;e. Ao saber disso, os disc&iacute;pulos de Jo&atilde;o foram, levaram o cad&aacute;ver e o sepultaram&raquo;<\/i> (Mc 6,27-29).<\/p> \n<h2 style=\"text-align: justify;\">Motivo do mart&iacute;rio de Jo&atilde;o Batista<\/h2> \n<p style=\"text-align: justify;\">A causa principal do mart&iacute;rio foi uma mulher: Herod&iacute;ades, atual esposa de Herodes Antipas, ex-esposa do seu irm&atilde;o de cria&ccedil;&atilde;o. Jo&atilde;o foi preso por ter denunciado este casamento ilegal. Durante a festa de anivers&aacute;rio de Herodes, a filha de Herod&iacute;ades, Salom&eacute;, dan&ccedil;ou em homenagem ao rei, que era fascinado por ela: se ela dan&ccedil;asse, ele lhe permitiria pedir o que quisesse, at&eacute; mesmo a metade do seu reino. Depois de consultar a m&atilde;e, ela pediu a cabe&ccedil;a de Jo&atilde;o Batista. Herodes n&atilde;o queria aceitar, mas n&atilde;o p&ocirc;de recusar, porque lhe havia prometido.<\/p> \n<h2 style=\"text-align: justify;\">Coment&aacute;rio do Papa Francisco<\/h2> \n<p style=\"text-align: justify;\">Quatro personagens: o Rei Herodes \"corrupto e indeciso\", Herod&iacute;ades, esposa do irm&atilde;o de cria&ccedil;&atilde;o do rei, que \"s&oacute; sabia odiar\", Salom&eacute;, \"a dan&ccedil;arina vaidosa\" e o \"profeta decapitado na solid&atilde;o da sua cela\".<\/p> \n<h2 style=\"text-align: justify;\">O rei<\/h2> \n<p style=\"text-align: justify;\">O rei Herodes, que \"acreditava que Jo&atilde;o era um profeta\", \"gostava de ouvi-lo\" e at&eacute; o \"protegia\", apesar de mant&ecirc;-lo na pris&atilde;o. Estava indeciso porque Jo&atilde;o \"o repreendeu pelo seu pecado\" de adult&eacute;rio. Por meio do profeta, Herodes “ouvia a voz de Deus, que lhe dizia para “mudar de vida”, mas n&atilde;o conseguia. O rei era corrupto e, onde h&aacute; corrup&ccedil;&atilde;o, &eacute; muito dif&iacute;cil mudar\". Era um homem corrupto porque \"procurava manter equil&iacute;brio diplom&aacute;tico\" entre a sua vida de ad&uacute;ltero, tamb&eacute;m repleta \"de tantas injusti&ccedil;as, que praticava\", e a consci&ecirc;ncia da \"santidade do profeta, que estava diante de si\". Ele n&atilde;o conseguia desatar este n&oacute;!<\/p> \n<h2 style=\"text-align: justify;\">Herod&iacute;ades<\/h2> \n<p style=\"text-align: justify;\">Herod&iacute;ades era a esposa do irm&atilde;o de cria&ccedil;&atilde;o do rei, que Herodes matou para se casar com ela. O Evangelho diz, apenas, que ela \"odiava\" Jo&atilde;o, porque ele falava claro. “Sabemos que o &oacute;dio &eacute; capaz de tudo - comenta Francisco – e tem uma grande for&ccedil;a. O &oacute;dio &eacute; o respiro de Satan&aacute;s. Sabemos que ele n&atilde;o sabe amar, n&atilde;o pode amar. Seu ‘amor’ &eacute; o ‘&oacute;dio’. Aquela mulher era possu&iacute;da pelo esp&iacute;rito sat&acirc;nico do &oacute;dio\", que tudo destr&oacute;i. O rei disse a Salom&eacute;: \"darei tudo o que voc&ecirc; quiser\", como Satan&aacute;s.<\/p> \n<h2 style=\"text-align: justify;\">Salom&eacute;<\/h2> \n<p style=\"text-align: justify;\">O terceiro personagem, para o Papa Francisco, &eacute; a filha de Herod&iacute;ades: Salom&eacute;, a bailarina vaidosa, que dan&ccedil;ava muito bem, “agradava aos convidados, e, sobretudo, ao rei”. Herodes, t&atilde;o entusiasmado, prometeu &agrave; jovem que \"lhe daria tudo o que quisesse”, usando as mesmas palavras que Satan&aacute;s utilizou para tentar Jesus: “Tudo isso lhe darei, todo o meu reino, se me adorar\". Mas, Herodes n&atilde;o sabia disso!<\/p> \n<h2 style=\"text-align: justify;\">Jo&atilde;o Batista, o Santo<\/h2> \n<p style=\"text-align: justify;\">Atr&aacute;s destes personagens, agia Satan&aacute;s: semeador de &oacute;dio na mulher, semeador de vaidade na mo&ccedil;a, semeador de corrup&ccedil;&atilde;o no rei.<br \/> E o \"maior homem nascido de mulher\" acabou sozinho, em uma cela escura da pris&atilde;o, por capricho de uma bailarina vaidosa, do &oacute;dio de uma mulher diab&oacute;lica e da corrup&ccedil;&atilde;o de um rei indeciso.<br \/> Batista morreu como m&aacute;rtir, n&atilde;o um m&aacute;rtir da f&eacute; - porque n&atilde;o lhe pediram para reneg&aacute;-la - mas um m&aacute;rtir da verdade. Ele era um homem \"justo e santo\" (At 3,14), condenado &agrave; morte por sua liberdade de express&atilde;o e fidelidade ao seu mandato.<br \/> Jo&atilde;o foi um m&aacute;rtir, que sempre deixou espa&ccedil;o na sua vida, cada vez mais, para dar lugar ao Messias. “O maior homem, nascido de mulher, acabou assim”! Por&eacute;m, Jo&atilde;o j&aacute; sabia que acabaria assim e se aniquilou: “Ele deve crescer e eu diminuir”. E o Papa acrescentou: \"Diminuiu-se, a ponto de morrer\"! Jo&atilde;o mostrou Jesus aos primeiros disc&iacute;pulos, indicando-O como a Luz do mundo! No entanto, ele morreu, lentamente, na obscuridade daquela cela, na pris&atilde;o.<br \/> “A vida s&oacute; ter&aacute; valor na entrega de si: do&aacute;-la com amor e na verdade; do&aacute;-la aos outros, todos os dias, na fam&iacute;lia; do&aacute;-la sempre! Se algu&eacute;m tomar posse da vida e guard&aacute;-la s&oacute; para si, - como o rei, em sua corrup&ccedil;&atilde;o; a mulher, possu&iacute;da pelo &oacute;dio; a mo&ccedil;a vaidosa, adolescente inconsciente - a vida morre, acaba murchando e n&atilde;o serve para nada” (Homilia do Papa Francisco na Casa Santa Marta, no Vaticano, 8 de fevereiro de 2019).<\/p>"
        }
    ]
}