{
    "num_fiestas": 3,
    "agosto": [
        {
            "fecha": "2020-08-06",
            "imagen": "/img/imagen-101.jpg",
            "santo": "Transfiguração",
            "titulo": "Transfiguração",
            "subtitulo": "<p>A festa da Transfiguração recorda a dedicação das Basílicas do Monte Tabor, celebrada desde o fim do século V. Esta festa é posterior à da Exaltação da Cruz (14 de setembro), da qual depende a sua data, marcada para 6 de agosto, 40 dias antes da Exaltação da Cruz. A festa começou a ser celebrada, também no Ocidente, a partir do século IX, quando foi inserida no calendário romano pelo Papa Calisto III, em 1457: uma ocasião histórica pela feliz recordação da vitória contra os Turcos, ocorrida no ano anterior, que ameaçavam seriamente o Ocidente. O ponto central da festa, naturalmente, é o mistério da Transfiguração: a visão do venerável “Ancião” no trono de fogo e a aparição do “Filho do Homem” (Cf. primeira leitura).</p>\r\n",
            "texto": "<p><i>«Seis dias depois, Jesus tomou consigo Pedro, Tiago e João, seu irmão, e conduziu-os à parte a uma alta montanha. Lá se transfigurou na presença deles: seu rosto brilhou como o sol, suas vestes tornaram-se resplandecentes de brancura. E eis que apareceram Moisés e Elias conversando com ele. Pedro tomou, então, a palavra e disse-lhe: “Senhor, é bom estarmos aqui. Se queres, farei aqui três tendas: uma para ti, uma para Moisés e outra para Elias”. Ele falava ainda, quando veio uma nuvem luminosa e os envolveu. E daquela nuvem fez-se ouvir uma voz que dizia: “Eis o meu Filho muito amado, em quem pus toda a minha afeição, ouvi-O”. Ouvindo esta voz, os discípulos caíram com a face por terra e tiveram medo. Mas, Jesus aproximou-se deles e tocou-os, dizendo: “Levantai-vos e não temais”. Eles levantaram os olhos e não viram mais ninguém, senão unicamente Jesus. Enquanto desciam, Jesus lhes fez esta proibição: “Não conteis a ninguém o que vistes, até que o Filho do Homem ressuscite dos mortos”» </i>(Mt 17,1-9).</p><h2>Do medo à confiança</h2><p>A narração da Transfiguração aconteceu logo depois da confissão de Pedro em Cesareia e do primeiro anúncio da paixão (<i>Cf. 16,13ss</i>). Esta é a melhor e \"última\" razão, pela qual vale sempre a pena ter coragem de confessar Jesus como Senhor e Deus, mesmo nos momentos mais árduos e difíceis, porque Jesus é o Senhor. A Transfiguração, como antecipação da Ressurreição, aparece como um horizonte que visa aliviar o medo e dar coragem ao enfrentar o caminho da vida.</p><p>Em alguns versículos anteriores do Capítulo 16,22, Pedro, como os outros discípulos, rebelou-se contra o fato de Jesus ter anunciado a sua \"<i>Paixão e Morte</i>\"; eles não podiam aceitar de seguir um Messias, cuja vida humana terminaria daquele modo. Logo, a experiência da Transfiguração deve ser acolhida à luz desta premissa. Jesus falou da sua morte de cruz (<i>Cf. Mt 16,21ss</i>) e das condições para segui-lo: “Se alguém quiser vir comigo, tome a sua cruz...\" (<i>Cf. Mt 16,24</i>); desta forma, Jesus tenta ajudar seus discípulos a entender que, de fato, iria sofrer e morrer, mas que também ressuscitaria. A Transfiguração ajuda a \"viver\", antecipadamente, a Ressurreição, para prepará-los a enfrentar as dificuldades do caminho, ou seja, a paixão-morte.</p><h2>A montanha</h2><p>“C<i>onduziu-os à parte a uma alta montanha”</i>: “<i>A montanha</i> - recorda o profeta Isaías - <i>é a casa do Senhor, que se eleva acima dos montes”</i> (<i>Is 2,2; Mq 4,1</i>). Esta subida à montanha evoca outras \"subidas\" e outras experiências da manifestação de Deus: o monte Horeb/​​Sinai (<i>Ex 3,1; 24,12-18</i>), a subida e descida de Moisés (<i>Cf. Ex 19,24</i>), a experiência de Elias (cf. 1 Reis 19,8ss). Sobre o monte, Jesus revela aos seus três discípulos que a sua vida é muito mais profunda do que \"viam\" e \"sabiam\".</p><p>“<i>Transfigurou-se</i>”:​​o evangelista é muito breve ao relatar isso. Sabemos, através de Lucas, que Jesus subiu para rezar. Logo, a Transfiguração é um acontecimento de oração, onde Jesus mostra ser uma só coisa com o Pai (<i>Cf. Jo 10,30</i>). Naquele diálogo, onde “<i>suas vestes eram resplandecentes de brancura</i>”, Jesus revela ser a Luz do mundo (<i>Cf. Jo 12,46</i>).</p><h2>Moisés e Elias</h2><p>“<i>Apareceram Moisés e Elias conversando com Jesus</i>”: Elias, pai dos profetas, e Moisés, custódio da lei, representam toda a história do Antigo Testamento. Moisés teve o dom de receber, várias vezes, as manifestações de Deus. Por esta sua intimidade e amizade com Deus, seu rosto brilhava (<i>Cf. Ex 34,29-35</i>). Todavia, sabemos que Moisés também era esperado: \"<i>O Senhor, teu Deus, te suscitará dentre os teus irmãos um profeta como eu: é a ele que devereis ouvir</i>\" (<i>Dt 18,15</i>). Assim, Moisés também foi aquele que pediu a Deus: \"<i>Mostrai-me vossa glória</i>\" (<i>Ex 33,18</i>), e Deus lhe respondeu: “<i>Não poderás ver a minha face... e continuar a viver</i>\" (<i>Ex 33,20- 23</i>). Mas, finalmente, com Jesus, sobre a montanha, Moisés pode ver a glória de Deus, que é o próprio Jesus Cristo, o \"<i>Senhor da glória</i>\" (<i>1 Cor 2,8</i>), sobre quem \"<i>brilha o esplendor da glória de Deus</i>\" (2 Cor 4,6): Jesus é o novo Moisés. Ao lado de Moisés, Elias, pai dos profetas, que também subiu à montanha, ouviu Deus como “<i>o murmúrio de uma leve brisa</i>\" (<i>1 Reis 19,12</i>). Ele é a síntese ideal de toda a multidão de profetas, que se concluiu com João Batista, o último dos profetas, o \"novo Elias\" (<i>Cf. Mt 11,14</i>).</p><p>A presença de \"<i>Elias e Moisés</i>\"! Jesus devia \"revelar-se\" aos discípulos, mas há também um dado mais \"humano\": o próprio Jesus precisava confrontar-se com a \"sua partida\" (paixão – morte - ressurreição), mas sabia que não podia falar disso aos seus discípulos, porque não iriam entender. Então, escolheu dois \"<i>amigos</i>\" de grande calibre, dois amigos da Escritura: um modo com o qual Jesus sugere, a mim e a cada um de nós, que em dado momento, devemos saber escolher em quem confiar e com quem confrontar, porque nem tudo está ao alcance de todos. Os amigos da Escritura, como também os Santos, que a Igreja nos indica como \"<i>amigos e modelos de vida</i>\", podem nos ajudar, com seus escritos e exemplos, para compreender o sentido da vida e a dar-lhe uma justa orientação.</p><h2>A nuvem</h2><p>“<i>Veio uma nuvem luminosa do céu</i>...”: a experiência do Êxodo continua sendo o pano de fundo: a marcha cansativa do povo no deserto, guiado por uma nuvem (<i>Ex 13,21ss</i>); a nuvem sobre o Monte Sinai (<i>Ex 19,16</i>); a nuvem que acompanhava \"<i>o tabernáculo</i>\" (Ex 40,34-35), que guardava \"a Lei\" de Deus; enfim, a nuvem que desceu sobre Jesus, que disse: \"<i>Os verdadeiros adoradores hão de adorar o Pai, em espírito e verdade</i>\" (<i>Jo 4,23</i>); assim, nem montanhas e nem tabernáculos especiais serão mais necessários.</p><p>“<i>Eis o meu Filho muito amado... ouvi-O”</i>: na hora de ser batizado, somente Jesus ouviu a voz do céu (<i>Cf.</i> <i>Mc 1,11</i>); agora, porém, esta mesma voz foi ouvida também pelos discípulos. Ouvi-O: é o eco do <i>Shemá</i>, \"Ouve, Israel\" (<i>Dt 6,4</i>) e das palavras de Moisés: \"<i>O Senhor, teu Deus, te suscitará dentre os teus irmãos um profeta como eu: é a ele que devereis ouvir</i>\" (<i>Dt 18,15</i>). A voz na montanha indica que, agora, somente Jesus deverá ser ouvido: Ele é a Palavra viva, a Palavra de vida e da verdade (<i>Cf. Jo 14,6</i>).</p><h2>“É bom estarmos aqui...”</h2><p>Pedro não conseguia entender tudo, mas sabia uma coisa: \"<i>É bom estarmos aqui</i>\" (<i>Mt 17,4</i>). Trata-se do impulso humano: quantas experiências “<i>lindas</i>” nós também vivemos, a ponto de nos deixarmos arrastar e dizer “<i>façamos três tendas…</i>”, “paremos o tempo”. Porém, corremos o risco de fazer apenas experiências emocionais, que nos tornam incapazes de “descer da montanha”, onde reina a concretude da vida. Jesus ensina-nos que a escuta ativa é o ápice da experiência: \"<i>Ouvi-O</i>\". Não podemos permanecer sob a ditadura das emoções: elas são necessárias, claro, mas não suficientes; servem ​​para acalentar, dar novo impulso e coragem... mas, somos bem mais superiores que as emoções. “<i>É a escuta que define o discípulo</i> – recorda B. Maggioni. - <i>Não se trata de ser originais, mas servidores da verdade. A escuta é feita de obediência e esperança; requer inteligência para compreender, mas também coragem para decidir, porque a Palavra te envolve e te arranca de ti mesmo</i>”. Ela dá o que o coração busca: \"<i>Disse-vos essas coisas para que a minha alegria esteja em vós, e a vossa alegria seja completa</i>\" (<i>Jo 15,11</i>). “<i>Senhor, é bom estarmos aqui</i>!”.</p>"
        },
        {
            "fecha": "2020-08-15",
            "imagen": "/img/imagen-102.jpg",
            "santo": "Assunção de Nossa Senhora",
            "titulo": "Assunção de Nossa Senhora",
            "subtitulo": "<p>A Solenidade da Assunção da Bem-aventurada Virgem Maria é celebrada no dia 15 de agosto, desde o século V, com o significado de \"Nascimento para o Céu\" ou, segundo a tradição bizantina, de \"Dormição\". Em Roma, esta festa era celebrada desde meados do século VII, mas foi preciso esperar até 1° de novembro de 1950, quando Pio XII proclamou o Dogma da Assunção de Maria, elevada ao céu em corpo e alma. No Credo Apostólico, professamos a nossa fé na \"ressurreição da carne\" e na \"vida eterna\", fim e sentido último do caminho da vida terrena. Esta promessa de fé cumpriu-se em Maria, sinal de “consolo e esperança” (Prefácio). Trata-se de um privilégio de Maria, por ser intimamente ligado ao fato de ser Mãe de Jesus: visto que a morte e a corrupção do corpo humano são consequências do pecado, não era oportuno que a Virgem Maria - isenta de pecado - fosse implicada nesta lei humana. Daí o mistério da sua \"Dormição\" ou \"Assunção ao céu\". O fato de Maria ter sido elevada ao céu é motivo de júbilo, alegria e esperança para nós: \"Já e ainda não\". Uma criatura de Deus, Maria, já está no Céu e, com ela e como ela, também nós, criaturas de Deus, estaremos um dia. Portanto, o destino de Maria, unida ao corpo transfigurado e glorioso de Jesus, será o mesmo destino de todos os que estão unidos ao Senhor Jesus, na fé e no amor. É interessante notar que a liturgia - através dos textos bíblicos, extraídos do livro do Apocalipse e de Lucas – nos leva não tanto a refletir sobre o canto do Magnificat, mas a rezar. O Evangelho sugere ler o mistério de Maria à luz da sua oração, o Magnificat: o amor gratuito, que se estende de geração em geração; a predileção pelos simples e pobres encontra em Maria o melhor fruto: poderíamos dizer que é a sua obra-prima, um espelho no qual todo o Povo de Deus pode refletir seus próprios lineamentos. A Solenidade da Assunção da Bem-Aventurada Virgem Maria, em corpo e alma ao Céu, é um sinal eloquente do que, não só a \"alma\", mas também a \"corporeidade\" confirmam que \"tudo era muito bom\" (Gn 1,31), tanto que, como aconteceu com a Virgem Maria, também a \"nossa carne\" será elevada ao céu. Isto, porém, não quer dizer que somos isentos do nosso compromisso com a história; pelo contrário, é precisamente o nosso olhar, voltado para a Meta, o Céu, a nossa Pátria, que nos dá o impulso para nos comprometermos com a vida presente, nas pegadas do Magnificat: felizes pela misericórdia de Deus, atenciosos com todos nossos irmãos e irmãs, que encontramos ao longo do caminho, começando pelos mais fracos e frágeis.</p>",
            "texto": "<h2>Proclamação do Dogma</h2><p><i>\"Pelo que, depois de termos dirigido a Deus repetidas súplicas, e de termos invocado a paz do Espírito de verdade, para glória de Deus onipotente que à virgem Maria concedeu a sua especial benevolência, para honra do seu Filho, Rei imortal dos séculos e triunfador do pecado e da morte, para aumento da glória da sua augusta mãe, e para gozo e júbilo de toda a Igreja, com a autoridade de nosso Senhor Jesus Cristo, dos bem-aventurados apóstolos s. Pedro e s. Paulo e com a nossa, pronunciamos, declaramos e definimos ser dogma divinamente revelado que: a imaculada Mãe de Deus, a sempre virgem Maria, terminado o curso da vida terrestre, foi assunta em corpo e alma à glória celestial\"</i> (Pio XII, Munificentissimus Deus, 1º de novembro de 1950).</p><p><i>«Naqueles dias, Maria se levantou e foi às pressas às montanhas, a uma cidade de Judá. Entrou em casa de Zacarias e saudou Isabel. Ora, apenas Isabel ouviu a saudação de Maria, a criança estremeceu no seu seio; e Isabel ficou cheia do Espírito Santo. E exclamou em alta voz: “Bendita és tu entre as mulheres e bendito é o fruto do teu ventre. Donde me vem esta honra de vir a mim a mãe de meu Senhor? Pois assim que a voz de tua saudação chegou aos meus ouvidos, a criança estremeceu de alegria no meu seio. Bem-aventurada és tu que creste, pois se hão de cumprir as coisas que da parte do Senhor te foram ditas!”. E Maria disse:</i></p><p><i>“Minha alma glorifica ao Senhor,<br>meu espírito exulta de alegria em Deus, meu Salvador,<br>porque olhou para sua pobre serva.<br>Por isso, desde agora, me proclamarão bem-aventurada<br>todas as gerações, porque realizou em mim maravilhas<br>aquele que é Poderoso e cujo nome é Santo.<br>Sua misericórdia se estende, de geração em geração,<br>sobre os que o temem.<br>Manifestou o poder do seu braço:<br>desconcertou os corações dos soberbos.<br>Derrubou do trono os poderosos<br>e exaltou os humildes.<br>Saciou de bens os indigentes<br>e despediu de mãos vazias os ricos.<br>Acolheu a Israel, seu servo,<br>lembrado da sua misericórdia,<br>conforme prometera a nossos pais,<br>em favor de Abraão e sua posteridade, para sempre”.<br>Maria ficou com Isabel cerca de três meses. Depois voltou para casa» (Lc 1,39-56).</i></p><h2>Dar louvor</h2><p>Hoje, com o seu Magnificat, a Virgem Maria nos ensina a dar louvor e glória a Deus. Com este convite, por meio do qual a Virgem Maria é contemplada na glória, ela nos exorta a superar o nosso modo exagerado de encarar os problemas e dificuldades habituais. Maria é capaz e, hoje, nos ensina também a olhar a vida de outro ponto de vista: o nosso coração é bem maior que os nossos pecados; e, se o nosso coração nos censurar, Deus é maior que o nosso coração! (cf. 1 Jo 3,20). Logo, não se trata, de uma ilusão, como se não houvesse problemas na vida, mas de valorizar a beleza e o bem que existe na vida, sabendo dar graças a Deus por tudo isso! Dessa forma, até os problemas se tornam relativos.</p><h2>Deus surpreende</h2><p>Outro aspecto, que merece destaque neste dia, é o fato de Maria ser virgem e Isabel estéril. Deus é aquele que vai “além”, que surpreende com a sua ação salvífica providencial.</p><h2>A Meta</h2><p>Maria encontra-se na glória de Deus; ela alcançou a Meta, onde, um dia, todos nos encontraremos. Eis porque, hoje, Maria é sinal de consolação e esperança, pois, se ela, criatura como nós, conseguiu, também nós conseguiremos. Mantenhamos nosso olhar e coração fixos naquela Mulher, que nunca abandonou seu Filho Jesus e, com Ele, agora, goza da alegria e da glória celeste. Confiemos em Maria! Que ela nos ajude a percorrer o caminho da vida, reconhecendo as grandes coisas, que Deus faz em nós e em torno de nós, sendo capazes de engrandecê-Lo com o Canto da nossa existência!</p>"
        },
        {
            "fecha": "2020-08-29",
            "imagen": "/img/imagen-103.jpg",
            "santo": "Martírio de São João Batista",
            "titulo": "Martírio de São João Baptista",
            "subtitulo": "<p>A memória do martírio de São João Baptista associa-se à solenidade da sua Natividade, que se celebra em 24 de junho. João era primo de Jesus, concebido, de modo tardio, por Zacarias e Isabel, ambos descendentes de famílias sacerdotais: seu nascimento é colocado cerca de seis meses antes daquele de Cristo, segundo o episódio evangélico da Visita de Maria a Isabel. Por outro lado, a data da sua morte, ocorrida entre os anos 31 e 32, remonta à dedicação de uma pequena basílica, do século V, no lugar do seu sepulcro, em Sebaste da Samaria: de fato, parece que, naquele dia, tenha sido encontrada a sua cabeça, que o Papa Inocêncio II transladou para Roma, na igreja de São Silvestre “in Capite”. A celebração do martírio de São João Batista tem origens antigas: seu culto já existia na França, no século V, e em Roma, no século seguinte.</p>\r\n",
            "texto": "<p><i>«Imediatamente o rei mandou que um soldado fosse buscar a cabeça de João. O soldado saiu, foi à prisão e cortou a cabeça de João. Depois levou a cabeça num prato, deu à moça, e esta a entregou à sua mãe. Ao saber disso, os discípulos de João foram, levaram o cadáver e o sepultaram»</i> (Mc 6,27-29).</p><h2>Motivo do martírio de João Batista</h2><p>A causa principal do martírio foi uma mulher: Herodíades, atual esposa de Herodes Antipas, ex-esposa do seu irmão de criação. João foi preso por ter denunciado este casamento ilegal. Durante a festa de aniversário de Herodes, a filha de Herodíades, Salomé, dançou em homenagem ao rei, que era fascinado por ela: se ela dançasse, ele lhe permitiria pedir o que quisesse, até mesmo a metade do seu reino. Depois de consultar a mãe, ela pediu a cabeça de João Batista. Herodes não queria aceitar, mas não pôde recusar, porque lhe havia prometido.</p><h2>Comentário do Papa Francisco</h2><p>Quatro personagens: o Rei Herodes \"corrupto e indeciso\", Herodíades, esposa do irmão de criação do rei, que \"só sabia odiar\", Salomé, \"a dançarina vaidosa\" e o \"profeta decapitado na solidão da sua cela\".</p><h2>O rei</h2><p>O rei Herodes, que \"acreditava que João era um profeta\", \"gostava de ouvi-lo\" e até o \"protegia\", apesar de mantê-lo na prisão. Estava indeciso porque João \"o repreendeu pelo seu pecado\" de adultério. Por meio do profeta, Herodes “ouvia a voz de Deus, que lhe dizia para “mudar de vida”, mas não conseguia. O rei era corrupto e, onde há corrupção, é muito difícil mudar\". Era um homem corrupto porque \"procurava manter equilíbrio diplomático\" entre a sua vida de adúltero, também repleta \"de tantas injustiças, que praticava\", e a consciência da \"santidade do profeta, que estava diante de si\". Ele não conseguia desatar este nó!</p><h2>Herodíades</h2><p>Herodíades era a esposa do irmão de criação do rei, que Herodes matou para se casar com ela. O Evangelho diz, apenas, que ela \"odiava\" João, porque ele falava claro. “Sabemos que o ódio é capaz de tudo - comenta Francisco – e tem uma grande força. O ódio é o respiro de Satanás. Sabemos que ele não sabe amar, não pode amar. Seu ‘amor’ é o ‘ódio’. Aquela mulher era possuída pelo espírito satânico do ódio\", que tudo destrói. O rei disse a Salomé: \"darei tudo o que você quiser\", como Satanás.</p><h2>Salomé</h2><p>O terceiro personagem, para o Papa Francisco, é a filha de Herodíades: Salomé, a bailarina vaidosa, que dançava muito bem, “agradava aos convidados, e, sobretudo, ao rei”. Herodes, tão entusiasmado, prometeu à jovem que \"lhe daria tudo o que quisesse”, usando as mesmas palavras que Satanás utilizou para tentar Jesus: “Tudo isso lhe darei, todo o meu reino, se me adorar\". Mas, Herodes não sabia disso!</p><h2>João Batista, o Santo</h2><p>Atrás destes personagens, agia Satanás: semeador de ódio na mulher, semeador de vaidade na moça, semeador de corrupção no rei.<br> E o \"maior homem nascido de mulher\" acabou sozinho, em uma cela escura da prisão, por capricho de uma bailarina vaidosa, do ódio de uma mulher diabólica e da corrupção de um rei indeciso.<br> Batista morreu como mártir, não um mártir da fé - porque não lhe pediram para renegá-la - mas um mártir da verdade. Ele era um homem \"justo e santo\" (At 3,14), condenado à morte por sua liberdade de expressão e fidelidade ao seu mandato.<br> João foi um mártir, que sempre deixou espaço na sua vida, cada vez mais, para dar lugar ao Messias. “O maior homem, nascido de mulher, acabou assim”! Porém, João já sabia que acabaria assim e se aniquilou: “Ele deve crescer e eu diminuir”. E o Papa acrescentou: \"Diminuiu-se, a ponto de morrer\"! João mostrou Jesus aos primeiros discípulos, indicando-O como a Luz do mundo! No entanto, ele morreu, lentamente, na obscuridade daquela cela, na prisão.<br> “A vida só terá valor na entrega de si: doá-la com amor e na verdade; doá-la aos outros, todos os dias, na família; doá-la sempre! Se alguém tomar posse da vida e guardá-la só para si, - como o rei, em sua corrupção; a mulher, possuída pelo ódio; a moça vaidosa, adolescente inconsciente - a vida morre, acaba murchando e não serve para nada” (Homilia do Papa Francisco na Casa Santa Marta, no Vaticano, 8 de fevereiro de 2019).</p>"
        }
    ]
}
