{
    "num_fiestas": 3,
    "diciembre": [
        {
            "fecha": "2020-12-08T00:00:00.000+01:00",
            "imagen": "/img/imagen-113.jpg",
            "santo": "Imaculada Conceição da Bem-Aventurada Virgem Maria",
            "titulo": "Imaculada Conceição da Bem-Aventurada Virgem Maria",
            "subtitulo": "<p>Nove meses antes do nascimento de Maria (8 de setembro), a Igreja celebra a Solenidade da Imaculada Conceição da Bem-Aventurada Virgem Maria. Esta festa foi aprovada pelo Papa Sisto IV, em 1476, e, depois, de modo extensivo para toda a Igreja, por Clemente XI, em 1708.<br> Reunindo a doutrina secular dos Padres e Doutores da Igreja, dos Concílios e de seus predecessores, Pio IX proclamou, solenemente, em 1854, o Dogma da Imaculada Conceição: “Declaramos, confirmamos e definimos a doutrina, revelada por Deus, que a Bem-aventurada Virgem Maria foi preservada e imune de toda mancha do pecado original, desde o primeiro instante da sua concepção, por graça particular e privilégio de Deus Todo-Poderoso, pelos méritos de Jesus Cristo, Salvador do gênero humano” (Bula <i>Ineffabilis Deus</i>, 1854).</p>",
            "texto": "<p>«<i>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré, a uma virgem prometida em casamento a um homem de nome José, da casa de Davi. A virgem se chamava Maria. O anjo entrou onde ela estava e disse: “Ave, cheia de graça! O Senhor está contigo”. Ela se perturbou com estas palavras e começou a pensar qual seria o significado da saudação. O anjo, então, disse: “Não tenhas medo, Maria, pois encontraste graça junto a Deus. Eis que conceberás e darás à luz um filho e lhe porás o nome de Jesus. Ele será grande e será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de Davi, seu pai. Ele reinará para sempre sobre a descendência de Jacó, e o seu reino não terá fim”. Maria, então, perguntou ao anjo: “Como acontecerá isso, se eu não conheço o homem?” E o anjo respondeu: “O Espírito Santo descerá sobre ti, e o poder do Altíssimo te cobrirá com a sua sombra. Por isso, aquele que vai nascer será chamado santo, Filho de Deus. Também Isabel, tua parenta, concebeu um filho na sua velhice. Este já é o sexto mês daquela que era chamada estéril, pois para Deus nada é impossível”. Então Maria disse: “Eis aqui a serva do Senhor! Faça-se em mim segundo a tua palavra”. E o anjo se retirou</i>» <i>(Lc 1,26-38).</i></p><h2>Um sonho de amor</h2><p>O texto do Evangelho, que a liturgia nos propõe na segunda leitura para esta festa, é extraído da Carta aos Efésios (1,3ss). Trata-se de um hino de louvor, glória, bênção, para celebrar o \"desígnio\" de Deus sobre a humanidade: “<i>Bendito sejais Deus, Pai de nosso Senhor Jesus Cristo, que nos abençoastes com toda a bênção espiritual... e nos escolhestes... para sermos santos e irrepreensíveis... e adotados como filhos</i>”. Um sonho e um plano, que encontra em Maria o seu modelo: santa e imaculada.</p><h2>Um sonho violado e restabelecido</h2><p>Este sonho foi violado pelo pecado de Adão e Eva, que a liturgia nos apresenta, hoje, na primeira leitura. O sonho de Deus contempla a liberdade do homem e da mulher de dizer “sim ou não”.</p><p>No \"sim\" de Maria, Deus retoma seu sonho original e prepara o \"terreno\" para que seu Filho Unigênito, Jesus, se faça homem no seio de uma mulher. Um “sim” que vem depois de um momento de hesitação e perplexidade, mas que, no fim, cede por amor, porque não pode responder não ao Amor, ao qual se coloca à disposição. Em Maria, cheia de graça, toda bela, toda pura, toda santa, resplandece a beleza de Deus, que se torna obra-prima do amor de Deus.</p><h2>Todos são predestinados</h2><p>Todos nós \"somos predestinados\", repletos de todas as bênçãos e escolhidos para sermos santos e imaculados. Logo, a Virgem Maria não deve ser apenas \"admirada\", com ternura e estupor, mas \"imitada\", para que a beleza de Deus possa brilhar sobre a terra, graças aos muitos \"sim\", que homens e mulheres de hoje continuam a dar, sob o exemplo e a intercessão de Maria, a Imaculada Conceição.</p>"
        },
        {
            "fecha": "2020-12-25T00:00:00.000+01:00",
            "imagen": "/img/imagen-114.jpg",
            "santo": "Natal de Nosso Senhor",
            "titulo": "Natal de Nosso Senhor ",
            "subtitulo": "<p>Desde o início, os cristãos celebravam o que o Senhor Jesus fez pela salvação da humanidade: todos os domingos, na \"Páscoa semanal\" e a festa anual, no domingo após a primeira lua cheia de primavera, a Páscoa.</p><p>No início do século IV, o calendário litúrgico começou a mudar, dando mais valor à experiência \"histórica\"​​de Jesus: na Sexta-feira Santa comemorava-se a morte de Jesus e também a Última Ceia... Neste prisma, temos o Natal, o nascimento de Jesus, sobre o qual, em 336, temos o primeiro testemunho, depois do qual, veio a festa do Natal oriental da Epifania, em 6 de janeiro. Esta data era associada à festa civil pagã do \"Natal do Sol Invencível\" (“<i>Natale Solis Invicti”</i>), que o imperador Aureliano havia introduzido, em 274, em homenagem à divindade siríaca do<i> Sol de Emesa</i>, celebrada, precisamente, no dia 25 de dezembro.</p><p>A Solenidade do Natal é a única festa, que podia ser celebrada com quatro Missas: véspera, noite, amanhecer e dia. Os textos desta solenidade são os mesmos para os três Anos Litúrgicos. Trata-se de uma escolha que visa aprofundar e valorizar, quase em câmara lenta, o Acontecimento que mudou o curso da história: Deus se fez homem!</p>",
            "texto": "<p><b>Véspera:</b></p><p>\"<i>Genealogia de Jesus Cristo, filho de Davi, filho de Abraão... Matã gerou Jacó. Jacó gerou José, esposo de Maria, da qual nasceu Jesus, que é chamado Cristo</i>\" (<i>Mt 1,1-25</i>).</p><p><b>Noite</b>: “<i>Não temais, eis que vos anuncio uma Boa-Nova que será alegria para todo o povo: hoje, vos nasceu, na Cidade de Davi, um Salvador, que é o Cristo Senhor. Isto vos servirá de sinal: achareis um recém-nascido envolto em faixas e posto numa manjedoura</i>” (<i>Lc 2,1-14</i>).</p><p><b>Manhã</b>: “<i>Depois que os anjos os deixaram e voltaram para o céu, falaram os pastores uns com os outros: “Vamos até Belém e vejamos o que o Senhor nos manifestou”... Foram com grande pressa... Voltaram os pastores, glorificando e louvando a Deus”</i> (<i>Lc 1,15-20</i>).</p><p><b>Dia de Natal:</b> “<i>No princípio era o Verbo e o Verbo estava junto de Deus e o Verbo era Deus\"... \"E o Verbo se fez carne e habitou entre nós</i>\" (<i>Jo 1,1-18</i>).</p><p>A Luz veio ao mundo. Hoje, como há mais de dois mil anos, a Luz atravessa a obscuridade da noite e das trevas e nos ilumina. Esta Luz tem um rosto e um nome para nós: Jesus Cristo, que o profeta Isaías preanunciou: “<i>O povo que andava nas trevas viu uma grande luz</i>” (<i>Missa da Noite de Natal, Is 9,1-6</i>). Ele é a Luz do mundo que ilumina as trevas (<i>Evangelho do Natal, Jo 1,9; 3,19</i>); Ele é a Esperança que não decepciona (<i>Rm 5,5</i>); Jesus, raiz e estirpe de Davi (<i>cf. 2Sam 7,8ss, promessa de Deus ao Rei Davi; IV domingo do Advento, Ap 22,16</i>); Jesus é a estrela radiante da manhã (<i>Ap 22,16</i>).</p><h2>Acontecimento</h2><p>Eis o Natal: um Fato, um Acontecimento capaz de mudar o curso da história. “<i>Deus se fez homem para nos tornar filhos de Deus”</i> (Santo Irineu). Um acontecimento tão importante e tão decisivo que a liturgia quis que nos rejubilássemos dele, quase em câmara lenta, a ponto de permitir não apenas uma celebração, mas quatro Missas de Natal: às vésperas (por volta das 18h00); à Noite (geralmente entre às 21 e 24 horas, este ano por volta das 20 h0ras); de Manhã (mais ou menos entre às 7 e às 9 horas); e a do Dia de Natal (entre às 10 e às 18 horas, aproximadamente).</p><p>Quatro Missas para experimentarmos toda a alegria deste acontecimento, que surpreendeu e transtornou os planos humanos. Eis a alegria do Natal: “<i>Hoje, vos nasceu um Salvador, que é o Cristo Senhor</i>” (<i>Evangelho da Noite, Lc 2,11</i>). O Senhor Jesus veio em meio a nós para nos dizer “não temais”, para dissipar a indiferença uns dos outros, porque Deus, em Jesus seu Filho, se comprometeu com a humanidade, ferida pelo pecado, para nos salvar.</p><h2>Detalhes históricos</h2><p>O texto do Evangelho de Lucas, que ouvimos na Missa da Noite, é rico de detalhes cronológicos e históricos: <i>“Naqueles tempos, apareceu um decreto de César Augusto, ordenando o recenseamento de toda a terra... foi feito antes que Quirino fosse governador da Síria...</i>” (<i>Lc 2, 1-2</i>). Eram detalhes que podiam nos deixar indiferentes pela ansiedade de receber a notícia de que Jesus havia nascido; mas, não são detalhes secundários, porque indicam que o nascimento de Jesus não pertence aos \"contos de fada\", mas era um fato plenamente inserido na história.</p><h2>Árvore genealógica</h2><p>Como o Evangelho da véspera é indicativo, porque insere Jesus em uma árvore genealógica, não exatamente perfeita, visto os personagens, Ele aceita entrar nesta história familiar, que, certamente, não é constelada de Santos. Na longa lista são citados os Patriarcas e, depois, os Reis, antes e depois do exílio da Babilônia. Alguns Reis eram fiéis, outros idólatras, imorais e assassinos. E o que dizer do Rei Davi, no qual se entrelaçam fidelidade a Deus, pecados e crimes (recordamos apenas o crime que ele confessou no Salmo 50, após ter matado Urias).</p><p>A genealogia quer testemunhar e confirmar que Jesus é da \"estirpe de David\" (<i>cf. Mt 1,6ss</i>) e que a promessa que Deus fez a Davi, de construir-lhe \"uma casa\" (<i>cf. 2Sm, IV domingo do Advento</i>) encontrou sua plenitude em Jesus. A genealogia mostra que faz parte de uma história bem maior, que vale para o homem Jesus, que inaugura uma nova história. Atrás de cada nome, às vezes enigmático, há uma história, através da qual Deus tornou possível a realização de alguma coisa. Trata-se de uma página que revela: atrás de cada rosto, há uma eleição de Deus e uma sua promessa, “como era no princípio, agora e sempre”. Também nós somos \"eleitos\" pela graça de Deus: “<i>Não fostes vós que me escolhestes, mas eu vos escolhi</i>\" (<i>Jo 15,16</i>). Não fomos escolhidos pelos nossos méritos, mas pela sua Misericórdia: “Amo-te com eterno amor” (<i>Jr 31,3</i>). Eis a nossa certeza: “\"<i>O Senhor chamou-me desde o seio de minha mãe</i>” (<i>Is 49,1</i>).</p><p>Como no passado, hoje Jesus entra nesta história e nos convida a olhar para longe, a ler este tempo histórico e social particular, não com uma ladainha de derrota e lamentos, mas com aquela Luz, que vem de cima e ilumina tudo.</p><p>Enfim, nem José e Maria viveram em um contexto fácil, no entanto...</p><h2>Manjedoura</h2><p>“<i>Completaram-se os seus dias e ela deu à luz seu filho primogênito, envolvendo-o em faixas, e o depôs em uma manjedoura</i>” (<i>Missa da Noite, cf. Lc 2,7</i>). Deus Pai, Todo-Poderoso, por meio de Maria, depôs um Menino, o Emanuel, Deus conosco, em uma manjedoura: um Menino que dá início (<i>arché</i>) a um novo Reino, a uma nova História de salvação: Reino de justiça e paz, de amor e verdade.</p><p>“<i>E o depôs em uma manjedoura</i>”. O verbo, em grego, indica a posição de quem faz a refeição, quase deitado, como um soldado romano. Porém, o Menino Jesus foi deposto em um cocho de animais: um receptáculo de insetos, babas de animais, sujeira; um sinal de como seria toda a vida de Jesus: os Anjos cantam no céu, enquanto Herodes o perseguia; um dia, será aclamado pelo povo e, no outro, condenado pela mesma multidão; um dia, como rei, e no outro, pregado na cruz como malfeitor. Rejeição e glória serão os sinais que distinguirão este Menino.</p><p>Há também outro detalhe que, geralmente, é proposto pelos ícones: o Menino é colocado no lugar onde os animais comiam. Este mesmo Menino, que precisava ser nutrido para crescer, é recordado, desde o início, como o \"pão\" que alimenta: \"<i>Fazei isto em memória de mim</i>\".</p><p>Este Menino, nesses detalhes, revela-se como era, mas, ao mesmo tempo, revela o caminho que devemos seguir em nossa vida boa. Em um tempo, em que o homem é escravo dos seus apetites superficiais, Jesus indica uma nova vida, capaz de pôr ordem seus tantos apetites desordenados, que só saciam a própria ilusão e ambição de querer \"ser como Deus\", da sua autoafirmação e emancipação de Deus, consequências do pecado original: “<i>A mulher, vendo que o fruto da árvore era bom para comer, de agradável aspecto e apropriado para adquirir sabedoria, tirou-o da árvore e, depois, o ofereceu também ao seu marido” (Gn 3,6</i>).</p><p>Da manjedoura, Jesus manda-nos um sinal para que nos alimentemos com o que conta, para que, de comedores compulsivos, aprendamos a ser \"pão que se doa\". Recordemos que a primeira das tentações de Jesus no deserto se referia, precisamente, ao conceito de \"alimento\": “<i>Se és Filho de Deus, ordena que estas pedras se tornem pães...” Jesus respondeu: “Não só de pão vive o homem, mas de toda palavra que procede da boca de Deus</i>” (<i>Mt 4, 3-4</i>), indicando-nos assim o exemplo que devemos seguir.</p><h2>Em faixas</h2><p>Maria “envolveu” o Menino “<i>em faixas</i>”: apesar da precariedade do momento, Maria sabe se organizar. O seu exemplo nos leva a aprender a \"nos organizar\" para que o Menino, que pede para nascer em nosso coração e em nossa vida, encontre acolhimento, cuidado e proteção. Em outras palavras, podemos dizer que a memória do Natal de Nosso Senhor ilumina os nossos \"natais cotidianos\", onde a fé, ou seja, a amizade com o Menino Jesus, precisa ser acolhida e mantida nas \"faixas\" das nossas atenções e cuidados, para não desfalecer.</p><p>Através daquele “Menino”, envolto em faixas e deitado na manjedoura, somos convidados a observar a lógica com que Deus age, e, através dela, aprender a agir “como Deus”; somos convidados a inverter nossas lógicas e estratégias, que requerem mudança de mentalidade e perspectiva. O que conta não é a grandeza e a importância, mas a pequenez, aparentemente insignificante: da grandeza à pequenez, da força à debilidade, do poder ao dom, porque é assim que Deus age!</p><p>Também nós, como cristãos, somos chamados a ser “sinais” discretos do poder do amor de Deus, humildes instrumentos do Reino do Senhor, cientes de que “<i>a fraqueza de Deus é mais forte do que os homens” </i>(<i>cf. 1Cor 1,25</i>) . O termo \"sinal\" não deve ser entendido como fraqueza ou conformidade, porque se “<i>o sal perder o sabor, para nada mais serve, senão para ser lançado fora”</i> (<i>cf. Mt 5, 13</i>). Nosso modo de ser cristãos deveria tornar-se aquele convite vivo e crível do grão de trigo que produz fruto; deve ser aquele \"sinal\" do Menino de Belém, Jesus, aqui e agora; deve ser um viver e um agir, capazes de demonstrar a alegria do \"Natal\", por uma Vida vinda do Alto, capaz de \"entregar-se\" pelos outros por amor (<i>Páscoa</i>).</p><h2>Os Pastores</h2><p>A entrada de Deus na história dá-se por \"portas secundárias\" e métodos não convencionais, tanto que os Anjos levam o anúncio aos pastores e não aos sacerdotes do Templo. Os pastores eram pobres guardiões, pagos para cuidar das ovelhas; eram excluídos do povo por serem nômades e por frequentarem pessoas fora do povo, estrangeiras e, portanto, impuras segundo a lei. Por isso, foi primeiro a eles que os Anjos transmitiram o anúncio. Confia-lhes, por primeiro, a tarefa de adorar e ir anunciar: “<i>Vamos a Belém e vejamos o que se realizou e o que o Senhor nos manifestou. Foram com grande pressa e viram Maria e José e o Menino deitado numa manjedoura... Os pastores voltaram glorificando e louvando a Deus...</i>” (<i>Lc 2, 15-20, Evangelho da Missa da Manhã</i>).</p><p>Naqueles pastores nômades, que, como Jesus, não sabiam “onde repousar a cabeça” (<i>Mt 8,20</i>), vemos os <i>nômades guardiões</i> do nosso coração, aquela nossa parte inquieta que vigia, busca e espera Alguém, mas que, muitas vezes, se confunde, enganando a verdadeira fome e sede do coração. No fundo, cada um de nós é aquele pastor que tenta seguir seus pobres ideais e, quando pensa ter conseguido, percebe que o caminho ainda é muito longo.</p><h2>Natal</h2><p>O Natal de nosso Senhor Jesus recorda-nos que Deus está presente em todas as situações, nas quais pensamos que ele está ausente ou nas quais achamos que ele não pode estar. A nossa fé estimula-nos a viver o tempo natalino com maior serenidade e esperança: Deus está aqui, tão presente que, talvez ou com certeza, nos convida a rever nossos costumes; convida-nos a lembrar que, assim como Ele veio para nos salvar, também nós, através dele, só podemos nos salvar se caminharmos juntos, se aprendermos a cuidar uns dos outros; somos convidados a ser uma “manjedoura”, onde os outros possam se alimentar do pão da amizade, do amor, da misericórdia, da esperança. O Senhor oferece-se a nós para que possamos dar seu testemunho com a nossa vida. Como cristãos, somos convidados a assumir a esperança desta humanidade desnorteada e solitária, a sermos sentinelas da nova manhã ... para que as trevas deste tempo sejam rompidas pela Luz, que vem do Senhor Jesus.</p><h2>Jesus, nossa realidade decisiva</h2><p>Jesus é a realidade decisiva da minha e da nossa existência. No Senhor Jesus, que se fez um de nós, aprendemos a ser <i>todos irmãos</i>, partilhando nossa solidariedade e a proximidade interior, que é o dom mais precioso, e louvando junto com os Anjos: “<i>Glória a Deus nas alturas e paz na terra aos homens amados pelo Senhor</i>”.</p>"
        },
        {
            "fecha": "2020-12-29T00:00:00.000+01:00",
            "imagen": "/img/imagen-115.jpg",
            "santo": "Sagrada Família de Nazaré",
            "titulo": "Sagrada Família de Nazaré",
            "subtitulo": "<p>Celebra-se a festa da Sagrada Família de Jesus, Maria e José no domingo após o Natal. Esta festa desenvolveu-se a partir do século XIX, no Canadá e, depois, em toda a Igreja, a partir de 1920. No início, era celebrada no domingo após a Epifania. Esta festa tem o intuito de apresentar a Sagrada Família de Nazaré como \"verdadeiro modelo de vida\" (<i>Coleta</i>), no qual as nossas famílias possam se inspirar e encontrar ajuda e conforto.</p>",
            "texto": "<p><i>“Depois de sua partida, um anjo do Senhor apareceu em sonhos a José e lhe disse: “Levanta-te, toma o menino e sua mãe e foge para o Egito; fica lá até que eu te avise, porque Herodes vai procurar o menino para matá-lo”. José levantou-se durante a noite, tomou o menino e sua mãe e partiu para o Egito. Ali permaneceu até a morte de Herodes, para que se cumprisse o que o Senhor dissera pelo profeta: do Egito chamei o meu filho\". Com a morte de Herodes, o anjo do Senhor apareceu em sonhos a José, no Egito, e lhe disse: “Levanta-te, toma o menino e sua mãe e retorna à terra de Israel, porque morreram os que atentavam contra a vida do menino”. José levantou-se, tomou o menino e sua mãe e foi para a terra de Israel. Ao ouvir, porém, que Arquelau reinava na Judeia, no lugar de seu pai Herodes, não ousou ir para lá. Ao receber o aviso divino em sonhos, retirou-se para a região da Galileia, onde foi morar na cidade de Nazaré, para que se cumprisse o que foi dito pelos profetas: “Será chamado Nazareno” (Mt 2,13-15,19-23)</i>.</p><h2>Família “em movimento”</h2><p>O que mais chama a atenção na leitura do texto do Evangelho são os muitos verbos de \"movimento\": partir, levantar-se, fugir, refugiar-se, morar... O mapa geográfico também não fica muito atrás: Belém, Egito e, depois, Nazaré. Podemos encontrar, com certeza, a chave destes \"movimentos\" na citação do profeta Oséias: \"<i>Do Egito chamei meu filho</i>\": lugar de refúgio para os perseguidos e ponto de partida do Êxodo de Israel. Desta forma, a Família de Nazaré retoma o caminho de tantos perseguidos e refugiados, ao longo da história, mas, ao mesmo tempo, confia na mão poderosa de Deus, que sabe libertar seu povo.</p><p>A experiência da Sagrada Família leva-nos a pensar nas tantas famílias que, hoje, estão \"em movimento\". Essas famílias, certamente, são obrigadas a deixar suas casas e suas terras em busca de paz, serenidade e trabalho; faz-nos pensar também naquela apreensão, que nossas famílias cultivam, pela preocupação de não chegar ao final do mês, por causa dos problemas econômicos, da instabilidade emocional dos cônjuges, do medo das doenças...</p><p>Seguindo o exemplo da Família de Nazaré, as nossas famílias, como as famílias humanas, podem aprender a deixar-se guiar pela poderosa mão de Deus. Por um lado, em muitas situações, sentimo-nos \"refugiados\", estrangeiros na nossa própria terra ou no coração de quem amamos; por outro, todos os obstáculos e dificuldades podem transformar-se em uma oportunidade de \"êxodo\" e de \"conversão\", que nos conduzem à serenidade, à paz, à estabilidade.</p><h2>O Espírito Santo fala às famílias de hoje</h2><p>O Espírito Santo continua, ainda hoje, a guiar \"todos os povos\", \"todos os casais\", \"todos os pais\". Porém, temos que ouvir o que o Espírito nos fala. Se o Filho de Deus vem ao nosso encontro, através de um Menino, e se o nosso olhar de fé pode captar esta presença, então temos que lembrar que as coisas do dia a dia tem sua importância; os encontros cotidianos nunca são inúteis ou puras coincidências. Por isso, é preciso manter nosso olhar de fé, dentro e ao nosso redor, pois podemos encontrar ou rejeitar a presença de Deus em todos os lugares, porque tudo é um sinal, para quem acredita.</p><h2>Evangelho da família</h2><p>Viver o Evangelho da família, sobretudo hoje, não é fácil: somos criticados ou atacados porque defendemos a vida, desde o seio materno. No entanto, o Evangelho nos mostra o caminho, talvez exigente, para vivermos uma vida digna, em nível pessoal e familiar, mas fascinante e totalizante: um caminho que, ainda hoje, merece confiança e crédito, sob o exemplo e intercessão da Família de Nazaré. Em toda família há momentos de felicidade e tristeza, de tranquilidade e dificuldades. Esta é a vida. Viver o \"Evangelho da família\" não nos dispensa de passar por dificuldades e tensões, momentos de alegre fortaleza e de triste fragilidade. As famílias feridas e marcadas pela fragilidade, fracassos, dificuldades... podem reviver, se souberem haurir da fonte do Evangelho; assim, poderão encontrar novas possibilidades para recomeçar.</p>"
        }
    ]
}