{
    "num_fiestas": 3,
    "diciembre": [
        {
            "fecha": "2020-12-08T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-113.png",
            "santo": "Imaculada Conceição da Bem-Aventurada Virgem Maria",
            "titulo": "Imaculada Conceição da Bem-Aventurada Virgem Maria",
            "subtitulo": "<p>Nove meses antes do nascimento de Maria (8 de setembro), a Igreja celebra a Solenidade da Imaculada Concei&ccedil;&atilde;o da Bem-Aventurada Virgem Maria. Esta festa foi aprovada pelo Papa Sisto IV, em 1476, e, depois, de modo extensivo para toda a Igreja, por Clemente XI, em 1708.<br \/> Reunindo a doutrina secular dos Padres e Doutores da Igreja, dos Conc&iacute;lios e de seus predecessores, Pio IX proclamou, solenemente, em 1854, o Dogma da Imaculada Concei&ccedil;&atilde;o: “Declaramos, confirmamos e definimos a doutrina, revelada por Deus, que a Bem-aventurada Virgem Maria foi preservada e imune de toda mancha do pecado original, desde o primeiro instante da sua concep&ccedil;&atilde;o, por gra&ccedil;a particular e privil&eacute;gio de Deus Todo-Poderoso, pelos m&eacute;ritos de Jesus Cristo, Salvador do g&ecirc;nero humano” (Bula <i>Ineffabilis Deus<\/i>, 1854).<\/p>",
            "texto": "<p style=\"text-align: justify;\">&laquo;<i>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazar&eacute;, a uma virgem prometida em casamento a um homem de nome Jos&eacute;, da casa de Davi. A virgem se chamava Maria. O anjo entrou onde ela estava e disse: “Ave, cheia de gra&ccedil;a! O Senhor est&aacute; contigo”. Ela se perturbou com estas palavras e come&ccedil;ou a pensar qual seria o significado da sauda&ccedil;&atilde;o. O anjo, ent&atilde;o, disse: “N&atilde;o tenhas medo, Maria, pois encontraste gra&ccedil;a junto a Deus. Eis que conceber&aacute;s e dar&aacute;s &agrave; luz um filho e lhe por&aacute;s o nome de Jesus. Ele ser&aacute; grande e ser&aacute; chamado Filho do Alt&iacute;ssimo, e o Senhor Deus lhe dar&aacute; o trono de Davi, seu pai. Ele reinar&aacute; para sempre sobre a descend&ecirc;ncia de Jac&oacute;, e o seu reino n&atilde;o ter&aacute; fim”. Maria, ent&atilde;o, perguntou ao anjo: “Como acontecer&aacute; isso, se eu n&atilde;o conhe&ccedil;o o homem?” E o anjo respondeu: “O Esp&iacute;rito Santo descer&aacute; sobre ti, e o poder do Alt&iacute;ssimo te cobrir&aacute; com a sua sombra. Por isso, aquele que vai nascer ser&aacute; chamado santo, Filho de Deus. Tamb&eacute;m Isabel, tua parenta, concebeu um filho na sua velhice. Este j&aacute; &eacute; o sexto m&ecirc;s daquela que era chamada est&eacute;ril, pois para Deus nada &eacute; imposs&iacute;vel”. Ent&atilde;o Maria disse: “Eis aqui a serva do Senhor! Fa&ccedil;a-se em mim segundo a tua palavra”. E o anjo se retirou<\/i>&raquo; <i>(Lc 1,26-38).<\/i><\/p> \n<h2>Um sonho de amor<\/h2> \n<p style=\"text-align: justify;\">O texto do Evangelho, que a liturgia nos prop&otilde;e na segunda leitura para esta festa, &eacute; extra&iacute;do da Carta aos Ef&eacute;sios (1,3ss). Trata-se de um hino de louvor, gl&oacute;ria, b&ecirc;n&ccedil;&atilde;o, para celebrar o \"des&iacute;gnio\" de Deus sobre a humanidade: “<i>Bendito sejais Deus, Pai de nosso Senhor Jesus Cristo, que nos aben&ccedil;oastes com toda a b&ecirc;n&ccedil;&atilde;o espiritual... e nos escolhestes... para sermos santos e irrepreens&iacute;veis... e adotados como filhos<\/i>”. Um sonho e um plano, que encontra em Maria o seu modelo: santa e imaculada.<\/p> \n<h2>Um sonho violado e restabelecido<\/h2> \n<p style=\"text-align: justify;\">Este sonho foi violado pelo pecado de Ad&atilde;o e Eva, que a liturgia nos apresenta, hoje, na primeira leitura. O sonho de Deus contempla a liberdade do homem e da mulher de dizer “sim ou n&atilde;o”.<\/p> \n<p style=\"text-align: justify;\">No \"sim\" de Maria, Deus retoma seu sonho original e prepara o \"terreno\" para que seu Filho Unig&ecirc;nito, Jesus, se fa&ccedil;a homem no seio de uma mulher. Um “sim” que vem depois de um momento de hesita&ccedil;&atilde;o e perplexidade, mas que, no fim, cede por amor, porque n&atilde;o pode responder n&atilde;o ao Amor, ao qual se coloca &agrave; disposi&ccedil;&atilde;o. Em Maria, cheia de gra&ccedil;a, toda bela, toda pura, toda santa, resplandece a beleza de Deus, que se torna obra-prima do amor de Deus.<\/p> \n<h2>Todos s&atilde;o predestinados<\/h2> \n<p style=\"text-align: justify;\">Todos n&oacute;s \"somos predestinados\", repletos de todas as b&ecirc;n&ccedil;&atilde;os e escolhidos para sermos santos e imaculados. Logo, a Virgem Maria n&atilde;o deve ser apenas \"admirada\", com ternura e estupor, mas \"imitada\", para que a beleza de Deus possa brilhar sobre a terra, gra&ccedil;as aos muitos \"sim\", que homens e mulheres de hoje continuam a dar, sob o exemplo e a intercess&atilde;o de Maria, a Imaculada Concei&ccedil;&atilde;o.<\/p>"
        },
        {
            "fecha": "2020-12-25T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-114.png",
            "santo": "Natal de Nosso Senhor",
            "titulo": "Natal de Nosso Senhor ",
            "subtitulo": "<p style=\"text-align: justify;\">Desde o in&iacute;cio, os crist&atilde;os celebravam o que o Senhor Jesus fez pela salva&ccedil;&atilde;o da humanidade: todos os domingos, na \"P&aacute;scoa semanal\" e a festa anual, no domingo ap&oacute;s a primeira lua cheia de primavera, a P&aacute;scoa.<\/p> \n<p style=\"text-align: justify;\">No in&iacute;cio do s&eacute;culo IV, o calend&aacute;rio lit&uacute;rgico come&ccedil;ou a mudar, dando mais valor &agrave; experi&ecirc;ncia \"hist&oacute;rica\"​​de Jesus: na Sexta-feira Santa comemorava-se a morte de Jesus e tamb&eacute;m a &Uacute;ltima Ceia... Neste prisma, temos o Natal, o nascimento de Jesus, sobre o qual, em 336, temos o primeiro testemunho, depois do qual, veio a festa do Natal oriental da Epifania, em 6 de janeiro. Esta data era associada &agrave; festa civil pag&atilde; do \"Natal do Sol Invenc&iacute;vel\" (“<i>Natale Solis Invicti”<\/i>), que o imperador Aureliano havia introduzido, em 274, em homenagem &agrave; divindade sir&iacute;aca do<i> Sol de Emesa<\/i>, celebrada, precisamente, no dia 25 de dezembro.<\/p> \n<p style=\"text-align: justify;\">A Solenidade do Natal &eacute; a &uacute;nica festa, que podia ser celebrada com quatro Missas: v&eacute;spera, noite, amanhecer e dia. Os textos desta solenidade s&atilde;o os mesmos para os tr&ecirc;s Anos Lit&uacute;rgicos. Trata-se de uma escolha que visa aprofundar e valorizar, quase em c&acirc;mara lenta, o Acontecimento que mudou o curso da hist&oacute;ria: Deus se fez homem!<\/p>",
            "texto": "<p style=\"text-align: justify;\"><b>V&eacute;spera:<\/b><\/p> \n<p style=\"text-align: justify;\">\"<i>Genealogia de Jesus Cristo, filho de Davi, filho de Abra&atilde;o... Mat&atilde; gerou Jac&oacute;. Jac&oacute; gerou Jos&eacute;, esposo de Maria, da qual nasceu Jesus, que &eacute; chamado Cristo<\/i>\" (<i>Mt 1,1-25<\/i>).<\/p> \n<p style=\"text-align: justify;\"><b>Noite<\/b>: “<i>N&atilde;o temais, eis que vos anuncio uma Boa-Nova que ser&aacute; alegria para todo o povo: hoje, vos nasceu, na Cidade de Davi, um Salvador, que &eacute; o Cristo Senhor. Isto vos servir&aacute; de sinal: achareis um rec&eacute;m-nascido envolto em faixas e posto numa manjedoura<\/i>” (<i>Lc 2,1-14<\/i>).<\/p> \n<p style=\"text-align: justify;\"><b>Manh&atilde;<\/b>: “<i>Depois que os anjos os deixaram e voltaram para o c&eacute;u, falaram os pastores uns com os outros: “Vamos at&eacute; Bel&eacute;m e vejamos o que o Senhor nos manifestou”... Foram com grande pressa... Voltaram os pastores, glorificando e louvando a Deus”<\/i> (<i>Lc 1,15-20<\/i>).<\/p> \n<p style=\"text-align: justify;\"><b>Dia de Natal:<\/b> “<i>No princ&iacute;pio era o Verbo e o Verbo estava junto de Deus e o Verbo era Deus\"... \"E o Verbo se fez carne e habitou entre n&oacute;s<\/i>\" (<i>Jo 1,1-18<\/i>).<\/p> \n<p style=\"text-align: justify;\">A Luz veio ao mundo. Hoje, como h&aacute; mais de dois mil anos, a Luz atravessa a obscuridade da noite e das trevas e nos ilumina. Esta Luz tem um rosto e um nome para n&oacute;s: Jesus Cristo, que o profeta Isa&iacute;as preanunciou: “<i>O povo que andava nas trevas viu uma grande luz<\/i>” (<i>Missa da Noite de Natal, Is 9,1-6<\/i>). Ele &eacute; a Luz do mundo que ilumina as trevas (<i>Evangelho do Natal, Jo 1,9; 3,19<\/i>); Ele &eacute; a Esperan&ccedil;a que n&atilde;o decepciona (<i>Rm 5,5<\/i>); Jesus, raiz e estirpe de Davi (<i>cf. 2Sam 7,8ss, promessa de Deus ao Rei Davi; IV domingo do Advento, Ap 22,16<\/i>); Jesus &eacute; a estrela radiante da manh&atilde; (<i>Ap 22,16<\/i>).<\/p> \n<h2>Acontecimento<\/h2> \n<p style=\"text-align: justify;\">Eis o Natal: um Fato, um Acontecimento capaz de mudar o curso da hist&oacute;ria. “<i>Deus se fez homem para nos tornar filhos de Deus”<\/i> (Santo Irineu). Um acontecimento t&atilde;o importante e t&atilde;o decisivo que a liturgia quis que nos rejubil&aacute;ssemos dele, quase em c&acirc;mara lenta, a ponto de permitir n&atilde;o apenas uma celebra&ccedil;&atilde;o, mas quatro Missas de Natal: &agrave;s v&eacute;speras (por volta das 18h00); &agrave; Noite (geralmente entre &agrave;s 21 e 24 horas, este ano por volta das 20 h0ras); de Manh&atilde; (mais ou menos entre &agrave;s 7 e &agrave;s 9 horas); e a do Dia de Natal (entre &agrave;s 10 e &agrave;s 18 horas, aproximadamente).<\/p> \n<p style=\"text-align: justify;\">Quatro Missas para experimentarmos toda a alegria deste acontecimento, que surpreendeu e transtornou os planos humanos. Eis a alegria do Natal: “<i>Hoje, vos nasceu um Salvador, que &eacute; o Cristo Senhor<\/i>” (<i>Evangelho da Noite, Lc 2,11<\/i>). O Senhor Jesus veio em meio a n&oacute;s para nos dizer “n&atilde;o temais”, para dissipar a indiferen&ccedil;a uns dos outros, porque Deus, em Jesus seu Filho, se comprometeu com a humanidade, ferida pelo pecado, para nos salvar.<\/p> \n<h2>Detalhes hist&oacute;ricos<\/h2> \n<p style=\"text-align: justify;\">O texto do Evangelho de Lucas, que ouvimos na Missa da Noite, &eacute; rico de detalhes cronol&oacute;gicos e hist&oacute;ricos: <i>“Naqueles tempos, apareceu um decreto de C&eacute;sar Augusto, ordenando o recenseamento de toda a terra... foi feito antes que Quirino fosse governador da S&iacute;ria...<\/i>” (<i>Lc 2, 1-2<\/i>). Eram detalhes que podiam nos deixar indiferentes pela ansiedade de receber a not&iacute;cia de que Jesus havia nascido; mas, n&atilde;o s&atilde;o detalhes secund&aacute;rios, porque indicam que o nascimento de Jesus n&atilde;o pertence aos \"contos de fada\", mas era um fato plenamente inserido na hist&oacute;ria.<\/p> \n<h2>&Aacute;rvore geneal&oacute;gica<\/h2> \n<p style=\"text-align: justify;\">Como o Evangelho da v&eacute;spera &eacute; indicativo, porque insere Jesus em uma &aacute;rvore geneal&oacute;gica, n&atilde;o exatamente perfeita, visto os personagens, Ele aceita entrar nesta hist&oacute;ria familiar, que, certamente, n&atilde;o &eacute; constelada de Santos. Na longa lista s&atilde;o citados os Patriarcas e, depois, os Reis, antes e depois do ex&iacute;lio da Babil&ocirc;nia. Alguns Reis eram fi&eacute;is, outros id&oacute;latras, imorais e assassinos. E o que dizer do Rei Davi, no qual se entrela&ccedil;am fidelidade a Deus, pecados e crimes (recordamos apenas o crime que ele confessou no Salmo 50, ap&oacute;s ter matado Urias).<\/p> \n<p style=\"text-align: justify;\">A genealogia quer testemunhar e confirmar que Jesus &eacute; da \"estirpe de David\" (<i>cf. Mt 1,6ss<\/i>) e que a promessa que Deus fez a Davi, de construir-lhe \"uma casa\" (<i>cf. 2Sm, IV domingo do Advento<\/i>) encontrou sua plenitude em Jesus. A genealogia mostra que faz parte de uma hist&oacute;ria bem maior, que vale para o homem Jesus, que inaugura uma nova hist&oacute;ria. Atr&aacute;s de cada nome, &agrave;s vezes enigm&aacute;tico, h&aacute; uma hist&oacute;ria, atrav&eacute;s da qual Deus tornou poss&iacute;vel a realiza&ccedil;&atilde;o de alguma coisa. Trata-se de uma p&aacute;gina que revela: atr&aacute;s de cada rosto, h&aacute; uma elei&ccedil;&atilde;o de Deus e uma sua promessa, “como era no princ&iacute;pio, agora e sempre”. Tamb&eacute;m n&oacute;s somos \"eleitos\" pela gra&ccedil;a de Deus: “<i>N&atilde;o fostes v&oacute;s que me escolhestes, mas eu vos escolhi<\/i>\" (<i>Jo 15,16<\/i>). N&atilde;o fomos escolhidos pelos nossos m&eacute;ritos, mas pela sua Miseric&oacute;rdia: “Amo-te com eterno amor” (<i>Jr 31,3<\/i>). Eis a nossa certeza: “\"<i>O Senhor chamou-me desde o seio de minha m&atilde;e<\/i>” (<i>Is 49,1<\/i>).<\/p> \n<p style=\"text-align: justify;\">Como no passado, hoje Jesus entra nesta hist&oacute;ria e nos convida a olhar para longe, a ler este tempo hist&oacute;rico e social particular, n&atilde;o com uma ladainha de derrota e lamentos, mas com aquela Luz, que vem de cima e ilumina tudo.<\/p> \n<p style=\"text-align: justify;\">Enfim, nem Jos&eacute; e Maria viveram em um contexto f&aacute;cil, no entanto...<\/p> \n<h2>Manjedoura<\/h2> \n<p style=\"text-align: justify;\">“<i>Completaram-se os seus dias e ela deu &agrave; luz seu filho primog&ecirc;nito, envolvendo-o em faixas, e o dep&ocirc;s em uma manjedoura<\/i>” (<i>Missa da Noite, cf. Lc 2,7<\/i>). Deus Pai, Todo-Poderoso, por meio de Maria, dep&ocirc;s um Menino, o Emanuel, Deus conosco, em uma manjedoura: um Menino que d&aacute; in&iacute;cio (<i>arch&eacute;<\/i>) a um novo Reino, a uma nova Hist&oacute;ria de salva&ccedil;&atilde;o: Reino de justi&ccedil;a e paz, de amor e verdade.<\/p> \n<p style=\"text-align: justify;\">“<i>E o dep&ocirc;s em uma manjedoura<\/i>”. O verbo, em grego, indica a posi&ccedil;&atilde;o de quem faz a refei&ccedil;&atilde;o, quase deitado, como um soldado romano. Por&eacute;m, o Menino Jesus foi deposto em um cocho de animais: um recept&aacute;culo de insetos, babas de animais, sujeira; um sinal de como seria toda a vida de Jesus: os Anjos cantam no c&eacute;u, enquanto Herodes o perseguia; um dia, ser&aacute; aclamado pelo povo e, no outro, condenado pela mesma multid&atilde;o; um dia, como rei, e no outro, pregado na cruz como malfeitor. Rejei&ccedil;&atilde;o e gl&oacute;ria ser&atilde;o os sinais que distinguir&atilde;o este Menino.<\/p> \n<p style=\"text-align: justify;\">H&aacute; tamb&eacute;m outro detalhe que, geralmente, &eacute; proposto pelos &iacute;cones: o Menino &eacute; colocado no lugar onde os animais comiam. Este mesmo Menino, que precisava ser nutrido para crescer, &eacute; recordado, desde o in&iacute;cio, como o \"p&atilde;o\" que alimenta: \"<i>Fazei isto em mem&oacute;ria de mim<\/i>\".<\/p> \n<p style=\"text-align: justify;\">Este Menino, nesses detalhes, revela-se como era, mas, ao mesmo tempo, revela o caminho que devemos seguir em nossa vida boa. Em um tempo, em que o homem &eacute; escravo dos seus apetites superficiais, Jesus indica uma nova vida, capaz de p&ocirc;r ordem seus tantos apetites desordenados, que s&oacute; saciam a pr&oacute;pria ilus&atilde;o e ambi&ccedil;&atilde;o de querer \"ser como Deus\", da sua autoafirma&ccedil;&atilde;o e emancipa&ccedil;&atilde;o de Deus, consequ&ecirc;ncias do pecado original: “<i>A mulher, vendo que o fruto da &aacute;rvore era bom para comer, de agrad&aacute;vel aspecto e apropriado para adquirir sabedoria, tirou-o da &aacute;rvore e, depois, o ofereceu tamb&eacute;m ao seu marido” (Gn 3,6<\/i>).<\/p> \n<p style=\"text-align: justify;\">Da manjedoura, Jesus manda-nos um sinal para que nos alimentemos com o que conta, para que, de comedores compulsivos, aprendamos a ser \"p&atilde;o que se doa\". Recordemos que a primeira das tenta&ccedil;&otilde;es de Jesus no deserto se referia, precisamente, ao conceito de \"alimento\": “<i>Se &eacute;s Filho de Deus, ordena que estas pedras se tornem p&atilde;es...” Jesus respondeu: “N&atilde;o s&oacute; de p&atilde;o vive o homem, mas de toda palavra que procede da boca de Deus<\/i>” (<i>Mt 4, 3-4<\/i>), indicando-nos assim o exemplo que devemos seguir.<\/p> \n<h2>Em faixas<\/h2> \n<p style=\"text-align: justify;\">Maria “envolveu” o Menino “<i>em faixas<\/i>”: apesar da precariedade do momento, Maria sabe se organizar. O seu exemplo nos leva a aprender a \"nos organizar\" para que o Menino, que pede para nascer em nosso cora&ccedil;&atilde;o e em nossa vida, encontre acolhimento, cuidado e prote&ccedil;&atilde;o. Em outras palavras, podemos dizer que a mem&oacute;ria do Natal de Nosso Senhor ilumina os nossos \"natais cotidianos\", onde a f&eacute;, ou seja, a amizade com o Menino Jesus, precisa ser acolhida e mantida nas \"faixas\" das nossas aten&ccedil;&otilde;es e cuidados, para n&atilde;o desfalecer.<\/p> \n<p style=\"text-align: justify;\">Atrav&eacute;s daquele “Menino”, envolto em faixas e deitado na manjedoura, somos convidados a observar a l&oacute;gica com que Deus age, e, atrav&eacute;s dela, aprender a agir “como Deus”; somos convidados a inverter nossas l&oacute;gicas e estrat&eacute;gias, que requerem mudan&ccedil;a de mentalidade e perspectiva. O que conta n&atilde;o &eacute; a grandeza e a import&acirc;ncia, mas a pequenez, aparentemente insignificante: da grandeza &agrave; pequenez, da for&ccedil;a &agrave; debilidade, do poder ao dom, porque &eacute; assim que Deus age!<\/p> \n<p style=\"text-align: justify;\">Tamb&eacute;m n&oacute;s, como crist&atilde;os, somos chamados a ser “sinais” discretos do poder do amor de Deus, humildes instrumentos do Reino do Senhor, cientes de que “<i>a fraqueza de Deus &eacute; mais forte do que os homens” <\/i>(<i>cf. 1Cor 1,25<\/i>) . O termo \"sinal\" n&atilde;o deve ser entendido como fraqueza ou conformidade, porque se “<i>o sal perder o sabor, para nada mais serve, sen&atilde;o para ser lan&ccedil;ado fora”<\/i> (<i>cf. Mt 5, 13<\/i>). Nosso modo de ser crist&atilde;os deveria tornar-se aquele convite vivo e cr&iacute;vel do gr&atilde;o de trigo que produz fruto; deve ser aquele \"sinal\" do Menino de Bel&eacute;m, Jesus, aqui e agora; deve ser um viver e um agir, capazes de demonstrar a alegria do \"Natal\", por uma Vida vinda do Alto, capaz de \"entregar-se\" pelos outros por amor (<i>P&aacute;scoa<\/i>).<\/p> \n<h2>Os Pastores<\/h2> \n<p style=\"text-align: justify;\">A entrada de Deus na hist&oacute;ria d&aacute;-se por \"portas secund&aacute;rias\" e m&eacute;todos n&atilde;o convencionais, tanto que os Anjos levam o an&uacute;ncio aos pastores e n&atilde;o aos sacerdotes do Templo. Os pastores eram pobres guardi&otilde;es, pagos para cuidar das ovelhas; eram exclu&iacute;dos do povo por serem n&ocirc;mades e por frequentarem pessoas fora do povo, estrangeiras e, portanto, impuras segundo a lei. Por isso, foi primeiro a eles que os Anjos transmitiram o an&uacute;ncio. Confia-lhes, por primeiro, a tarefa de adorar e ir anunciar: “<i>Vamos a Bel&eacute;m e vejamos o que se realizou e o que o Senhor nos manifestou. Foram com grande pressa e viram Maria e Jos&eacute; e o Menino deitado numa manjedoura... Os pastores voltaram glorificando e louvando a Deus...<\/i>” (<i>Lc 2, 15-20, Evangelho da Missa da Manh&atilde;<\/i>).<\/p> \n<p style=\"text-align: justify;\">Naqueles pastores n&ocirc;mades, que, como Jesus, n&atilde;o sabiam “onde repousar a cabe&ccedil;a” (<i>Mt 8,20<\/i>), vemos os <i>n&ocirc;mades guardi&otilde;es<\/i> do nosso cora&ccedil;&atilde;o, aquela nossa parte inquieta que vigia, busca e espera Algu&eacute;m, mas que, muitas vezes, se confunde, enganando a verdadeira fome e sede do cora&ccedil;&atilde;o. No fundo, cada um de n&oacute;s &eacute; aquele pastor que tenta seguir seus pobres ideais e, quando pensa ter conseguido, percebe que o caminho ainda &eacute; muito longo.<\/p> \n<h2>Natal<\/h2> \n<p style=\"text-align: justify;\">O Natal de nosso Senhor Jesus recorda-nos que Deus est&aacute; presente em todas as situa&ccedil;&otilde;es, nas quais pensamos que ele est&aacute; ausente ou nas quais achamos que ele n&atilde;o pode estar. A nossa f&eacute; estimula-nos a viver o tempo natalino com maior serenidade e esperan&ccedil;a: Deus est&aacute; aqui, t&atilde;o presente que, talvez ou com certeza, nos convida a rever nossos costumes; convida-nos a lembrar que, assim como Ele veio para nos salvar, tamb&eacute;m n&oacute;s, atrav&eacute;s dele, s&oacute; podemos nos salvar se caminharmos juntos, se aprendermos a cuidar uns dos outros; somos convidados a ser uma “manjedoura”, onde os outros possam se alimentar do p&atilde;o da amizade, do amor, da miseric&oacute;rdia, da esperan&ccedil;a. O Senhor oferece-se a n&oacute;s para que possamos dar seu testemunho com a nossa vida. Como crist&atilde;os, somos convidados a assumir a esperan&ccedil;a desta humanidade desnorteada e solit&aacute;ria, a sermos sentinelas da nova manh&atilde; ... para que as trevas deste tempo sejam rompidas pela Luz, que vem do Senhor Jesus.<\/p> \n<h2>Jesus, nossa realidade decisiva<\/h2> \n<p style=\"text-align: justify;\">Jesus &eacute; a realidade decisiva da minha e da nossa exist&ecirc;ncia. No Senhor Jesus, que se fez um de n&oacute;s, aprendemos a ser <i>todos irm&atilde;os<\/i>, partilhando nossa solidariedade e a proximidade interior, que &eacute; o dom mais precioso, e louvando junto com os Anjos: “<i>Gl&oacute;ria a Deus nas alturas e paz na terra aos homens amados pelo Senhor<\/i>”.<\/p>"
        },
        {
            "fecha": "2020-12-29T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-115.png",
            "santo": "Sagrada Família de Nazaré",
            "titulo": "Sagrada Família de Nazaré",
            "subtitulo": "<p style=\"text-align: justify;\">Celebra-se a festa da Sagrada Fam&iacute;lia de Jesus, Maria e Jos&eacute; no domingo ap&oacute;s o Natal. Esta festa desenvolveu-se a partir do s&eacute;culo XIX, no Canad&aacute; e, depois, em toda a Igreja, a partir de 1920. No in&iacute;cio, era celebrada no domingo ap&oacute;s a Epifania. Esta festa tem o intuito de apresentar a Sagrada Fam&iacute;lia de Nazar&eacute; como \"verdadeiro modelo de vida\" (<i>Coleta<\/i>), no qual as nossas fam&iacute;lias possam se inspirar e encontrar ajuda e conforto.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>“Depois de sua partida, um anjo do Senhor apareceu em sonhos a Jos&eacute; e lhe disse: “Levanta-te, toma o menino e sua m&atilde;e e foge para o Egito; fica l&aacute; at&eacute; que eu te avise, porque Herodes vai procurar o menino para mat&aacute;-lo”. Jos&eacute; levantou-se durante a noite, tomou o menino e sua m&atilde;e e partiu para o Egito. Ali permaneceu at&eacute; a morte de Herodes, para que se cumprisse o que o Senhor dissera pelo profeta: do Egito chamei o meu filho\". Com a morte de Herodes, o anjo do Senhor apareceu em sonhos a Jos&eacute;, no Egito, e lhe disse: “Levanta-te, toma o menino e sua m&atilde;e e retorna &agrave; terra de Israel, porque morreram os que atentavam contra a vida do menino”. Jos&eacute; levantou-se, tomou o menino e sua m&atilde;e e foi para a terra de Israel. Ao ouvir, por&eacute;m, que Arquelau reinava na Judeia, no lugar de seu pai Herodes, n&atilde;o ousou ir para l&aacute;. Ao receber o aviso divino em sonhos, retirou-se para a regi&atilde;o da Galileia, onde foi morar na cidade de Nazar&eacute;, para que se cumprisse o que foi dito pelos profetas: “Ser&aacute; chamado Nazareno” (Mt 2,13-15,19-23)<\/i>.<\/p> \n<h2>Fam&iacute;lia “em movimento”<\/h2> \n<p style=\"text-align: justify;\">O que mais chama a aten&ccedil;&atilde;o na leitura do texto do Evangelho s&atilde;o os muitos verbos de \"movimento\": partir, levantar-se, fugir, refugiar-se, morar... O mapa geogr&aacute;fico tamb&eacute;m n&atilde;o fica muito atr&aacute;s: Bel&eacute;m, Egito e, depois, Nazar&eacute;. Podemos encontrar, com certeza, a chave destes \"movimentos\" na cita&ccedil;&atilde;o do profeta Os&eacute;ias: \"<i>Do Egito chamei meu filho<\/i>\": lugar de ref&uacute;gio para os perseguidos e ponto de partida do &Ecirc;xodo de Israel. Desta forma, a Fam&iacute;lia de Nazar&eacute; retoma o caminho de tantos perseguidos e refugiados, ao longo da hist&oacute;ria, mas, ao mesmo tempo, confia na m&atilde;o poderosa de Deus, que sabe libertar seu povo.<\/p> \n<p style=\"text-align: justify;\">A experi&ecirc;ncia da Sagrada Fam&iacute;lia leva-nos a pensar nas tantas fam&iacute;lias que, hoje, est&atilde;o \"em movimento\". Essas fam&iacute;lias, certamente, s&atilde;o obrigadas a deixar suas casas e suas terras em busca de paz, serenidade e trabalho; faz-nos pensar tamb&eacute;m naquela apreens&atilde;o, que nossas fam&iacute;lias cultivam, pela preocupa&ccedil;&atilde;o de n&atilde;o chegar ao final do m&ecirc;s, por causa dos problemas econ&ocirc;micos, da instabilidade emocional dos c&ocirc;njuges, do medo das doen&ccedil;as...<\/p> \n<p style=\"text-align: justify;\">Seguindo o exemplo da Fam&iacute;lia de Nazar&eacute;, as nossas fam&iacute;lias, como as fam&iacute;lias humanas, podem aprender a deixar-se guiar pela poderosa m&atilde;o de Deus. Por um lado, em muitas situa&ccedil;&otilde;es, sentimo-nos \"refugiados\", estrangeiros na nossa pr&oacute;pria terra ou no cora&ccedil;&atilde;o de quem amamos; por outro, todos os obst&aacute;culos e dificuldades podem transformar-se em uma oportunidade de \"&ecirc;xodo\" e de \"convers&atilde;o\", que nos conduzem &agrave; serenidade, &agrave; paz, &agrave; estabilidade.<\/p> \n<h2>O Esp&iacute;rito Santo fala &agrave;s fam&iacute;lias de hoje<\/h2> \n<p style=\"text-align: justify;\">O Esp&iacute;rito Santo continua, ainda hoje, a guiar \"todos os povos\", \"todos os casais\", \"todos os pais\". Por&eacute;m, temos que ouvir o que o Esp&iacute;rito nos fala. Se o Filho de Deus vem ao nosso encontro, atrav&eacute;s de um Menino, e se o nosso olhar de f&eacute; pode captar esta presen&ccedil;a, ent&atilde;o temos que lembrar que as coisas do dia a dia tem sua import&acirc;ncia; os encontros cotidianos nunca s&atilde;o in&uacute;teis ou puras coincid&ecirc;ncias. Por isso, &eacute; preciso manter nosso olhar de f&eacute;, dentro e ao nosso redor, pois podemos encontrar ou rejeitar a presen&ccedil;a de Deus em todos os lugares, porque tudo &eacute; um sinal, para quem acredita.<\/p> \n<h2>Evangelho da fam&iacute;lia<\/h2> \n<p style=\"text-align: justify;\">Viver o Evangelho da fam&iacute;lia, sobretudo hoje, n&atilde;o &eacute; f&aacute;cil: somos criticados ou atacados porque defendemos a vida, desde o seio materno. No entanto, o Evangelho nos mostra o caminho, talvez exigente, para vivermos uma vida digna, em n&iacute;vel pessoal e familiar, mas fascinante e totalizante: um caminho que, ainda hoje, merece confian&ccedil;a e cr&eacute;dito, sob o exemplo e intercess&atilde;o da Fam&iacute;lia de Nazar&eacute;. Em toda fam&iacute;lia h&aacute; momentos de felicidade e tristeza, de tranquilidade e dificuldades. Esta &eacute; a vida. Viver o \"Evangelho da fam&iacute;lia\" n&atilde;o nos dispensa de passar por dificuldades e tens&otilde;es, momentos de alegre fortaleza e de triste fragilidade. As fam&iacute;lias feridas e marcadas pela fragilidade, fracassos, dificuldades... podem reviver, se souberem haurir da fonte do Evangelho; assim, poder&atilde;o encontrar novas possibilidades para recome&ccedil;ar.<\/p>"
        }
    ]
}