{
    "num_fiestas": 3,
    "enero": [
        {
            "fecha": "2020-01-01T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-77.png",
            "santo": "Solenidade de Santa Maria, Mãe de Deus",
            "titulo": "Solenidade de Santa Maria, Mãe de Deus ",
            "subtitulo": "<p style=\"text-align: justify;\">A oitava do Natal coincide com o Ano Novo. Visto que os pagãos celebravam este dia com devassidão e superstição, a Igreja antiga levou os fiéis a começar o ano com um \"espírito novo\", ou seja, com dias de preparação de penitência e jejum.<\/p>\r\n<p style=\"text-align: justify;\">No ano 431, durante o Concílio de Éfeso, que se concluiu em 22 de junho, foi definida a verdade de fé da \"<i>maternidade divina de Maria<\/i>\". Assim, em 1931, por ocasião do XV centenário do Concílio, o Papa Pio XI instituiu a sua festa litúrgica, que já se celebrava no século VII. Este é um dia repleto de significado e mensagens: Oitava de Natal, Circuncisão e Santíssimo Nome de Jesus, Solenidade de Maria, Mãe de Deus, sem falar da comemoração do Dia Mundial da Paz (instituído, em 1968, por Paulo VI).<\/p>\r\n<p style=\"text-align: justify;\">As mensagens deste primeiro dia de Ano Novo são realmente numerosas: somos convidados a aprender da Virgem Mãe a \"conservar\" a Palavra e a nos questionar o que o Senhor Jesus vai nos dizer ao longo desses dias, sabendo que estamos sob o “signo” das bênçãos de Deus, como diz a primeira leitura extraída do livro de Números.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\">\"<i>Naquele tempo, os pastores foram com grande pressa e acharam Maria e Jos&eacute;, e o Menino deitado na manjedoura. Vendo-o, contaram o que haviam ouvido sobre o Menino. Todos os que os ouviam ficavam admirados com o que os pastores lhes contavam. Maria, por sua vez, conservava todas essas coisas e as meditava em seu cora&ccedil;&atilde;o. Os pastores voltaram glorificando e louvando a Deus por tudo o que tinham ouvido e visto, e concordavam com tudo o que lhes havia sido dito. Completados os oito dias da sua circuncis&atilde;o, o Menino recebeu o nome de Jesus, como o anjo havia dito, antes de ser concebido no seio materno\" (Lc 2,16-21).<\/i><\/p> \n<h2>Nascimento do Menino<\/h2> \n<p style=\"text-align: justify;\">O evangelista Lucas n&atilde;o narra fatos extraordin&aacute;rios. O &uacute;nico acontecimento central que podia contar j&aacute; tinha acontecido: o nascimento daquele Menino, que os anjos anunciaram como Salvador e Cristo Senhor (<i>Lc 2,11<\/i>), que ouvimos no Evangelho da Missa da manh&atilde; do Dia de Natal.<\/p> \n<h2>Os Pastores e as periferias do mundo<\/h2> \n<p style=\"text-align: justify;\">As primeiras pessoas a quem o anjo transmitiu a not&iacute;cia foram os pastores, que tamb&eacute;m foram os primeiros, que, “<i>com grande pressa<\/i>” (<i>Lc 2,16<\/i>), acorreram &agrave; gruta de Bel&eacute;m para “<i>ver este acontecimento”<\/i> (<i>Lc 2,15<\/i>).<\/p> \n<p style=\"text-align: justify;\">Como j&aacute; tivemos a oportunidade de dizer, por ocasi&atilde;o do Natal do Senhor, visto que Jesus nasceu fora de Jerusal&eacute;m, era inevit&aacute;vel que os primeiros a acorrer fossem os pastores: “<i>Quando chegaram &agrave; gruta, viram o Menino e contaram o que lhes havia sido dito<\/i>\" (<i>Lc 2,17)<\/i>. N&atilde;o esque&ccedil;amos que Jo&atilde;o Batista pregava no deserto e as pessoas iam at&eacute;, negligenciando o Templo de Jerusal&eacute;m! (II Domingo do Advento).<\/p> \n<p style=\"text-align: justify;\">Os pastores representam os exclu&iacute;dos, os pecadores, os distantes, aos quais Jesus dispensou mais aten&ccedil;&atilde;o, a ponto de suscitar discuss&otilde;es, &agrave;s quais Ele mesmo respondeu: \"<i>N&atilde;o vim pelos s&atilde;os, mas pelos enfermos; n&atilde;o vim pelos justos, mas pelos pecadores<\/i>” (<i>cf. Mt 9,13<\/i> - coerente com o texto de Samuel: a chamada de Davi, o pastor, <i>1Sm 16,19<\/i>).<\/p> \n<h2>Pressa e louvor<\/h2> \n<p style=\"text-align: justify;\">A pressa dos pastores de ir &agrave; Gruta recorda a pressa com que Maria (<i>Lc 1,39<\/i>) foi visitar sua prima Isabel, ap&oacute;s o an&uacute;ncio do anjo, e o seu hino de exulta&ccedil;&atilde;o: o Magnificat. Tamb&eacute;m os pastores \"maravilhados\", “<i>voltaram, glorificando e louvando a Deus por tudo o que tinham visto e ouvido<\/i>...\" (<i>Lc 2,20; cf. Dn 3,24.51<\/i>). Poder&iacute;amos quase dizer que os pastores, por sua vez, se tornaram anjos, levando aos outros a Boa Nova, que haviam recebido, pois n&atilde;o podiam guard&aacute;-la para si, como disse Jo&atilde;o, mais tarde: “<i>O que ouvimos e contemplamos... n&oacute;s vos anunciamos<\/i>\". Essas palavras ecoam e prolongam as palavras do Salmo 18: \"<i>Os c&eacute;us narram a gl&oacute;ria de Deus<\/i>...\" (<i>cf. 1Jo 1,2-3; cf. Sl 18<\/i>). Este an&uacute;ncio alegre chegou tamb&eacute;m at&eacute; n&oacute;s, hoje, atrav&eacute;s gera&ccedil;&otilde;es de \"anjos\", que transmitiram de \"gera&ccedil;&atilde;o em gera&ccedil;&atilde;o\"; quem se depara com o olhar de Jesus (<i>cf. Mt 4,12-23<\/i>) ou &eacute; seduzido pelo seu Amor (<i>Jr 20,7<\/i>) n&atilde;o pode deixar de contar aos outros... Isso envolve toda a sua pessoa, toda a sua vida: \"<i>Preguem sempre o Evangelho e, se necess&aacute;rio, tamb&eacute;m com as palavras<\/i>\" (<i>Fontes franciscanas 43<\/i>), disse S&atilde;o Francisco de Assis, explicando que as palavras s&atilde;o algo mais, o importante &eacute; deixar a vida falar.<\/p> \n<h2>Maria, Theot&oacute;kos<\/h2> \n<p style=\"text-align: justify;\">Maria &eacute; a M&atilde;e de Deus, <i>Theot&oacute;kos<\/i>, porque &eacute; a M&atilde;e de Jesus, verdadeiro Deus e verdadeiro Homem. Por isso, ela, mais do que ningu&eacute;m, &eacute; a &uacute;nica que nos pode conduzir ao seu Filho; ningu&eacute;m, como ela, sabe quem &eacute; Jesus e ningu&eacute;m, melhor do que ela, sabe se relacionar com Ele. Maria &eacute; a M&atilde;e que, diante das palavras dos pastores, entendeu logo que aquele Menino n&atilde;o era s&oacute; “seu Filho”: “<i>Minha m&atilde;e e meus irm&atilde;os s&atilde;o aqueles que ouvem a palavra de Deus e a p&otilde;em em pr&aacute;tica<\/i>”, disse Jesus (<i>Lc 8, 19-21<\/i>). Ela, que o carregou no ventre por nove meses, agora deve receb&ecirc;-lo, todos os dias, sabendo ouvir todos aqueles que o Senhor lhe faria encontrar: pastores, magos, Sime&atilde;o e Ana... porque cada um \"revela\" algo sobre a identidade de Jesus e sobre a sua miss&atilde;o.<\/p>"
        },
        {
            "fecha": "2020-01-06T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-78.png",
            "santo": "Solenidade da Epifania do Senhor , BAV Chig. A. IV. 74, f. 11v",
            "titulo": "Solenidade da Epifania do Senhor",
            "subtitulo": "<p>Epifania, em grego, significa \"manifestação\". No Ocidente, comemora-se, neste dia, a visita dos Reis Magos: através deste acontecimento, o Senhor \"se manifesta\" aos pagãos e, portanto, ao mundo.<br>\r\nNas Igrejas do Oriente, esta solenidade ressalta a \"manifestação\" trinitária, durante o Batismo de Jesus no Jordão. O ponto central do Dia de Natal é o nascimento do Menino Jesus; na Epifania, este Menino pobre e frágil é o Rei Messias, o Senhor do mundo. Com a Epifania cumpre-se a profecia de Isaías, que a liturgia escolheu como primeira leitura: “<i style=\"font-size: 0.8125rem;\">Levanta-te, sê radiosa, eis a tua luz!<\/i>” (<i style=\"font-size: 0.8125rem;\">Is 60,1<\/i>), como se quisesse dizer: não se feche, não desanime, não seja prisioneiro das suas \"convicções\"; não se desmoralize, reaja, \"<i style=\"font-size: 0.8125rem;\">levante seu olhar<\/i>\"! Como os Reis Magos, olhe para \"as estrelas\" e encontrará \"a estrela” que é Jesus.<\/p>\r\n",
            "texto": "<p><b>Texto:<\/b>&nbsp; <i>(Mt 2, 1-12)<\/i><\/p> \n<p>“<i>Tendo, pois, Jesus nascido em Bel&eacute;m de Jud&aacute;, no tempo do rei Herodes, eis que Magos vieram do Oriente a Jerusal&eacute;m. Perguntaram eles: “Onde est&aacute; o rei dos Judeus, que acaba de nascer? Vimos a sua estrela no Oriente e viemos ador&aacute;-lo”. A essa not&iacute;cia, o rei Herodes ficou perturbado e toda Jerusal&eacute;m com ele... Tendo eles ouvido as palavras do rei, partiram. E eis que a estrela, que tinham visto no Oriente, os foi precedendo at&eacute; chegar ao lugar onde estava o Menino e ali parou. A apari&ccedil;&atilde;o daquela estrela os encheu de profunda alegria. Entrando na casa, encontraram o Menino com Maria, sua m&atilde;e. Prostrando-se diante dele, o adoraram. Depois, abrindo seus tesouros, ofereceram-lhe como presentes: ouro, incenso e mirra. Avisados em sonhos de n&atilde;o voltarem a Herodes, tomaram outro caminho para voltar<\/i>” <i>(Mt 2, 1-12)<\/i>.<\/p> \n<h2><b>Reis Magos<\/b><\/h2> \n<p>Os Magos \"<i>levantam a cabe&ccedil;a<\/i>\" e partiram para aonde era l&oacute;gico \"encontrar\" um rei, ou seja, em um pal&aacute;cio. A sua chegada, por&eacute;m, cria confus&atilde;o, tanto que Herodes convocou os sacerdotes e fariseus, peritos nas Escrituras. Eles \"sabiam\" que o Messias devia nascer em \"Bel&eacute;m\", mas seu \"conhecimento\" n&atilde;o vai mais al&eacute;m. N&atilde;o reagem, n&atilde;o t&ecirc;m experi&ecirc;ncia, permanecem inertes; n&atilde;o \"<i>se levantam<\/i>\", mas preferem ficar tranquilos no conforto do pal&aacute;cio. Os Magos, ao inv&eacute;s, se puseram a caminho, vinham de longe: os sacerdotes e os fariseus estavam pr&oacute;ximos ao acontecimento, mas ficaram bloqueados pela cegueira dos seus conhecimentos, pelas suas certezas, pelas suas posi&ccedil;&otilde;es privilegiadas... Parece que Deus se revela onde n&atilde;o se brilha, com luz pr&oacute;pria, e onde n&atilde;o h&aacute; holofotes da notoriedade.<\/p> \n<h2><b>Hesita&ccedil;&atilde;o<\/b><\/h2> \n<p>Os Reis Magos puseram-se a caminho, seguindo a estrela. Mas, em um dado momento, n&atilde;o a veem mais, porque estavam certos de encontrar o rei no pal&aacute;cio: uma certeza que, momentaneamente, ofuscou a sua busca, a ponto de perderem o destino. Nestas alturas, ca&iacute;ram em si e aceitaram questionar-se, \"converter-se\"; assim, a estrela reapareceu e continuou a gui&aacute;-los rumo &agrave; meta. Este fato &eacute; bonito e importante, pois nos faz entender que o drama do homem n&atilde;o &eacute; cair ou errar, mas hesitar se render diante das quedas.<br \/> Como os Magos, que buscavam a verdade, &agrave;s vezes ou quase sempre, corremos o risco de ficarmos ofuscados pelas nossas convic&ccedil;&otilde;es, a ponto de perder o nosso caminho. Hoje, somos convidados a aprender n&atilde;o ter medo de questionar nossas certezas e conclus&otilde;es, porque aquele que “busca”, realmente, sabe aceitar seus erros e retoma sua senda. Nossos cora&ccedil;&otilde;es t&ecirc;m grandes expectativas, t&ecirc;m fome e sede de justi&ccedil;a, verdade, alegria e esperan&ccedil;a. Seguir a estrela &eacute; seguir nossos anseios mais elevados, nobres, justos, belos, que entram no cora&ccedil;&atilde;o e s&atilde;o capazes de animar a vida, retomar o caminho, enfrentando o cansa&ccedil;o, os riscos, as derrotas, como aconteceu com os Magos.<\/p> \n<h2><b>Encontro com o Menino Rei<\/b><\/h2> \n<p>Quando a busca &eacute; guiada pela verdade, ent&atilde;o se pode encontrar o que se busca e at&eacute; aprender de um \"<i>Menino envolvido em faixas e deitado em uma manjedoura<\/i>\" (<i>Lc 2,12,<\/i> Missa da Noite de Natal). Esta passagem &eacute; muito interessante, por&eacute;m, n&atilde;o &eacute; poss&iacute;vel \"<i>ir &agrave; busca<\/i>\" quem n&atilde;o tiver um cora&ccedil;&atilde;o puro, livre de interesses partid&aacute;rios e animado por sentimentos sinceros.<br \/> Herodes queria adorar o Menino, mas sabemos que este seu desejo era dissoluto: \"<i>Vendo, ent&atilde;o, Herodes que tinha sido enganado pelos Magos... mandou massacrar todos os meninos<\/i>\" (<i>cf. Mt 2,16)<\/i>; \"<i>Quem &eacute;, pois, este, de quem ou&ccedil;o tais coisas?... e procurava ocasi&atilde;o para v&ecirc;-lo<\/i>\"... (<i>Lc 9,9)<\/i> porque estava curioso para saber sobre seus milagres. Tomado pelo medo e ambiguidade, prisioneiro do seu poder, Herodes n&atilde;o conseguia ver naquele Menino o que ele realmente era e se deixou dominar pelo temor de um concorrente perigoso.<\/p> \n<h2><b>Epifania: manifesta&ccedil;&atilde;o de Jesus aos cora&ccedil;&otilde;es<\/b><\/h2> \n<p>A Epifania n&atilde;o &eacute; s&oacute; manifesta&ccedil;&atilde;o de Jesus, o Filho de Deus, mas toca os cora&ccedil;&otilde;es: o Salvador pode ser acolhido (como aconteceu com os pastores e Magos), mas tamb&eacute;m rejeitado (no caso de Herodes). N&atilde;o devemos ignorar que, em cada um de n&oacute;s, h&aacute;&nbsp; \"magos\", e um “Herodes”. Uma parte de n&oacute;s est&aacute; sempre pronta a “p&ocirc;r-se a caminho” para conhecer e entender, crescer e melhorar, ir al&eacute;m; mas temos tamb&eacute;m um Herodes, que est&aacute; sempre pronto a destruir sonhos e esperan&ccedil;as, a cometer \"massacres\" dos nossos desejos de bem, beleza, justi&ccedil;a; ele n&atilde;o quer que encontremos \"o Menino\", capaz de mudar a vida. Nossos magos ensinam-nos que a vida &eacute; um caminho, que deve ser trilhado como Jesus; nosso Herodes adula-nos e engana-nos dizendo que s&oacute; o sucesso e o poder ajudam a viver.<\/p> \n<h2><b>Presentes<\/b><\/h2> \n<p>Ouro e incenso recordam os presentes que a Rainha de Sab&aacute; fez a Salom&atilde;o, uma refer&ecirc;ncia que tamb&eacute;m encontramos no Salmo. O ouro representa a realeza de Jesus; o incenso, a sua divindade; a mirra, sua humanidade: devemos saber que os corpos dos mortos eram aspergidos com esta subst&acirc;ncia. A luz da estrela leva sempre a um ato de adora&ccedil;&atilde;o, a inclinar-se diante do mist&eacute;rio que se fez carne; leva a doar, ou melhor, a entregar-se totalmente. &Eacute; precisamente a \"doa&ccedil;&atilde;o de si\" que impede muitos de se deixarem atrair por Jesus, causando medo em muitos de perder o poder, conforto, seguran&ccedil;a, privil&eacute;gios; impede tamb&eacute;m uma mudan&ccedil;a de vida e a convers&atilde;o.<\/p>"
        },
        {
            "fecha": "2020-01-07T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-79.png",
            "santo": "Festa do Batismo do Senhor, BAV Urb. gr. 2, f. 109v",
            "titulo": "Festa do Batismo do Senhor ",
            "subtitulo": "<p style=\"text-align: justify;\">A Igreja do Oriente j&aacute; celebrava a Epifania e o Batismo de Jesus, no ano 300, em 6 de janeiro, enquanto a Igreja do Ocidente comemorava esta festa apenas na Liturgia das Horas. Em 1969, com a Reforma lit&uacute;rgica, esta festa foi marcada no Domingo ap&oacute;s a Epifania. Onde a Solenidade da Epifania n&atilde;o puder ser celebrada no dia 6 de janeiro, pode ser no domingo entre 2 e 8 de janeiro e a Festa do Batismo, na segunda-feira ap&oacute;s a Epifania. Com esta festa, termina o ciclo de Natal, embora permane&ccedil;a a possibilidade de celebrar, em 2 de fevereiro, a Apresenta&ccedil;&atilde;o do Senhor ao Templo, \"<i>Luz dos povos<\/i>\" (tamb&eacute;m conhecida como festa das \"Candeias\").<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>“Naquele tempo, Jesus foi da Galileia ao Jord&atilde;o para encontrar Jo&atilde;o e ser batizado por ele. Mas, Jo&atilde;o quis impedi-lo, dizendo: “Sou eu que devo ser batizado por ti e tu vens a mim”? Jesus lhe respondeu: “Deixa, por enquanto, pois conv&eacute;m que cumpramos toda a justi&ccedil;a”. Ent&atilde;o, Jo&atilde;o cedeu. Logo que Jesus foi batizado, saiu da &aacute;gua: eis que os c&eacute;us se abriram e viu descer sobre ele o Esp&iacute;rito de Deus, em forma de pomba. E do c&eacute;u veio uma voz, que dizia: “Este &eacute; o meu Filho amado, em quem pus toda a minha complac&ecirc;ncia” (Mt 3, 13-17)<\/i>.<\/p> \n<h2>Jesus no Jord&atilde;o<\/h2> \n<p style=\"text-align: justify;\">O texto evang&eacute;lico come&ccedil;a com uma conota&ccedil;&atilde;o geogr&aacute;fica: Jesus deixa a Galileia e vai at&eacute; o rio Jord&atilde;o para ser batizado por Jo&atilde;o Batista. Ao chegar l&aacute;, Jesus n&atilde;o se declarou Messias e n&atilde;o pronunciou nenhuma palavra, mas ficou ao seu lado para ser batizado e manifestar sua solidariedade com o povo pecador. Jesus n&atilde;o se isolou, mas foi ao encontro dos homens, marcados pela ferida do pecado, com os quais se comprometeu, tornando-se Homem no seio de Maria. Logo, h&aacute; um des&iacute;gnio divino nesta a&ccedil;&atilde;o de Jesus de \"p&ocirc;r-se a caminho\", em seu \"itiner&aacute;rio de salva&ccedil;&atilde;o\".<\/p> \n<h2>Jo&atilde;o Batista<\/h2> \n<p style=\"text-align: justify;\">Ao ver Jesus, Jo&atilde;o Batista disse: “Sou eu que devo ser batizado por ti e tu vens a mim?”. Deparamo-nos com a perplexidade do profeta, que, poucos vers&iacute;culos antes, assim se expressou: “<i>Aquele que vir&aacute; depois de mim &eacute; mais poderoso do que eu e nem sou digno de desatar a correia das suas sand&aacute;lias<\/i>...” (<i>Mt 3,11<\/i>). Esta passagem recorda a perplexidade de Pedro, em Cesareia, quando repreendeu Jesus por confiar aos seus seguidores sobre a sua paix&atilde;o, morte e ressurrei&ccedil;&atilde;o: “<i>Que Deus n&atilde;o permita isso, Senhor...! Mas, voltando-se para ele, Jesus lhe disse: “Afasta-te, Satan&aacute;s! Tu &eacute;s para mim um esc&acirc;ndalo; n&atilde;o pensas segundo Deus, mas segundo os homens!<\/i>” (<i>Mt 16,22-23<\/i>); recorda tamb&eacute;m o Cen&aacute;culo, quando Pedro rejeita lavar seus p&eacute;s (<i>Jo 13,8<\/i>). As rea&ccedil;&otilde;es de Batista e de Pedro fazem emergir seu transtorno ao perceber a fragilidade e submiss&atilde;o de Jesus.<\/p> \n<h2>\"Deixar acontecer\"<\/h2> \n<p style=\"text-align: justify;\">Chega um momento em que &eacute; preciso “deixar acontecer”. O que pode parecer fora do comum, a ponto de causar transtorno aos seus interlocutores mais &iacute;ntimos, faz parte de um plano de Deus, que visa \"cumprir toda a justi&ccedil;a”. Com efeito, como Jesus mesmo declarou, ele n&atilde;o veio para abolir a lei e os profetas (<i>cf. Mt 5,17<\/i>), mas para levar tudo &agrave; “perfei&ccedil;&atilde;o”: a justi&ccedil;a de Deus n&atilde;o humilha, n&atilde;o divide, n&atilde;o julga, mas une, abate as barreiras, responde &agrave;s necessidades de todos, no devido respeito de todos; a justi&ccedil;a de Deus &eacute; superior &agrave; dos homens, n&atilde;o utiliza a medida do \"quanto, tanto\": quanto voc&ecirc; ofendeu, tanto pagar&aacute;; a justi&ccedil;a divina utiliza a medida do amor, da miseric&oacute;rdia, do perd&atilde;o. Esta &eacute; a &uacute;nica medida capaz de transpor as dist&acirc;ncias e curar os cora&ccedil;&otilde;es feridos, porque as m&aacute;s inten&ccedil;&otilde;es nascem do nosso interior (<i>cf. Mc 7,15<\/i>).<\/p> \n<h2>Os c&eacute;us se abriram<\/h2> \n<p style=\"text-align: justify;\">A escolha de Jesus foi-lhe confirmada com os c&eacute;us abertos, com o dom do Esp&iacute;rito e a voz do Pai, que sela a miss&atilde;o de Jesus: “Este &eacute; o meu Filho amado, em quem pus toda a minha complac&ecirc;ncia”. Com esta abertura dos c&eacute;us, a \"justi&ccedil;a\" cancela a separa&ccedil;&atilde;o entre o homem e Deus, levando o homem de volta ao in&iacute;cio da Cria&ccedil;&atilde;o, quando o Esp&iacute;rito pairava sobre as &aacute;guas. Em Jesus, Deus Pai indica o homem novo, o amado, a sua complac&ecirc;ncia, como se quisesse dizer: “<i>Por ti sou feliz, sou orgulhoso<\/i>”. No entanto, a felicidade reina em cada um de n&oacute;s, porque todos n&oacute;s trazemos a marca de Deus, porque fomos feitos “<i>&agrave; sua imagem e semelhan&ccedil;a<\/i>” (<i>Gn 1,26<\/i>): uma marca que ningu&eacute;m jamais poder&aacute; cancelar: \"<i>E viu que tudo era muito bom<\/i>” (<i>Gn 1,31<\/i>). A sua vinda comprova que lhe interessamos. “<i>Com voc&ecirc;s desejo come&ccedil;ar uma nova hist&oacute;ria de salva&ccedil;&atilde;o, um novo in&iacute;cio<\/i>”. Tornamo-nos homens novos homens na medida em que aprendermos a reconhecer a vida como dom de amor e viver deste Amor.<\/p>"
        }
    ]
}