{
    "num_fiestas": 4,
    "fevereiro": [
        {
            "fecha": "02",
            "imagen": "/img/imagen-80.jpg",
            "santo": "Festa da Apresentação do Senhor",
            "titulo": "Festa da Apresentação do Senhor",
            "subtitulo": "<p>A Igreja celebra a festa da Apresentação do Senhor após quarenta dias do Natal. Este acontecimento é narrado pelo evangelista Lucas no capítulo 2. No Oriente, a celebração desta festa remonta ao século IV e, desde o ano 450, é chamada \"<i>Festa do Encontro</i>\", porque Jesus “encontra” os sacerdotes do Templo, mas também Simeão e Ana, que representam o povo de Deus. Por volta de meados do século V, esta festa era celebrada também em Roma. Com o passar do tempo, foi acrescentada a esta festa a “bênção das velas”, recordando que Jesus é a \"Luz dos Gentios\".</p>\r\n",
            "texto": "<p><i>«Concluídos os dias da sua purificação, segundo a Lei de Moisés, Maria e José levaram o Menino a Jerusalém, para apresentá-lo ao Senhor, conforme está escrito na Lei do Senhor: “Todo primogênito de sexo masculino será consagrado ao Senhor” (Ex 13,2); eles ofereceram um par de rolas ou dois pombinhos como sacrifício prescrito pela Lei do Senhor. Ora, em Jerusalém havia um homem chamado Simeão: um homem justo e piedoso, que esperava a consolação de Israel, e o Espírito Santo estava nele. Movido pelo Espírito Santo, ele também foi ao Templo, porque não queria morrer sem primeiro ter visto o Cristo do Senhor. Tendo seus pais apresentado o Menino Jesus ao Templo, para cumprir os preceitos da Lei, ele o tomou em seus braços e louvou a Deus nestes termos: “Agora, Senhor, deixai o vosso servo ir em paz, segundo a vossa palavra. Porque os meus olhos viram a vossa salvação, que preparastes diante de todos os povos, luz para iluminar as nações e glória do vosso Povo de Israel”» (cf. Lc 2, 22-40).</i></p><h2>Oferta</h2><p>Segundo a Lei de Moisés, o primogênito de sexo masculino era propriedade do Senhor e destinado ao serviço do Templo. Mais tarde, quando os descendentes de Levi, os levitas, assumiram o serviço do Templo, esta prescrição caiu em desuso, mas o primogênito devia ser resgatado com uma oferta em dinheiro, para a manutenção do sacerdote.</p><h2>Encontro com Simeão<b></b></h2><p>“<i>Movido pelo Espírito, foi ao Templo</i>”. Deve-se evidenciar um detalhe: Simeão foi inspirado pelo Espírito Santo, que o levou também ao “reconhecimento” de Jesus, como o Esperado, a Luz dos Gentios. Devemos colocar-nos diante desta Luz: “<i>A verdadeira luz veio ao mundo; a luz que ilumina cada homem... mas o mundo não o reconheceu</i>\" (<i>Jo 1,9-10</i>).</p><h2>Maria guardava tudo em seu coração<b></b></h2><p>Simeão abençoou os pais, mas suas palavras são dirigidas apenas à mãe: seu Filho será sinal de contradição. Jesus é a Luz do mundo, mas será rejeitado, admirado e amado, mas também crucificado, derrotado; morrerá e ressurgirá. Um caminho repleto de contradições, que ficou impresso no coração da Mãe.</p><h2>Encontro com Ana<b></b></h2><p>A profetisa Ana também foi ao Templo. Segundo os detalhes do evangelista, nota-se quanto ela também era uma mulher de Deus, muito idosa, viúva. Como \"profetisa\" conseguiu entender o que os outros tanto queriam ver: a presença de Deus! Ela soube ir para além das aparências e viu que aquele Menino era o “Esperado pelos Gentios”.</p><h2>Esperança</h2><p>Na época de Jesus, a idade média de vida era de aproximadamente 40 anos. Mas, o evangelista diz que Simeão e Ana eram “idosos\".  Os idosos, geralmente, vivem de recordações, saudades dos tempos idos, enquanto os jovens vivem de esperança, olham para frente. Neste caso, estamos diante de dois idosos que, porém, ao ver o Menino, olham para frente, aguardam, se surpreendem, cantam de alegria e esperança. Tais detalhes demonstram quanto eram jovens de coração, repletos de Deus e de suas promessas: e Deus não decepciona!</p><h2>Profetas</h2><p>Todos nós também somos envolvidos por esta \"visão\", pois quem aceita viver o Evangelho torna-se sinal de contradição. Colocar-se diante do Senhor Jesus, Luz dos Gentios, requer muita coragem, mas, ainda mais e antes de tudo, ser \"de Deus\", como Simeão e Ana; requer também a consciência de nem sempre ver tudo claramente, como José e Maria, que ficaram “<i>admirados</i>” com o que diziam de seu Filho, mas, depois, sabemos que Maria “guardava e meditava” tudo em seu coração.</p>"
        },
        {
            "fecha": "11",
            "imagen": "/img/imagen-81.jpg",
            "santo": "Nossa Senhora de Lourdes",
            "titulo": "Nossa Senhora de Lourdes",
            "subtitulo": "<p>A memória litúrgica de hoje recorda as aparições da Virgem Maria em Lourdes, iniciadas em 11 de fevereiro de 1858. A protagonista deste acontecimento foi uma menina, chamada Bernadete de Soubirous, que, hoje, se encontra na lista dos Santos. Nossa Senhora apareceu-lhe 18 vezes, perto de uma gruta, às margens do rio Gave. Os detalhes desta aparição foram reunidos pela Comissão diocesana, encarregada de examinar os fatos. No entanto, sabemos que Bernadete estava às margens do rio, com suas companheiras, quando percebeu uma espécie de \"rajada de vento\", proveniente de uma gruta. Aproximando-se, viu que as folhas das árvores estavam imóveis. Enquanto tentava entender, ouviu um segundo \"ruído\" e viu uma figura branca que se parecia com uma senhora. Temendo que fosse uma alucinação, esfregou os olhos, mas a figura continuava sempre ali. Sem saber o que fazer, tirou o terço do bolso e começou a rezar: a Virgem juntou-se à sua oração. No grupo das suas companheiras, estava também sua irmã, que lhe confiou o que havia acontecido. Ao chegar à sua casa, a menina contou o que aconteceu à mãe, que a proibiu de voltar lá. A notícia espalhou-se logo pela cidadezinha. Mas, no dia 14 de fevereiro, Bernadete voltou novamente àquele lugar, com umas amigas e aconteceu a segunda aparição.</p>\r\n",
            "texto": "<h2>Convite a voltar por 15 dias</h2><p>Em 18 de fevereiro, a menina teve outra aparição, mas, na ocasião, a Virgem pediu que ela voltasse ali por 15 dias consecutivos. No dia 25, a \"Senhora\" convidou Bernadete a comer grama, fazer penitência e cavar com as mãos para encontrar água.</p><p><span style=\"color: red;\" class=\"spc-tag-embed\" data-tag-type=\"audio\" data-tag-value=\"{ \"title\" : \"Ou%C3%A7a%20e%20compartilhe\", \"url\": \"/content/dam/vaticannews/pam/audio/agenzie/netia/2022/02/11/11/nossa-senhora-de-lourdes-136426193.mp3\" }\">[ Audio Embed Ouça e compartilhe]</span> </p><h2>“Eu sou a Imaculada Conceição”</h2><p>Em 25 de março, a pedido de Bernadete, a Virgem se apresentou como a Imaculada Conceição. Este Dogma de fé foi promulgado pelo Papa Pio IX, em 8 de dezembro de 1854.</p><h2>Aparições</h2><p>As aparições duraram desde 11 de fevereiro até 16 de julho, em períodos diferentes: 11, 14, 18, 19, 20, 21, 23, 24, 25, 27, 28 de fevereiro de 1958; 1, 2, 3, 4 e 25 de março; 7 de abril e 16 de julho. As aparições foram reconhecidas, oficialmente, pelo Bispo de Tarbes, em 18 de janeiro de 1862.</p><h2>Santuário dos enfermos</h2><p>A fama de Lourdes não é tanto devido às aparições em si, quanto à mensagem de esperança para a humanidade, que sofre física e espiritualmente. Por isso, Lourdes é conhecida como o lugar que acolhe os enfermos no corpo e no espírito. Por intercessão da Imaculada Conceição da Bem-aventurada Virgem Maria, encontram paz, saúde e serenidade: uma equipe médica autônoma reconheceu 70 curas físicas e muitas conversões.</p><p><i>“Naquele tempo, celebravam-se as Bodas em Caná da Galileia e achava-se ali a mãe de Jesus. Foram também convidados Jesus e seus discípulos. Como viesse a faltar vinho, a mãe de Jesus disse-lhe: “Eles já não têm mais vinho”. Respondeu-lhe Jesus: “Mulher, isso cabe a nós? Ainda não chegou a minha hora”. Disse, então, sua mãe aos serventes: “Fazei tudo o que ele vos disser”. Ora, havia ali ânforas de pedra para a purificação dos Judeus, que continham duas ou três medidas (de 80 a 120 litros). Então, Jesus lhes ordenou: “Enchei as ânforas de água”. Eles as encheram até à boca. E disse-lhes depois: “Agora, levai-as ao chefe dos serventes”. E as levaram. Quando o chefe dos serventes tomou a água, que se tornou vinho, sem saber de onde vinha - embora os serventes soubessem, pois as tinham enchido de água -, chamou o noivo e disse-lhe: “É costume servir primeiro o vinho bom e, depois, quando os convidados já estiverem quase embriagados, servir o menos bom. Mas, tu guardaste o vinho melhor até agora”. Este foi o primeiro milagre de Jesus, realizado em Caná da Galileia. Ele manifestou a sua glória e os seus discípulos creram nele” (Jo 2,1-11)</i>.</p><h2>Caná e Lourdes</h2><p>Neste contexto, podemos compreender o significado da memória de hoje: a Virgem Maria é a que, ainda hoje, continua a interceder pelos seus filhos, muito mais pelos frágeis e enfermos, de corpo e espírito, para que confiem em Jesus, Senhor e Salvador, o único que pode transformar a água em vinho, ou seja, transformar toda fadiga em alegria, o em esperança, a enfermidade em uma confiança renovada.</p><h2>Dia Mundial do Enfermo</h2><p>A mensagem das Bodas de Caná e a de Lourdes leva-nos a entender melhor porque, em 1992 São João Paulo II quis proclamar o “Dia Mundial do Enfermo” neste dia: no fundo, por meio de Lourdes, reafirma-se que todo enfermo ou qualquer doente, jamais pode ser descartado; pelo contrário, precisa adquirir a plena cidadania no âmbito da sua existência.</p>"
        },
        {
            "fecha": "14",
            "imagen": "/img/imagen-82.jpg",
            "santo": "Quarta-feira de Cinzas",
            "titulo": "Quarta-feira de Cinzas",
            "subtitulo": "<p>Desde o início (século II), os cristãos se preparavam para a Páscoa com dois dias de jejum e penitência. Depois, estas práticas foram estendidas para toda a Semana Santa. No ano 325, o Concílio de Nicéia, reconhecia a preparação da Páscoa por 40 dias, segundo o “modelo” de Jesus, que passou 40 dias no deserto, sem contar os 40 anos do Povo de Israel no deserto e os 40 dias de jejum de Moisés, no Sinai ou de Elias no monte Horeb. No início, a Quaresma começava seis domingos antes da Páscoa: mas, visto que não se jejuava aos domingos, a coisa melhor, no século V, foi tirar a Quinta e Sexta-feira Santas do Tríduo pascal e considerá-las como Quaresma. Mais tarde, a Quaresma foi antecipada de quatro dias, chegando assim à atual <i>Quarta-Feira de Cinzas</i>. Com o início da Quaresma começava também a penitência pública para os que se sentiam culpados de pecados graves (apostasia, homicídio, adultério): vestidos com roupas penitenciais e aspergidos de cinzas, eles passavam pelas cidades, quase como recordação da \"expulsão do Paraíso\". Em fins do ano Mil, a prática da penitência pública foi diminuindo, mas foi mantida a imposição das cinzas a todos os fiéis. No século XII, começou o uso das cinzas obtidas das oliveiras do ano anterior.</p>",
            "texto": "<p><i>“Guardai-vos de fazer vossas boas obras diante dos homens, para serdes vistos por eles. Do contrário, não tereis recompensa junto de vosso Pai que está no céu. Quando, pois, dás esmola, não toques a trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade eu vos digo: já receberam sua recompensa. Quando deres esmola, que tua mão esquerda não saiba o que fez a direita. Assim, a tua esmola se fará em segredo e teu Pai, que vê no segredo, te recompensará. Quando jejuardes, não façais como os hipócritas, que gostam de rezar de pé nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade eu vos digo: eles já receberam sua recompensa. Quando orares, entra no teu quarto, fecha a porta e ora ao teu Pai em segredo; e teu Pai, que vê num lugar oculto, te recompensará. Quando jejuardes, não tomeis um ar triste como os hipócritas, que mostram um semblante abatido para manifestar aos homens que jejuam. Em verdade eu vos digo: já receberam sua recompensa. Quando jejuares, perfuma a tua cabeça e lava o teu rosto. Assim, não parecerá aos homens que jejuas, mas somente a teu Pai que vê em segredo; e teu Pai, que vê em segredo, te recompensará” (Mt 6,1-6; 16-18).</i></p><h2>Deserto</h2><p>Quaresma é a partilha dos 40 dias de Jesus no deserto, tentado por Satanás. Talvez, imaginamos desertos clássicos, de areia e solidão, perigos e emboscadas. Mas, para nós, hoje, os desertos mais difíceis de enfrentar são o cansaço, as problemáticas ou aridez das nossas vidas. Assim, este tempo de graça, definido por Dom Tonino Bello como “<i>escalada da vida</i>”, ensina-nos a não escolher os atalhos dos compromissos fáceis, da desconfiança, do pecado, mas saber partilhar este tempo com Jesus, para aprender a dar as justas prioridades.</p><h2>Oração, jejum, caridade</h2><p>Aproveitar deste tempo para ouvir a Palavra de Deus e rezar é um convite para colocar Deus acima de tudo e de nós mesmos. Jejuar é renunciar a tudo o que nos satisfaz, mas não ao coração: a oração e a Eucaristia nutrem o coração e dão sentido à vida, porque o amor sacia a verdadeira fome e sede de viver e ser feliz. Se a oração abre o coração às coisas verdadeiras e o jejum nos educa a escolher o que realmente conta na vida, a caridade é sua consequência natural. Talvez, alguns acham que o \"jejum da carne\" é fora de moda, mas, se pensarmos bem, não é o \"abrir mão da carne\" que custa tanto, mas, acima de tudo, obedecer à Igreja, Mãe e Mestra, que nos convida a fazê-lo: isto representa toda a sua atualidade. Porém, além deste jejum, não devemos esquecer o jejum do egoísmo, da desconfiança, das falsas seguranças, do ódio, da indiferença...</p>"
        },
        {
            "fecha": "22",
            "imagen": "/img/imagen-83.jpg",
            "santo": "Cátedra de São Pedro",
            "titulo": "Cátedra de São Pedro ",
            "subtitulo": "<p>A festa de hoje coloca em evidência a Cátedra de São Pedro, ou seja, a missão peculiar que Jesus confiou a Pedro. Esta festa remonta ao século III e se distingue do martírio de Pedro, em 29 de junho. Esta data nasceu para destacar a “Cátedra” de Pedro, lugar onde o Bispo de Roma reside e governa. A \"Cátedra\", sede fixa do Bispo, na igreja mãe de uma Diocese, daí o nome \"Catedral\", é símbolo da sua autoridade e doutrina evangélica, que ele, como sucessor dos Apóstolos, é chamado a preservar e transmitir à comunidade cristã. Podemos dizer que a primeira \"catedral\" foi o Cenáculo, onde Jesus reuniu os seus discípulos para a Última Ceia e onde, junto com a Virgem Maria, receberam o dom do Espírito Santo. Com o passar do tempo, Pedro transferiu-se para Antioquia, cidade evangelizada por Barnabé e Paulo, onde os discípulos de Jesus foram chamados “cristãos” pela primeira vez (<i>Atos 11,6</i>). Pedro foi o primeiro Bispo de Antioquia. Por isso, esta cidade celebrava uma \"festa própria\" da Cátedra de Pedro, no dia 22 de fevereiro. A seguir, Pedro foi para Roma, onde concluiu a sua vida terrena com o martírio. Por este fim \"glorioso\" da sua existência, Roma foi considerada sede da \"Cátedra\" de Pedro, celebrada em 18 de janeiro. Em 1960, o Papa João XXIII uniu as duas festas, abolindo a de 18 de janeiro. Logo, esta festa representa a autoridade pastoral e magistral, que Cristo conferiu ao apóstolo Pedro, segundo a passagem evangélica da liturgia de hoje. Os testemunhos de São Jerônimo e Santo Agostinho ajudam-nos a compreender melhor seu significado e valor. São Jerônimo escreve: “<i>Decidi consultar a cátedra de Pedro, onde se encontra aquela fé que a boca de um Apóstolo exaltou; agora venho pedir um alimento para a minha alma ali, onde, outrora, recebi a veste de Cristo. Não busco outra primazia, a não ser a de Cristo; por isso, ponho-me em comunhão com a tua bem-aventurança, ou seja, com a cátedra de Pedro. Sei que sobre esta pedra está edificada a Igreja</i>\". Santo Agostinho acrescenta: “<i>A instituição da solenidade de hoje recebeu o nome de Cátedra dos nossos predecessores, porque, se diz, que o primeiro apóstolo, Pedro, tomou posse da sua Cátedra episcopal. Por este preciso motivo, as Igrejas honram a origem da Sede, que o Apóstolo aceitou para o bem das Igrejas</i>”.</p>\r\n",
            "texto": "<p>“<i>Naquele tempo, ao chegar ao território de Cesareia de Filipe, Jesus perguntou a seus discípulos: “No dizer do povo, quem é o Filho do Homem”?. Responderam: “Uns dizem que é João Batista; outros, Elias; outros, Jeremias ou algum dos profetas”. Disse-lhes Jesus: “E vós, quem dizeis que eu sou”? Simão Pedro respondeu: “Tu és o Cristo, o Filho de Deus vivo”!. Jesus, então, lhe disse: “Feliz és tu, Simão, filho de Jonas, porque não foi a carne nem o sangue que te revelou isto, mas meu Pai que está nos céus. E eu declaro: Tu és Pedro e sobre esta pedra edificarei a minha Igreja; as portas do inferno não prevalecerão contra ela. Eu te darei as chaves do Reino dos Céus: tudo o que ligares na terra, será ligado nos céus, e tudo o que desligares na terra, será desligado nos céus” (Mt 16,13-19).</i></p><h2>“Tu és o Cristo!”</h2><p>Jesus interroga os seus discípulos e, depois de lhes perguntar o que “o povo” pensa dele, encurta a questão, dizendo: “<i>E vós, quem dizeis que eu sou”?</i>. Esta questão perpassa os séculos, a fim de confirmar que a fé em Jesus é fé em Deus, no Senhor Jesus Cristo, e se coliga com a função de Pedro e de seus Sucessores. O barco da Igreja e da sua história tem como leme Jesus, Filho de Deus: não há tormentas que façam sucumbir este barco.</p><h2>Sinal de unidade</h2><p>Pedro e seus Sucessores, escolhidos como \"sinal e princípio visíveis da unidade\", são pontos de referência para prosseguirmos no nosso caminho, com confiança e segurança. Enfim, celebrar a festa da \"Cátedra\" de Pedro significa atribuir-lhe um forte significado espiritual e reconhecê-la como sinal privilegiado do amor de Deus, Pastor bom e eterno, que quer reunir toda a sua Igreja e a guiar rumo à salvação.</p>"
        }
    ]
}