{
    "num_fiestas": 4,
    "febrero": [
        {
            "fecha": "2020-02-02T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-80.png",
            "santo": "Festa da Apresentação do Senhor",
            "titulo": "Festa da Apresentação do Senhor",
            "subtitulo": "<p style=\"text-align: justify;\">A Igreja celebra a festa da Apresentação do Senhor após quarenta dias do Natal. Este acontecimento é narrado pelo evangelista Lucas no capítulo 2. No Oriente, a celebração desta festa remonta ao século IV e, desde o ano 450, é chamada \"<i>Festa do Encontro<\/i>\", porque Jesus “encontra” os sacerdotes do Templo, mas também Simeão e Ana, que representam o povo de Deus. Por volta de meados do século V, esta festa era celebrada também em Roma. Com o passar do tempo, foi acrescentada a esta festa a “bênção das velas”, recordando que Jesus é a \"Luz dos Gentios\".<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Conclu&iacute;dos os dias da sua purifica&ccedil;&atilde;o, segundo a Lei de Mois&eacute;s, Maria e Jos&eacute; levaram o Menino a Jerusal&eacute;m, para apresent&aacute;-lo ao Senhor, conforme est&aacute; escrito na Lei do Senhor: “Todo primog&ecirc;nito de sexo masculino ser&aacute; consagrado ao Senhor” (Ex 13,2); eles ofereceram um par de rolas ou dois pombinhos como sacrif&iacute;cio prescrito pela Lei do Senhor. Ora, em Jerusal&eacute;m havia um homem chamado Sime&atilde;o: um homem justo e piedoso, que esperava a consola&ccedil;&atilde;o de Israel, e o Esp&iacute;rito Santo estava nele. Movido pelo Esp&iacute;rito Santo, ele tamb&eacute;m foi ao Templo, porque n&atilde;o queria morrer sem primeiro ter visto o Cristo do Senhor. Tendo seus pais apresentado o Menino Jesus ao Templo, para cumprir os preceitos da Lei, ele o tomou em seus bra&ccedil;os e louvou a Deus nestes termos: “Agora, Senhor, deixai o vosso servo ir em paz, segundo a vossa palavra. Porque os meus olhos viram a vossa salva&ccedil;&atilde;o, que preparastes diante de todos os povos, luz para iluminar as na&ccedil;&otilde;es e gl&oacute;ria do vosso Povo de Israel”&raquo; (cf. Lc 2, 22-40).<\/i><\/p> \n<h2>Oferta<\/h2> \n<p style=\"text-align: justify;\">Segundo a Lei de Mois&eacute;s, o primog&ecirc;nito de sexo masculino era propriedade do Senhor e destinado ao servi&ccedil;o do Templo. Mais tarde, quando os descendentes de Levi, os levitas, assumiram o servi&ccedil;o do Templo, esta prescri&ccedil;&atilde;o caiu em desuso, mas o primog&ecirc;nito devia ser resgatado com uma oferta em dinheiro, para a manuten&ccedil;&atilde;o do sacerdote.<\/p> \n<h2>Encontro com Sime&atilde;o<b><\/b><\/h2> \n<p style=\"text-align: justify;\">“<i>Movido pelo Esp&iacute;rito, foi ao Templo<\/i>”. Deve-se evidenciar um detalhe: Sime&atilde;o foi inspirado pelo Esp&iacute;rito Santo, que o levou tamb&eacute;m ao “reconhecimento” de Jesus, como o Esperado, a Luz dos Gentios. Devemos colocar-nos diante desta Luz: “<i>A verdadeira luz veio ao mundo; a luz que ilumina cada homem... mas o mundo n&atilde;o o reconheceu<\/i>\" (<i>Jo 1,9-10<\/i>).<\/p> \n<h2>Maria guardava tudo em seu cora&ccedil;&atilde;o<b><\/b><\/h2> \n<p style=\"text-align: justify;\">Sime&atilde;o aben&ccedil;oou os pais, mas suas palavras s&atilde;o dirigidas apenas &agrave; m&atilde;e: seu Filho ser&aacute; sinal de contradi&ccedil;&atilde;o. Jesus &eacute; a Luz do mundo, mas ser&aacute; rejeitado, admirado e amado, mas tamb&eacute;m crucificado, derrotado; morrer&aacute; e ressurgir&aacute;. Um caminho repleto de contradi&ccedil;&otilde;es, que ficou impresso no cora&ccedil;&atilde;o da M&atilde;e.<\/p> \n<h2>Encontro com Ana<b><\/b><\/h2> \n<p style=\"text-align: justify;\">A profetisa Ana tamb&eacute;m foi ao Templo. Segundo os detalhes do evangelista, nota-se quanto ela tamb&eacute;m era uma mulher de Deus, muito idosa, vi&uacute;va. Como \"profetisa\" conseguiu entender o que os outros tanto queriam ver: a presen&ccedil;a de Deus! Ela soube ir para al&eacute;m das apar&ecirc;ncias e viu que aquele Menino era o “Esperado pelos Gentios”.<\/p> \n<h2>Esperan&ccedil;a<\/h2> \n<p style=\"text-align: justify;\">Na &eacute;poca de Jesus, a idade m&eacute;dia de vida era de aproximadamente 40 anos. Mas, o evangelista diz que Sime&atilde;o e Ana eram “idosos\".&nbsp; Os idosos, geralmente, vivem de recorda&ccedil;&otilde;es, saudades dos tempos idos, enquanto os jovens vivem de esperan&ccedil;a, olham para frente. Neste caso, estamos diante de dois idosos que, por&eacute;m, ao ver o Menino, olham para frente, aguardam, se surpreendem, cantam de alegria e esperan&ccedil;a. Tais detalhes demonstram quanto eram jovens de cora&ccedil;&atilde;o, repletos de Deus e de suas promessas: e Deus n&atilde;o decepciona!<\/p> \n<h2>Profetas<\/h2> \n<p style=\"text-align: justify;\">Todos n&oacute;s tamb&eacute;m somos envolvidos por esta \"vis&atilde;o\", pois quem aceita viver o Evangelho torna-se sinal de contradi&ccedil;&atilde;o. Colocar-se diante do Senhor Jesus, Luz dos Gentios, requer muita coragem, mas, ainda mais e antes de tudo, ser \"de Deus\", como Sime&atilde;o e Ana; requer tamb&eacute;m a consci&ecirc;ncia de nem sempre ver tudo claramente, como Jos&eacute; e Maria, que ficaram “<i>admirados<\/i>” com o que diziam de seu Filho, mas, depois, sabemos que Maria “guardava e meditava” tudo em seu cora&ccedil;&atilde;o.<\/p>"
        },
        {
            "fecha": "2020-02-11T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-81.png",
            "santo": "Nossa Senhora de Lourdes",
            "titulo": "Nossa Senhora de Lourdes",
            "subtitulo": "<p style=\"text-align: justify;\">A memória litúrgica de hoje recorda as aparições da Virgem Maria em Lourdes, iniciadas em 11 de fevereiro de 1858. A protagonista deste acontecimento foi uma menina, chamada Bernadete de Soubirous, que, hoje, se encontra na lista dos Santos. Nossa Senhora apareceu-lhe 18 vezes, perto de uma gruta, às margens do rio Gave. Os detalhes desta aparição foram reunidos pela Comissão diocesana, encarregada de examinar os fatos. No entanto, sabemos que Bernadete estava às margens do rio, com suas companheiras, quando percebeu uma espécie de \"rajada de vento\", proveniente de uma gruta. Aproximando-se, viu que as folhas das árvores estavam imóveis. Enquanto tentava entender, ouviu um segundo \"ruído\" e viu uma figura branca que se parecia com uma senhora. Temendo que fosse uma alucinação, esfregou os olhos, mas a figura continuava sempre ali. Sem saber o que fazer, tirou o terço do bolso e começou a rezar: a Virgem juntou-se à sua oração. No grupo das suas companheiras, estava também sua irmã, que lhe confiou o que havia acontecido. Ao chegar à sua casa, a menina contou o que aconteceu à mãe, que a proibiu de voltar lá. A notícia espalhou-se logo pela cidadezinha. Mas, no dia 14 de fevereiro, Bernadete voltou novamente àquele lugar, com umas amigas e aconteceu a segunda aparição.<\/p>\r\n",
            "texto": "<h2>Convite a voltar por 15 dias<\/h2> \n<p style=\"text-align: justify;\">Em 18 de fevereiro, a menina teve outra apari&ccedil;&atilde;o, mas, na ocasi&atilde;o, a Virgem pediu que ela voltasse ali por 15 dias consecutivos. No dia 25, a \"Senhora\" convidou Bernadete a comer grama, fazer penit&ecirc;ncia e cavar com as m&atilde;os para encontrar &aacute;gua.<\/p> \n<p style=\"text-align: justify;\"><span style=\"color: red;\" class=\"spc-tag-embed\" data-tag-type=\"audio\" data-tag-value=\"{ \"title\" : \"Ou%C3%A7a%20e%20compartilhe\", \"url\": \"\/content\/dam\/vaticannews\/pam\/audio\/agenzie\/netia\/2022\/02\/11\/11\/nossa-senhora-de-lourdes-136426193.mp3\" }\">[ Audio Embed Ou&ccedil;a e compartilhe]<\/span>&nbsp;<\/p> \n<h2>“Eu sou a Imaculada Concei&ccedil;&atilde;o”<\/h2> \n<p style=\"text-align: justify;\">Em 25 de mar&ccedil;o, a pedido de Bernadete, a Virgem se apresentou como a Imaculada Concei&ccedil;&atilde;o. Este Dogma de f&eacute; foi promulgado pelo Papa Pio IX, em 8 de dezembro de 1854.<\/p> \n<h2>Apari&ccedil;&otilde;es<\/h2> \n<p style=\"text-align: justify;\">As apari&ccedil;&otilde;es duraram desde 11 de fevereiro at&eacute; 16 de julho, em per&iacute;odos diferentes: 11, 14, 18, 19, 20, 21, 23, 24, 25, 27, 28 de fevereiro de 1958; 1, 2, 3, 4 e 25 de mar&ccedil;o; 7 de abril e 16 de julho. As apari&ccedil;&otilde;es foram reconhecidas, oficialmente, pelo Bispo de Tarbes, em 18 de janeiro de 1862.<\/p> \n<h2>Santu&aacute;rio dos enfermos<\/h2> \n<p style=\"text-align: justify;\">A fama de Lourdes n&atilde;o &eacute; tanto devido &agrave;s apari&ccedil;&otilde;es em si, quanto &agrave; mensagem de esperan&ccedil;a para a humanidade, que sofre f&iacute;sica e espiritualmente. Por isso, Lourdes &eacute; conhecida como o lugar que acolhe os enfermos no corpo e no esp&iacute;rito. Por intercess&atilde;o da Imaculada Concei&ccedil;&atilde;o da Bem-aventurada Virgem Maria, encontram paz, sa&uacute;de e serenidade: uma equipe m&eacute;dica aut&ocirc;noma reconheceu 70 curas f&iacute;sicas e muitas convers&otilde;es.<\/p> \n<p style=\"text-align: justify;\"><i>“Naquele tempo, celebravam-se as Bodas em Can&aacute; da Galileia e achava-se ali a m&atilde;e de Jesus. Foram tamb&eacute;m convidados Jesus e seus disc&iacute;pulos. Como viesse a faltar vinho, a m&atilde;e de Jesus disse-lhe: “Eles j&aacute; n&atilde;o t&ecirc;m mais vinho”. Respondeu-lhe Jesus: “Mulher, isso cabe a n&oacute;s? Ainda n&atilde;o chegou a minha hora”. Disse, ent&atilde;o, sua m&atilde;e aos serventes: “Fazei tudo o que ele vos disser”. Ora, havia ali &acirc;nforas de pedra para a purifica&ccedil;&atilde;o dos Judeus, que continham duas ou tr&ecirc;s medidas (de 80 a 120 litros). Ent&atilde;o, Jesus lhes ordenou: “Enchei as &acirc;nforas de &aacute;gua”. Eles as encheram at&eacute; &agrave; boca. E disse-lhes depois: “Agora, levai-as ao chefe dos serventes”. E as levaram. Quando o chefe dos serventes tomou a &aacute;gua, que se tornou vinho, sem saber de onde vinha - embora os serventes soubessem, pois as tinham enchido de &aacute;gua -, chamou o noivo e disse-lhe: “&Eacute; costume servir primeiro o vinho bom e, depois, quando os convidados j&aacute; estiverem quase embriagados, servir o menos bom. Mas, tu guardaste o vinho melhor at&eacute; agora”. Este foi o primeiro milagre de Jesus, realizado em Can&aacute; da Galileia. Ele manifestou a sua gl&oacute;ria e os seus disc&iacute;pulos creram nele” (Jo 2,1-11)<\/i>.<\/p> \n<h2>Can&aacute; e Lourdes<\/h2> \n<p style=\"text-align: justify;\">Neste contexto, podemos compreender o significado da mem&oacute;ria de hoje: a Virgem Maria &eacute; a que, ainda hoje, continua a interceder pelos seus filhos, muito mais pelos fr&aacute;geis e enfermos, de corpo e esp&iacute;rito, para que confiem em Jesus, Senhor e Salvador, o &uacute;nico que pode transformar a &aacute;gua em vinho, ou seja, transformar toda fadiga em alegria, o em esperan&ccedil;a, a enfermidade em uma confian&ccedil;a renovada.<\/p> \n<h2>Dia Mundial do Enfermo<\/h2> \n<p style=\"text-align: justify;\">A mensagem das Bodas de Can&aacute; e a de Lourdes leva-nos a entender melhor porque, em 1992 S&atilde;o Jo&atilde;o Paulo II quis proclamar o “Dia Mundial do Enfermo” neste dia: no fundo, por meio de Lourdes, reafirma-se que todo enfermo ou qualquer doente, jamais pode ser descartado; pelo contr&aacute;rio, precisa adquirir a plena cidadania no &acirc;mbito da sua exist&ecirc;ncia.<\/p>"
        },
        {
            "fecha": "2020-02-14T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-82.png",
            "santo": "Quarta-feira de Cinzas",
            "titulo": "Quarta-feira de Cinzas",
            "subtitulo": "<p style=\"text-align: justify;\">Desde o in&iacute;cio (s&eacute;culo II), os crist&atilde;os se preparavam para a P&aacute;scoa com dois dias de jejum e penit&ecirc;ncia. Depois, estas pr&aacute;ticas foram estendidas para toda a Semana Santa. No ano 325, o Conc&iacute;lio de Nic&eacute;ia, reconhecia a prepara&ccedil;&atilde;o da P&aacute;scoa por 40 dias, segundo o “modelo” de Jesus, que passou 40 dias no deserto, sem contar os 40 anos do Povo de Israel no deserto e os 40 dias de jejum de Mois&eacute;s, no Sinai ou de Elias no monte Horeb. No in&iacute;cio, a Quaresma come&ccedil;ava seis domingos antes da P&aacute;scoa: mas, visto que n&atilde;o se jejuava aos domingos, a coisa melhor, no s&eacute;culo V, foi tirar a Quinta e Sexta-feira Santas do Tr&iacute;duo pascal e consider&aacute;-las como Quaresma. Mais tarde, a Quaresma foi antecipada de quatro dias, chegando assim &agrave; atual <i>Quarta-Feira de Cinzas<\/i>. Com o in&iacute;cio da Quaresma come&ccedil;ava tamb&eacute;m a penit&ecirc;ncia p&uacute;blica para os que se sentiam culpados de pecados graves (apostasia, homic&iacute;dio, adult&eacute;rio): vestidos com roupas penitenciais e aspergidos de cinzas, eles passavam pelas cidades, quase como recorda&ccedil;&atilde;o da \"expuls&atilde;o do Para&iacute;so\". Em fins do ano Mil, a pr&aacute;tica da penit&ecirc;ncia p&uacute;blica foi diminuindo, mas foi mantida a imposi&ccedil;&atilde;o das cinzas a todos os fi&eacute;is. No s&eacute;culo XII, come&ccedil;ou o uso das cinzas obtidas das oliveiras do ano anterior.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>“Guardai-vos de fazer vossas boas obras diante dos homens, para serdes vistos por eles. Do contr&aacute;rio, n&atilde;o tereis recompensa junto de vosso Pai que est&aacute; no c&eacute;u. Quando, pois, d&aacute;s esmola, n&atilde;o toques a trombeta diante de ti, como fazem os hip&oacute;critas nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade eu vos digo: j&aacute; receberam sua recompensa. Quando deres esmola, que tua m&atilde;o esquerda n&atilde;o saiba o que fez a direita. Assim, a tua esmola se far&aacute; em segredo e teu Pai, que v&ecirc; no segredo, te recompensar&aacute;. Quando jejuardes, n&atilde;o fa&ccedil;ais como os hip&oacute;critas, que gostam de rezar de p&eacute; nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade eu vos digo: eles j&aacute; receberam sua recompensa. Quando orares, entra no teu quarto, fecha a porta e ora ao teu Pai em segredo; e teu Pai, que v&ecirc; num lugar oculto, te recompensar&aacute;. Quando jejuardes, n&atilde;o tomeis um ar triste como os hip&oacute;critas, que mostram um semblante abatido para manifestar aos homens que jejuam. Em verdade eu vos digo: j&aacute; receberam sua recompensa. Quando jejuares, perfuma a tua cabe&ccedil;a e lava o teu rosto. Assim, n&atilde;o parecer&aacute; aos homens que jejuas, mas somente a teu Pai que v&ecirc; em segredo; e teu Pai, que v&ecirc; em segredo, te recompensar&aacute;” (Mt 6,1-6; 16-18).<\/i><\/p> \n<h2>Deserto<\/h2> \n<p style=\"text-align: justify;\">Quaresma &eacute; a partilha dos 40 dias de Jesus no deserto, tentado por Satan&aacute;s. Talvez, imaginamos desertos cl&aacute;ssicos, de areia e solid&atilde;o, perigos e emboscadas. Mas, para n&oacute;s, hoje, os desertos mais dif&iacute;ceis de enfrentar s&atilde;o o cansa&ccedil;o, as problem&aacute;ticas ou aridez das nossas vidas. Assim, este tempo de gra&ccedil;a, definido por Dom Tonino Bello como “<i>escalada da vida<\/i>”, ensina-nos a n&atilde;o escolher os atalhos dos compromissos f&aacute;ceis, da desconfian&ccedil;a, do pecado, mas saber partilhar este tempo com Jesus, para aprender a dar as justas prioridades.<\/p> \n<h2>Ora&ccedil;&atilde;o, jejum, caridade<\/h2> \n<p style=\"text-align: justify;\">Aproveitar deste tempo para ouvir a Palavra de Deus e rezar &eacute; um convite para colocar Deus acima de tudo e de n&oacute;s mesmos. Jejuar &eacute; renunciar a tudo o que nos satisfaz, mas n&atilde;o ao cora&ccedil;&atilde;o: a ora&ccedil;&atilde;o e a Eucaristia nutrem o cora&ccedil;&atilde;o e d&atilde;o sentido &agrave; vida, porque o amor sacia a verdadeira fome e sede de viver e ser feliz. Se a ora&ccedil;&atilde;o abre o cora&ccedil;&atilde;o &agrave;s coisas verdadeiras e o jejum nos educa a escolher o que realmente conta na vida, a caridade &eacute; sua consequ&ecirc;ncia natural. Talvez, alguns acham que o \"jejum da carne\" &eacute; fora de moda, mas, se pensarmos bem, n&atilde;o &eacute; o \"abrir m&atilde;o da carne\" que custa tanto, mas, acima de tudo, obedecer &agrave; Igreja, M&atilde;e e Mestra, que nos convida a faz&ecirc;-lo: isto representa toda a sua atualidade. Por&eacute;m, al&eacute;m deste jejum, n&atilde;o devemos esquecer o jejum do ego&iacute;smo, da desconfian&ccedil;a, das falsas seguran&ccedil;as, do &oacute;dio, da indiferen&ccedil;a...<\/p>"
        },
        {
            "fecha": "2020-02-22T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-83.png",
            "santo": "Cátedra de São Pedro",
            "titulo": "Cátedra de São Pedro ",
            "subtitulo": "<p style=\"text-align: justify;\">A festa de hoje coloca em evidência a Cátedra de São Pedro, ou seja, a missão peculiar que Jesus confiou a Pedro. Esta festa remonta ao século III e se distingue do martírio de Pedro, em 29 de junho. Esta data nasceu para destacar a “Cátedra” de Pedro, lugar onde o Bispo de Roma reside e governa. A \"Cátedra\", sede fixa do Bispo, na igreja mãe de uma Diocese, daí o nome \"Catedral\", é símbolo da sua autoridade e doutrina evangélica, que ele, como sucessor dos Apóstolos, é chamado a preservar e transmitir à comunidade cristã. Podemos dizer que a primeira \"catedral\" foi o Cenáculo, onde Jesus reuniu os seus discípulos para a Última Ceia e onde, junto com a Virgem Maria, receberam o dom do Espírito Santo. Com o passar do tempo, Pedro transferiu-se para Antioquia, cidade evangelizada por Barnabé e Paulo, onde os discípulos de Jesus foram chamados “cristãos” pela primeira vez (<i>Atos 11,6<\/i>). Pedro foi o primeiro Bispo de Antioquia. Por isso, esta cidade celebrava uma \"festa própria\" da Cátedra de Pedro, no dia 22 de fevereiro. A seguir, Pedro foi para Roma, onde concluiu a sua vida terrena com o martírio. Por este fim \"glorioso\" da sua existência, Roma foi considerada sede da \"Cátedra\" de Pedro, celebrada em 18 de janeiro. Em 1960, o Papa João XXIII uniu as duas festas, abolindo a de 18 de janeiro. Logo, esta festa representa a autoridade pastoral e magistral, que Cristo conferiu ao apóstolo Pedro, segundo a passagem evangélica da liturgia de hoje. Os testemunhos de São Jerônimo e Santo Agostinho ajudam-nos a compreender melhor seu significado e valor. São Jerônimo escreve: “<i>Decidi consultar a cátedra de Pedro, onde se encontra aquela fé que a boca de um Apóstolo exaltou; agora venho pedir um alimento para a minha alma ali, onde, outrora, recebi a veste de Cristo. Não busco outra primazia, a não ser a de Cristo; por isso, ponho-me em comunhão com a tua bem-aventurança, ou seja, com a cátedra de Pedro. Sei que sobre esta pedra está edificada a Igreja<\/i>\". Santo Agostinho acrescenta: “<i>A instituição da solenidade de hoje recebeu o nome de Cátedra dos nossos predecessores, porque, se diz, que o primeiro apóstolo, Pedro, tomou posse da sua Cátedra episcopal. Por este preciso motivo, as Igrejas honram a origem da Sede, que o Apóstolo aceitou para o bem das Igrejas<\/i>”.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\">“<i>Naquele tempo, ao chegar ao territ&oacute;rio de Cesareia de Filipe, Jesus perguntou a seus disc&iacute;pulos: “No dizer do povo, quem &eacute; o Filho do Homem”?. Responderam: “Uns dizem que &eacute; Jo&atilde;o Batista; outros, Elias; outros, Jeremias ou algum dos profetas”. Disse-lhes Jesus: “E v&oacute;s, quem dizeis que eu sou”? Sim&atilde;o Pedro respondeu: “Tu &eacute;s o Cristo, o Filho de Deus vivo”!. Jesus, ent&atilde;o, lhe disse: “Feliz &eacute;s tu, Sim&atilde;o, filho de Jonas, porque n&atilde;o foi a carne nem o sangue que te revelou isto, mas meu Pai que est&aacute; nos c&eacute;us. E eu declaro: Tu &eacute;s Pedro e sobre esta pedra edificarei a minha Igreja; as portas do inferno n&atilde;o prevalecer&atilde;o contra ela. Eu te darei as chaves do Reino dos C&eacute;us: tudo o que ligares na terra, ser&aacute; ligado nos c&eacute;us, e tudo o que desligares na terra, ser&aacute; desligado nos c&eacute;us” (Mt 16,13-19).<\/i><\/p> \n<h2>“Tu &eacute;s o Cristo!”<\/h2> \n<p style=\"text-align: justify;\">Jesus interroga os seus disc&iacute;pulos e, depois de lhes perguntar o que “o povo” pensa dele, encurta a quest&atilde;o, dizendo: “<i>E v&oacute;s, quem dizeis que eu sou”?<\/i>. Esta quest&atilde;o perpassa os s&eacute;culos, a fim de confirmar que a f&eacute; em Jesus &eacute; f&eacute; em Deus, no Senhor Jesus Cristo, e se coliga com a fun&ccedil;&atilde;o de Pedro e de seus Sucessores. O barco da Igreja e da sua hist&oacute;ria tem como leme Jesus, Filho de Deus: n&atilde;o h&aacute; tormentas que fa&ccedil;am sucumbir este barco.<\/p> \n<h2>Sinal de unidade<\/h2> \n<p style=\"text-align: justify;\">Pedro e seus Sucessores, escolhidos como \"sinal e princ&iacute;pio vis&iacute;veis da unidade\", s&atilde;o pontos de refer&ecirc;ncia para prosseguirmos no nosso caminho, com confian&ccedil;a e seguran&ccedil;a. Enfim, celebrar a festa da \"C&aacute;tedra\" de Pedro significa atribuir-lhe um forte significado espiritual e reconhec&ecirc;-la como sinal privilegiado do amor de Deus, Pastor bom e eterno, que quer reunir toda a sua Igreja e a guiar rumo &agrave; salva&ccedil;&atilde;o.<\/p>"
        }
    ]
}