{
    "num_fiestas": 2,
    "julio": [
        {
            "fecha": "16",
            "imagen": "/img/imagen-99.jpg",
            "santo": "Nossa Senhora do Carmo",
            "titulo": "Nossa Senhora do Carmo",
            "subtitulo": "<p>A festa litúrgica de Nossa Senhora do Carmo foi instituída para comemorar a sua aparição a São Simão Stock, em 16 de julho de 1251. O Primeiro livro dos Reis narra que o profeta Elias, se reuniu, no Monte Carmelo, com alguns homens, para defender a pureza da fé e vencer um desafio contra os sacerdotes do deus Baal.</p><p>Desde aquela experiência, formaram-se grupos de monges, que se inspiravam no profeta Elias, seguindo a regra de São Basílio: há indícios sobre isto, no século XI, quando os Cruzados chegaram ao local. Por volta de 1154, o nobre francês, Bertoldo, ao chegar à Palestina, com seu primo Aimério de Limoges, Patriarca de Antioquia, retirou-se para a montanha, onde decidiu reunir os eremitas para viver como cenobitas. Os religiosos construíram uma igrejinha, entre suas celas, dedicada à Virgem. Assim, foram chamados Irmãos de Santa Maria do Monte Carmelo. Desta forma, o Carmelo adquiriu seus dois elementos característicos: referência a Elias e união a Maria Santíssima. Ali, segundo a tradição, a Sagrada Família se hospedou ao voltar do Egito.</p>",
            "texto": "<p><i>«Jesus falava ainda à multidão, quando veio sua mãe e seus irmãos e esperavam do lado de fora a ocasião de lhe falar. Disse-lhe alguém: “Tua mãe e teus irmãos estão aí fora, e querem falar-te”. Jesus respondeu-lhe: “Quem é minha mãe e quem são meus irmãos?”. E, apontando com a mão para os seus discípulos, acrescentou: “Eis aqui minha mãe e meus irmãos. Todo aquele que faz a vontade de meu Pai que está nos céus, esse é meu irmão, minha irmã e minha mãe”</i>» (Mt 12,46-50).</p><h2>Vínculo de amor, não de sangue</h2><p>No dia da memória (facultativa) de Nossa Senhora do Carmo, a liturgia nos apresenta o trecho de Mateus, concernente ao grau de \"familiaridade\" com Jesus: um grau não de sangue, mas de imitação. \"<i>Aquele que faz a vontade de meu Pai... esse é meu irmão, irmã e mãe</i>”. Entra-se a fazer parte da \"sua família\", não por vínculo de sangue ou afinidade religiosa, mas por escolha livre e pessoal, que se traduz no compromisso de fazer a vontade do Pai.</p><h2>Maria, primeira discípula</h2><p>Confirmando o que foi apenas dito, o próprio Jesus respondeu a uma mulher que exaltava sua Mãe: \"<i>Bem-aventurado o ventre que te trouxe e os peitos que te amamentaram!</i>”<i>. Mas Jesus replicou: “Antes, bem-aventurados aqueles que ouvem a Palavra de Deus e a observam!”</i> (Lc 11,27-28). Maria é Aquela que sabe ouvir, que sabe guardar, que manda se dirigir ao Filho: \"Fazei o que ele vos disser” (Jo 2,5). Maria é Aquela que nunca abandona seu Filho Jesus, nem mesmo no caminho da Cruz, \"permanecendo\" aos pés da Cruz. Ela é uma discípula que nunca abandona o Senhor Jesus, que sempre \"o segue\".</p><h2>Maria, modelo dos cristãos (e Carmelitas)</h2><p>Tudo isso leva-nos a imitar a Virgem Maria. Foi o que os monges fizeram e ainda estão fazendo no Monte Carmelo; porém, todo cristão é chamado a imitar Maria, aprender dela, confiar na sua intercessão para manter \"a pureza da fé\" contra os ídolos de Baal em nossos dias.</p><h2>O escapulário que livra das penas do Purgatório</h2><p>A São Simão Stock, que propagou a devoção de Nossa Senhora do Carmo e lhe compôs um lindo hino, o <i>Flos Carmeli</i>, ela garantiu: todos os que morrerem com o escapulário serão livres das penas do Purgatório.</p>"
        },
        {
            "fecha": "22",
            "imagen": "/img/imagen-100.jpg",
            "santo": "Santa Maria Madalena ",
            "titulo": "Santa Maria Madalena",
            "subtitulo": "<p>A festa litúrgica de Maria Madalena foi instituída em 3 de junho de 2016 pelo Papa Francisco, durante o Jubileu da Misericórdia. Eis uma parte do Decreto: “Esta decisão insere-se no contexto eclesial atual, que exige uma reflexão mais profunda sobre a dignidade da mulher, a nova Evangelização e a grandeza do mistério da Misericórdia divina”.</p>",
            "texto": "<p><i>«No primeiro dia, que se seguia ao sábado, Maria Madalena foi ao sepulcro, de manhã cedo, quando ainda estava escuro. Viu a pedra removida do sepulcro. Correu e foi dizer a Simão Pedro e ao outro discípulo a quem Jesus amava: “Tiraram o Senhor do sepulcro, e não sabemos onde o puseram!”. Entretanto, Maria se conservava do lado de fora perto do sepulcro e chorava. Chorando, inclinou-se para olhar dentro do sepulcro. Viu dois anjos vestidos de branco, sentados onde estivera o corpo de Jesus, um à cabeceira e outro aos pés. E eles lhe perguntaram: “Mulher, por que choras?”. Ela respondeu: “Porque levaram o meu Senhor e não sei onde o puseram”. Ditas essas palavras, voltou-se para trás e viu Jesus em pé, mas não o reconheceu. Perguntou-lhe Jesus: “Mulher, por que choras? Quem procuras?”. Supondo que fosse o jardineiro, respondeu-lhe: “Senhor, se tu o tiraste, dize-me onde o puseste e eu o irei buscar”. Disse-lhe Jesus: “Maria!” Voltando-se ela exclamou em hebraico: “Rabôni!” - que significa Mestre! -. Disse-lhe Jesus: “Não me retenhas, porque ainda não subi a meu Pai, mas vai aos meus irmãos e dize-lhes: subo para meu Pai e vosso Pai, meu Deus e vosso Deus”. Maria Madalena correu para anunciar aos discípulos que tinha visto o Senhor e lhes contou o que ele lhe tinha falado». </i>(Jo 20,1-2.11-18).<i></i></p><h2>Maria Madalena para São João Paulo II</h2><p>São João Paulo II dedicou grande atenção, não só à importância das mulheres na sua missão peculiar de servir a Cristo e a Igreja, mas também, com especial ênfase, à função particular de Maria Madalena como primeira testemunha por ver o Ressuscitado e primeira mensageira por anunciar a ressurreição do Senhor aos apóstolos (cf. <i>Mulieris dignitatem</i>, 16). Esta importância continua ainda hoje na Igreja – demonstrado pelo atual compromisso de uma nova evangelização - que acolhe, sem nenhuma distinção, homens e mulheres, de qualquer raça, povo, língua e nação (cf. Ap 5, 9), para anunciar-lhes a Boa Nova do Evangelho de Jesus Cristo, acompanhá-los na sua peregrinação terrena e oferecer-lhes as maravilhas da salvação de Deus. Santa Maria Madalena é um exemplo de verdadeira e autêntica evangelizadora, isto é, de uma evangelista que anuncia a alegre mensagem central da Páscoa (cf. <i>coleta de 22 de julho e novo prefácio</i>).</p><h2>Maria Madalena para o Papa Francisco</h2><p>O Santo Padre Francisco tomou a decisão de instituir a festa litúrgica de Santa Maria Madalena, precisamente, no contexto do Jubileu da Misericórdia para destacar a atualidade desta mulher, que mostrou seu grande amor a Cristo e que foi tão amada por Cristo... A tradição eclesial no Ocidente, sobretudo depois de São Gregório Magno, identifica esta pessoa com Maria de Mágdala, a mulher que derramou perfume nos pés do Senhor, na casa de Simão, o fariseu, e com a irmã de Lázaro e Marta. Esta interpretação continuou e influenciou os autores eclesiásticos do Ocidente, na arte cristã e nos textos litúrgicos relativos à Santa...</p><h2>Maria Madalena, primeira testemunha da Ressurreição</h2><p>Sabe-se que Maria Madalena fazia parte do grupo dos discípulos de Jesus, o seguiu até ao pé da cruz e no jardim onde se situava o sepulcro: ela foi a primeira, segundo São Gregório, “<i>testis divinae misericordiae</i>”. O Evangelho de João diz que Maria Madalena chorou quando não encontrou o corpo do Senhor (cf. Jo 20,11), mas Jesus teve misericórdia dela, fazendo-se conhecer como o Mestre e transformando suas lágrimas em alegria pascal.</p><p>Por um lado, Madalena teve a honra de ser a \"<i>prima testis</i>\" da ressurreição do Senhor, a primeira a ver o túmulo vazio e a primeira ao ouvir a verdade sobre a sua ressurreição. Cristo teve misericórdia e uma consideração especial por esta mulher, que demonstrou seu amor por Ele, o procurou no jardim, com angústia e sofrimento, com \"<i>lacrimas humilitatis</i>\", como diz Santo Anselmo em sua oração...</p><p>Além do mais, foi precisamente no jardim da ressurreição que o Senhor disse a Maria Madalena: \"<i>Noli me tangere</i>\". Trata-se de um convite dirigido não só a Maria, mas também a toda a Igreja, para fazer uma experiência de fé, que ultrapassa toda e qualquer apropriação materialista e compreensão humana do mistério divino. Tal convite tem um significado eclesial e uma boa lição para todos os discípulos de Jesus: não buscar seguranças humanas e títulos mundanos, mas a fé em Cristo, Vivo e Ressuscitado.</p><h2>Maria Madalena, a primeira apóstola</h2><p>Além de ter sido testemunha ocular de Cristo Ressuscitado, Madalena foi também a primeira a dar testemunho da sua ressurreição aos apóstolos, cumprindo, assim, o mandato do Senhor: \"Vai aos meus irmãos e dize-lhes... Maria Madalena correu para anunciar aos discípulos: \"Eu vi o Senhor!\"... e o que ele lhe havia dito” (Jo 20,17-18). Desta forma, ela se tornou, como dissemos acima, uma evangelista, ou seja, uma mensageira que anuncia a Boa Nova da ressurreição do Senhor; ou como diziam Rabano Mauro e São Tomás de Aquino \"<i>apostolorum apostola</i>\", porque anuncia aos apóstolos o que eles, por sua vez, deviam anunciar ao mundo inteiro. O Doutor Angélico tem razão ao utilizar este termo e aplicá-lo a Maria Madalena: ela é a testemunha de Cristo Ressuscitado e anuncia a mensagem da ressurreição do Senhor, como os outros apóstolos.</p>"
        }
    ]
}