{
    "num_fiestas": 2,
    "junio": [
        {
            "fecha": "07",
            "imagen": "/img/imagen-97.jpg",
            "santo": "Sagrado Coração de Jesus",
            "titulo": "Sagrado Coração de Jesus",
            "subtitulo": "<p>A Solenidade do Sagrado Coração de Jesus - Dia de Oração pela Santificação dos Sacerdotes - é celebrada na sexta-feira (16/06), após a Solenidade do Corpus Christi, visto que a Eucaristia/Corpus Christi nada mais é que o próprio Coração Jesus, um \"Coração” que “cuida\" de nós.<br> Em 20 de outubro de 1672, o sacerdote francês, João Eudes, celebrou esta festa pela primeira vez. Mas, alguns místicos alemães da Idade Média - Matilde de Magdeburg (1212-1283), Matilde de Hackeborn (1241-1298) e Gertrudes de Helfta (1256-1302) e Beato dominicano Enrico Suso (1295 - 1366), já cultivavam a devoção ao Sagrado Coração de Jesus. No entanto, as revelações que a religiosa da Visitação, Margarida Maria Alacoque (1647-1690), recebeu do Senhor, contribuíram para uma maior difusão do culto.<br> Margarida Maria Alacoque viveu no convento francês de Paray-le-Monial, desde 1671. Já tinha fama de grande mística quando, em 27 de dezembro de 1673, recebeu a primeira visita de Jesus, que a convidou a tomar o lugar, na celebração da Última Ceia, que pertencia a João, o único apóstolo que, fisicamente, encostou a cabeça no peito de Jesus. E lhe disse: “<i>Meu divino coração é tão apaixonado de amor pelos homens que, não podendo conter em si as chamas da sua ardente caridade, precisa da tua ajuda para difundi-las. Por isso, escolhi você para este grande desígnio</i>”.<br> No ano seguinte, Margarida teve outras duas visões: na primeira, viu o coração de Jesus em um trono de chamas, mais brilhante que o sol e mais transparente que o cristal, circundado por uma coroa de espinhos; na segunda, viu o coração de Cristo, fulgurante de glória, que emitia chamas por todos os lados, como uma fornalha. Conversando com ela, Jesus lhe pediu para “comungar, todas as primeiras sextas-feiras do mês”, durante nove meses consecutivos e “se prostrar no chão por uma hora”, na noite entre quinta e sexta-feira. Deste modo, nasceram as práticas das Nove sextas-feiras e da hora Santa de Adoração.<br> Em uma quarta visão, Cristo pediu a Margarida que fosse instituída uma festa em honra do seu Sagrado Coração e orações em reparação das ofensas por Ele recebidas. Esta festa passou a ser obrigatória em toda a Igreja, a partir de 1856, por ordem de Pio IX. Neste mesmo dia, em 1995, São João Paulo II instituiu o “Dia Mundial de Oração pela Santificação do Clero”, para que o sacerdócio fosse protegido pelas mãos de Jesus, ou melhor, pelo seu Coração, para ser aberto a todos.</p>",
            "texto": "<p>“<i>Naquele tempo, Jesus pronunciou estas palavras: “Eu te bendigo, Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e cultos e as revelaste aos pequenos. Sim, Pai, porque assim foi do teu agrado. Todas as coisas me foram dadas por meu Pai; ninguém conhece o Filho, senão o Pai, e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho quiser revelá-Lo. Vinde a mim, todos vós que estais aflitos e oprimidos, e eu vos aliviarei. Tomai meu jugo sobre vós e aprendei de mim, que sou manso e humilde de coração, e encontrareis descanso na vossa vida. Porque meu jugo é suave e meu peso é leve</i>” (<i>Mt 11,25-30</i>).</p><h2><b>Os pequeninos do Evangelho</b></h2><p>A liturgia apresenta-nos uma das raras orações em que Jesus \"abençoa\" o Pai celeste, ou seja, reconhecendo, publicamente, o que Ele fez e faz pelos \"pequenos\", em detrimento dos sábios e cultos. O conteúdo desta revelação encontra-se na expressão “<i>escondeste estas coisas”</i>. Pelo que se entende dos versículos precedentes, \"estas coisas\" se referiam à falta de compreensão do próprio Jesus, que, para os \"sábios e cultos\", era refratária. Por outro lado, os “pequenos” podem ser os “pobres”, aos quais é anunciado o Evangelho, ou os “humildes”, ou seja, os que ouvem e acolhem a Palavra. Esta é uma chave para compreender que o Santíssimo Coração de Jesus pode ser compreendido somente na medida em que nos tornarmos \"pequenos\", \"humildes\".</p><h2><b>Meu jugo é suave</b></h2><p>O jugo ou canga é uma peça de madeira que liga dois bois para puxar o arado: colocada na frente do corpo (pescoço) de um ou mais animais de tração, permite a sua submissão, a possibilidade do ataque a um engenho e a manobra por parte de um agente. Partindo deste exemplo da vida agrícola, Jesus convida os “pequenos” a confiar nele, garantindo descanso, paz e libertação, porque seu jugo não é opressor. Jesus não sobrecarrega os que se aproximam dele, não os oprime com os pesos dos senhores da época, que não mexiam sequer um dedo. Jesus, humilde e puro de coração, é Aquele que diz, faz e acolhe a vontade do Pai, vivendo em primeira pessoa e partilhando com os “pequenos”. Por isso, o jugo de Jesus é suave, não porque foi \"diminuído\", mas porque foram removidas as incrustações legalistas e a lei de Deus voltou às suas origens, revelando que Deus é Amor misericordioso. <i>Amor para sempre</i>, recorda o Salmo.</p><h2><b>O Coração</b></h2><p>Quando ouvimos falar de “coração”, pensamos logo em âmbito afetivo, sentimental. Mas, na linguagem bíblica, adquire um significado bem mais amplo, porque engloba toda a pessoa na sua unidade de consciência, inteligência, liberdade. O coração indica a interioridade do homem, como também a sua capacidade de pensar: é a sede da memória, centro de escolhas e projetos.</p><p>Com seu peito transpassado, Jesus quer nos dizer: “Você me cativa”, “Levo a sério a sua vida”. Mas diz também: “<i>Faça isto em memória de mim; cuide dos outros, com o coração; </i>tenha meus mesmos sentimentos; tome minhas próprias decisões, com <i>humildade e pureza de coração”</i>.</p><h2><b>Oração</b></h2><p><i>Sagrado Coração de Jesus ofereço-vos, através do Coração Imaculado de Maria, mãe da Igreja, em união com o Sacrifício Eucarístico, as orações, obras, sofrimentos e alegrias deste dia, em reparação das nossas ofensas e pela salvação de todos os homens, com a graça do Espírito Santo, para a glória do Pai Divino. Amém.</i></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-98.jpg",
            "santo": "Natividade de São João Batista, BAV Urb. gr. 2, f. 167v",
            "titulo": "Natividade De São João Batista",
            "subtitulo": "<p>A Igreja celebra, hoje, a solenidade da Natividade de São João Batista e, dia 29 de agosto, celebrará a memória do seu martírio. Não há nenhum outro santo do qual a Igreja celebra os dois acontecimentos; celebra, geralmente, apenas o \"nascimento para o céu\", exceto, é claro, o caso de Jesus, Filho de Deus (Natal e Sexta-feira Santa) e da Virgem Maria (8 de setembro e 15 de agosto). No fundo, o próprio Jesus disse: “<i>Em verdade vos digo que entre os nascidos de mulher não há ninguém maior do que João Batista”</i> (Mt 11,11): o último dos grandes Profetas de Israel, o primeiro a dar testemunho de Jesus e a iniciar o batismo para o perdão dos pecados; neste contexto, ele batizou Jesus; e foi mártir em defesa da lei Judaica. No século IV, já havia celebrações litúrgicas sobre João Batista, em datas diferentes. A sua data (24 de junho) foi estabelecida com base no texto de Lucas 1,36, quando diz que Isabel já estava “<i>no sexto mês, ela, que todos diziam, que era estéril”</i>. Logo, seis meses antes do Natal. Desde o século VI, esta festa é precedida por uma vigília</p>",
            "texto": "<p><i>«Completando-se para Isabel o tempo de dar à luz, teve um filho. Os seus vizinhos e parentes souberam que o Senhor lhe manifestara a sua misericórdia e se congratulavam com ela. No oitavo dia, foram circuncidar o menino e o queriam chamar pelo nome de seu pai, Zacarias. Mas, sua mãe interveio: “Não” – disse ela – “ele se chamará João”. Replicaram-lhe: “Não há ninguém na tua família que se chame por este nome”. E perguntavam por acenos ao seu pai como queria que se chamasse. Ele, pedindo uma tabuinha, escreveu nela as palavras: “João é o seu nome”. Todos ficaram pasmados. E logo se lhe abriu a boca e soltou-se sua língua e ele falou, bendizendo a Deus. O temor apoderou-se de todos os seus vizinhos; o fato divulgou-se por todas as montanhas da Judeia. Todos os que o ouviam o conservavam no coração, dizendo: “Que será este menino?”. Porque a mão do Senhor estava com ele» </i>(Lc 1, 57-66).</p><h2>Estupor</h2><p>As pessoas ficaram maravilhadas diante daquela criança, mas também diante daquele casal estéril, que, em idade avançada, deu à luz um filho: uma maravilha iluminada pela fé, tanto que “conservavam” no coração o que ouviram e viram, e louvavam a Deus; uma maravilha acompanhada pela consciência de que não entendiam tudo: “Quem seria aquele menino?”. Uma pergunta legítima, mesmo porque onde tudo é compreensível, não dependeria de Deus!</p><p>“<i>O acontecimento do nascimento é circundado por uma alegre sensação de estupor, surpresa, gratidão. O povo fiel intuía que tinha acontecido algo de grande, mesmo se humilde e oculto: o povo era capaz de viver a fé com alegria, com sensação de admiração, de surpresa ... Eu sinto uma sensação de estupor, quando vejo as obras do Senhor, quando ouço falar de evangelização ou da vida de um santo…? Consigo sentir as consolações do Espírito ou fico fechado?</i>\" (Papa Francisco, 24 de junho de 2018).</p><h2>Nome</h2><p>Os que tinham ido participar da circuncisão, queriam colocar o nome do seu pai, Zacarias. Mas, quem interveio, caso muito raro, foi Isabel, que disse João. Era o nome que o próprio Deus havia indicado por meio do anjo: “<i>Não temas, Zacarias, porque a tua oração foi atendida: Isabel, tua esposa, vai dar-te um filho e tu o chamarás João</i>\" (Lc 1,13). Zacarias havia começado mal com Deus, demonstrando a sua incredulidade, que o levou a ficar mudo. Agora, obedecendo ao que Deus lhe havia pedido - para chamar João - começava uma nova história.</p><h2>Oportunidades</h2><p>O texto explica o que aconteceu: uma mulher idosa e estéril dá à luz um filho; um homem mudo começa a falar. Trata-se de dois sinais que indicam que, onde as coisas parecem impossíveis, Deus tem sempre alguma possibilidade oculta, como diz o profeta Isaías: \"<i>Eis que estou fazendo uma coisa nova, que está começando: não percebes</i>?\" (Is 43,19).</p>"
        }
    ]
}