{
    "num_fiestas": 2,
    "junio": [
        {
            "fecha": "2020-06-07T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-97.png",
            "santo": "Sagrado Coração de Jesus",
            "titulo": "Sagrado Coração de Jesus",
            "subtitulo": "<p>A Solenidade do Sagrado Cora&ccedil;&atilde;o de Jesus - Dia de Ora&ccedil;&atilde;o pela Santifica&ccedil;&atilde;o dos Sacerdotes - &eacute; celebrada na sexta-feira (16\/06), ap&oacute;s a Solenidade do Corpus Christi, visto que a Eucaristia\/Corpus Christi nada mais &eacute; que o pr&oacute;prio Cora&ccedil;&atilde;o Jesus, um \"Cora&ccedil;&atilde;o” que “cuida\" de n&oacute;s.<br \/> Em 20 de outubro de 1672, o sacerdote franc&ecirc;s, Jo&atilde;o Eudes, celebrou esta festa pela primeira vez. Mas, alguns m&iacute;sticos alem&atilde;es da Idade M&eacute;dia - Matilde de Magdeburg (1212-1283), Matilde de Hackeborn (1241-1298) e Gertrudes de Helfta (1256-1302) e Beato dominicano Enrico Suso (1295 - 1366), j&aacute; cultivavam a devo&ccedil;&atilde;o ao Sagrado Cora&ccedil;&atilde;o de Jesus. No entanto, as revela&ccedil;&otilde;es que a religiosa da Visita&ccedil;&atilde;o, Margarida Maria Alacoque (1647-1690), recebeu do Senhor, contribu&iacute;ram para uma maior difus&atilde;o do culto.<br \/> Margarida Maria Alacoque viveu no convento franc&ecirc;s de Paray-le-Monial, desde 1671. J&aacute; tinha fama de grande m&iacute;stica quando, em 27 de dezembro de 1673, recebeu a primeira visita de Jesus, que a convidou a tomar o lugar, na celebra&ccedil;&atilde;o da &Uacute;ltima Ceia, que pertencia a Jo&atilde;o, o &uacute;nico ap&oacute;stolo que, fisicamente, encostou a cabe&ccedil;a no peito de Jesus. E lhe disse: “<i>Meu divino cora&ccedil;&atilde;o &eacute; t&atilde;o apaixonado de amor pelos homens que, n&atilde;o podendo conter em si as chamas da sua ardente caridade, precisa da tua ajuda para difundi-las. Por isso, escolhi voc&ecirc; para este grande des&iacute;gnio<\/i>”.<br \/> No ano seguinte, Margarida teve outras duas vis&otilde;es: na primeira, viu o cora&ccedil;&atilde;o de Jesus em um trono de chamas, mais brilhante que o sol e mais transparente que o cristal, circundado por uma coroa de espinhos; na segunda, viu o cora&ccedil;&atilde;o de Cristo, fulgurante de gl&oacute;ria, que emitia chamas por todos os lados, como uma fornalha. Conversando com ela, Jesus lhe pediu para “comungar, todas as primeiras sextas-feiras do m&ecirc;s”, durante nove meses consecutivos e “se prostrar no ch&atilde;o por uma hora”, na noite entre quinta e sexta-feira. Deste modo, nasceram as pr&aacute;ticas das Nove sextas-feiras e da hora Santa de Adora&ccedil;&atilde;o.<br \/> Em uma quarta vis&atilde;o, Cristo pediu a Margarida que fosse institu&iacute;da uma festa em honra do seu Sagrado Cora&ccedil;&atilde;o e ora&ccedil;&otilde;es em repara&ccedil;&atilde;o das ofensas por Ele recebidas. Esta festa passou a ser obrigat&oacute;ria em toda a Igreja, a partir de 1856, por ordem de Pio IX. Neste mesmo dia, em 1995, S&atilde;o Jo&atilde;o Paulo II instituiu o “Dia Mundial de Ora&ccedil;&atilde;o pela Santifica&ccedil;&atilde;o do Clero”, para que o sacerd&oacute;cio fosse protegido pelas m&atilde;os de Jesus, ou melhor, pelo seu Cora&ccedil;&atilde;o, para ser aberto a todos.<\/p>",
            "texto": "<p>“<i>Naquele tempo, Jesus pronunciou estas palavras: “Eu te bendigo, Pai, Senhor do c&eacute;u e da terra, porque escondeste estas coisas aos s&aacute;bios e cultos e as revelaste aos pequenos. Sim, Pai, porque assim foi do teu agrado. Todas as coisas me foram dadas por meu Pai; ningu&eacute;m conhece o Filho, sen&atilde;o o Pai, e ningu&eacute;m conhece o Pai, sen&atilde;o o Filho e aquele a quem o Filho quiser revel&aacute;-Lo. Vinde a mim, todos v&oacute;s que estais aflitos e oprimidos, e eu vos aliviarei. Tomai meu jugo sobre v&oacute;s e aprendei de mim, que sou manso e humilde de cora&ccedil;&atilde;o, e encontrareis descanso na vossa vida. Porque meu jugo &eacute; suave e meu peso &eacute; leve<\/i>” (<i>Mt 11,25-30<\/i>).<\/p> \n<h2><b>Os pequeninos do Evangelho<\/b><\/h2> \n<p>A liturgia apresenta-nos uma das raras ora&ccedil;&otilde;es em que Jesus \"aben&ccedil;oa\" o Pai celeste, ou seja, reconhecendo, publicamente, o que Ele fez e faz pelos \"pequenos\", em detrimento dos s&aacute;bios e cultos. O conte&uacute;do desta revela&ccedil;&atilde;o encontra-se na express&atilde;o “<i>escondeste estas coisas”<\/i>. Pelo que se entende dos vers&iacute;culos precedentes, \"estas coisas\" se referiam &agrave; falta de compreens&atilde;o do pr&oacute;prio Jesus, que, para os \"s&aacute;bios e cultos\", era refrat&aacute;ria. Por outro lado, os “pequenos” podem ser os “pobres”, aos quais &eacute; anunciado o Evangelho, ou os “humildes”, ou seja, os que ouvem e acolhem a Palavra. Esta &eacute; uma chave para compreender que o Sant&iacute;ssimo Cora&ccedil;&atilde;o de Jesus pode ser compreendido somente na medida em que nos tornarmos \"pequenos\", \"humildes\".<\/p> \n<h2><b>Meu jugo &eacute; suave<\/b><\/h2> \n<p>O jugo ou canga &eacute; uma pe&ccedil;a de madeira que liga dois bois para puxar o arado: colocada na frente do corpo (pesco&ccedil;o) de um ou mais animais de tra&ccedil;&atilde;o, permite a sua submiss&atilde;o, a possibilidade do ataque a um engenho e a manobra por parte de um agente. Partindo deste exemplo da vida agr&iacute;cola, Jesus convida os “pequenos” a confiar nele, garantindo descanso, paz e liberta&ccedil;&atilde;o, porque seu jugo n&atilde;o &eacute; opressor. Jesus n&atilde;o sobrecarrega os que se aproximam dele, n&atilde;o os oprime com os pesos dos senhores da &eacute;poca, que n&atilde;o mexiam sequer um dedo. Jesus, humilde e puro de cora&ccedil;&atilde;o, &eacute; Aquele que diz, faz e acolhe a vontade do Pai, vivendo em primeira pessoa e partilhando com os “pequenos”. Por isso, o jugo de Jesus &eacute; suave, n&atilde;o porque foi \"diminu&iacute;do\", mas porque foram removidas as incrusta&ccedil;&otilde;es legalistas e a lei de Deus voltou &agrave;s suas origens, revelando que Deus &eacute; Amor misericordioso. <i>Amor para sempre<\/i>, recorda o Salmo.<\/p> \n<h2><b>O Cora&ccedil;&atilde;o<\/b><\/h2> \n<p>Quando ouvimos falar de “cora&ccedil;&atilde;o”, pensamos logo em &acirc;mbito afetivo, sentimental. Mas, na linguagem b&iacute;blica, adquire um significado bem mais amplo, porque engloba toda a pessoa na sua unidade de consci&ecirc;ncia, intelig&ecirc;ncia, liberdade. O cora&ccedil;&atilde;o indica a interioridade do homem, como tamb&eacute;m a sua capacidade de pensar: &eacute; a sede da mem&oacute;ria, centro de escolhas e projetos.<\/p> \n<p>Com seu peito transpassado, Jesus quer nos dizer: “Voc&ecirc; me cativa”, “Levo a s&eacute;rio a sua vida”. Mas diz tamb&eacute;m: “<i>Fa&ccedil;a isto em mem&oacute;ria de mim; cuide dos outros, com o cora&ccedil;&atilde;o; <\/i>tenha meus mesmos sentimentos; tome minhas pr&oacute;prias decis&otilde;es, com <i>humildade e pureza de cora&ccedil;&atilde;o”<\/i>.<\/p> \n<h2><b>Ora&ccedil;&atilde;o<\/b><\/h2> \n<p><i>Sagrado Cora&ccedil;&atilde;o de Jesus ofere&ccedil;o-vos, atrav&eacute;s do Cora&ccedil;&atilde;o Imaculado de Maria, m&atilde;e da Igreja, em uni&atilde;o com o Sacrif&iacute;cio Eucar&iacute;stico, as ora&ccedil;&otilde;es, obras, sofrimentos e alegrias deste dia, em repara&ccedil;&atilde;o das nossas ofensas e pela salva&ccedil;&atilde;o de todos os homens, com a gra&ccedil;a do Esp&iacute;rito Santo, para a gl&oacute;ria do Pai Divino. Am&eacute;m.<\/i><\/p>"
        },
        {
            "fecha": "2020-06-24T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-98.png",
            "santo": "Natividade de São João Batista, BAV Urb. gr. 2, f. 167v",
            "titulo": "Natividade De São João Batista",
            "subtitulo": "<p style=\"text-align: justify;\">A Igreja celebra, hoje, a solenidade da Natividade de S&atilde;o Jo&atilde;o Batista e, dia 29 de agosto, celebrar&aacute; a mem&oacute;ria do seu mart&iacute;rio. N&atilde;o h&aacute; nenhum outro santo do qual a Igreja celebra os dois acontecimentos; celebra, geralmente, apenas o \"nascimento para o c&eacute;u\", exceto, &eacute; claro, o caso de Jesus, Filho de Deus (Natal e Sexta-feira Santa) e da Virgem Maria (8 de setembro e 15 de agosto). No fundo, o pr&oacute;prio Jesus disse: “<i>Em verdade vos digo que entre os nascidos de mulher n&atilde;o h&aacute; ningu&eacute;m maior do que Jo&atilde;o Batista”<\/i> (Mt 11,11): o &uacute;ltimo dos grandes Profetas de Israel, o primeiro a dar testemunho de Jesus e a iniciar o batismo para o perd&atilde;o dos pecados; neste contexto, ele batizou Jesus; e foi m&aacute;rtir em defesa da lei Judaica. No s&eacute;culo IV, j&aacute; havia celebra&ccedil;&otilde;es lit&uacute;rgicas sobre Jo&atilde;o Batista, em datas diferentes. A sua data (24 de junho) foi estabelecida com base no texto de Lucas 1,36, quando diz que Isabel j&aacute; estava “<i>no sexto m&ecirc;s, ela, que todos diziam, que era est&eacute;ril”<\/i>. Logo, seis meses antes do Natal. Desde o s&eacute;culo VI, esta festa &eacute; precedida por uma vig&iacute;lia<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Completando-se para Isabel o tempo de dar &agrave; luz, teve um filho. Os seus vizinhos e parentes souberam que o Senhor lhe manifestara a sua miseric&oacute;rdia e se congratulavam com ela. No oitavo dia, foram circuncidar o menino e o queriam chamar pelo nome de seu pai, Zacarias. Mas, sua m&atilde;e interveio: “N&atilde;o” – disse ela – “ele se chamar&aacute; Jo&atilde;o”. Replicaram-lhe: “N&atilde;o h&aacute; ningu&eacute;m na tua fam&iacute;lia que se chame por este nome”. E perguntavam por acenos ao seu pai como queria que se chamasse. Ele, pedindo uma tabuinha, escreveu nela as palavras: “Jo&atilde;o &eacute; o seu nome”. Todos ficaram pasmados. E logo se lhe abriu a boca e soltou-se sua l&iacute;ngua e ele falou, bendizendo a Deus. O temor apoderou-se de todos os seus vizinhos; o fato divulgou-se por todas as montanhas da Judeia. Todos os que o ouviam o conservavam no cora&ccedil;&atilde;o, dizendo: “Que ser&aacute; este menino?”. Porque a m&atilde;o do Senhor estava com ele&raquo; <\/i>(Lc 1, 57-66).<\/p> \n<h2>Estupor<\/h2> \n<p style=\"text-align: justify;\">As pessoas ficaram maravilhadas diante daquela crian&ccedil;a, mas tamb&eacute;m diante daquele casal est&eacute;ril, que, em idade avan&ccedil;ada, deu &agrave; luz um filho: uma maravilha iluminada pela f&eacute;, tanto que “conservavam” no cora&ccedil;&atilde;o o que ouviram e viram, e louvavam a Deus; uma maravilha acompanhada pela consci&ecirc;ncia de que n&atilde;o entendiam tudo: “Quem seria aquele menino?”. Uma pergunta leg&iacute;tima, mesmo porque onde tudo &eacute; compreens&iacute;vel, n&atilde;o dependeria de Deus!<\/p> \n<p style=\"text-align: justify;\">“<i>O acontecimento do nascimento &eacute; circundado por uma alegre sensa&ccedil;&atilde;o de estupor, surpresa, gratid&atilde;o. O povo fiel intu&iacute;a que tinha acontecido algo de grande, mesmo se humilde e oculto: o povo era capaz de viver a f&eacute; com alegria, com sensa&ccedil;&atilde;o de admira&ccedil;&atilde;o, de surpresa ... Eu sinto uma sensa&ccedil;&atilde;o de estupor, quando vejo as obras do Senhor, quando ou&ccedil;o falar de evangeliza&ccedil;&atilde;o ou da vida de um santo…? Consigo sentir as consola&ccedil;&otilde;es do Esp&iacute;rito ou fico fechado?<\/i>\" (Papa Francisco, 24 de junho de 2018).<\/p> \n<h2>Nome<\/h2> \n<p style=\"text-align: justify;\">Os que tinham ido participar da circuncis&atilde;o, queriam colocar o nome do seu pai, Zacarias. Mas, quem interveio, caso muito raro, foi Isabel, que disse Jo&atilde;o. Era o nome que o pr&oacute;prio Deus havia indicado por meio do anjo: “<i>N&atilde;o temas, Zacarias, porque a tua ora&ccedil;&atilde;o foi atendida: Isabel, tua esposa, vai dar-te um filho e tu o chamar&aacute;s Jo&atilde;o<\/i>\" (Lc 1,13). Zacarias havia come&ccedil;ado mal com Deus, demonstrando a sua incredulidade, que o levou a ficar mudo. Agora, obedecendo ao que Deus lhe havia pedido - para chamar Jo&atilde;o - come&ccedil;ava uma nova hist&oacute;ria.<\/p> \n<h2>Oportunidades<\/h2> \n<p style=\"text-align: justify;\">O texto explica o que aconteceu: uma mulher idosa e est&eacute;ril d&aacute; &agrave; luz um filho; um homem mudo come&ccedil;a a falar. Trata-se de dois sinais que indicam que, onde as coisas parecem imposs&iacute;veis, Deus tem sempre alguma possibilidade oculta, como diz o profeta Isa&iacute;as: \"<i>Eis que estou fazendo uma coisa nova, que est&aacute; come&ccedil;ando: n&atilde;o percebes<\/i>?\" (Is 43,19).<\/p>"
        }
    ]
}