{
    "num_fiestas": 6,
    "marzo": [
        {
            "fecha": "2020-03-19",
            "imagen": "/img/imagen-84.jpg",
            "santo": "São José",
            "titulo": "São José",
            "subtitulo": "<p>A menção mais antiga sobre o culto a São José, no Ocidente, deu-se por volta do ano 800, no norte da França. No dia 19 de março, lê-se: “<i>Ioseph sponsus Mariae</i>”. A referência a José, esposo de Maria, tornou-se cada vez mais frequente entre os séculos IX e XIV. No século XII, os Cruzados construíram uma igreja em sua honra, em Nazaré. No entanto, no século XV, o culto a São José começou a se difundir graças a São Bernardino de Sena e, sobretudo, a João Gerson (+1420), chanceler da basílica de “Notre Dame” de Paris: ele manteve o desejo de dedicar, de modo oficial, uma festa a São José. Todavia, já havia algumas celebrações, em Milão, junto aos Agostinianos, e em muitos lugares da Alemanha. Entretanto, a partir de 1480, com a aprovação do Papa Sisto IV, começou-se a celebrar a sua festa em 19 de março, que, depois, passou a ser obrigatória, em 1621, com o Papa Gregório XV. O Papa Pio IX, em 1870, declarou São José padroeiro da Igreja Católica. Por sua vez, João XXIII, em 1962, inseriu seu nome no Caônon Romano da Santa Missa. Enfim, o Papa Francisco aprovou sete novas invocações na Ladainha de São José: Guardião do Redentor, Servo de Cristo, Ministro da salvação, Amparo nas dificuldades, Patrono dos exilados, Patrono dos aflitos, Patrono dos pobres.</p>\r\n",
            "texto": "<p><i>\"Jacó gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo. Eis como nasceu Jesus Cristo: Maria, sua mãe, estava desposada com José. Antes de coabitarem, aconteceu que ela concebeu por virtude do Espírito Santo. José, seu esposo, que era homem de bem, não querendo difamá-la, resolveu rejeitá-la secretamente. Enquanto assim pensava, eis que um anjo do Senhor lhe apareceu em sonhos e lhe disse: “José, filho de Davi, não temas receber Maria por esposa, pois o que nela foi concebido vem do Espírito Santo. Ela dará à luz um filho, a quem porás o nome de Jesus, porque ele salvará o seu povo de seus pecados”. Despertando, José fez como o anjo do Senhor lhe havia mandado” (Mt 1,16,18-21,24).</i> A liturgia também propõe <i>Lc 2,14-21</i>).</p><h2>Pai amado</h2><p>José pôs-se a serviço do plano de salvação, cuidando da Sagrada Família, que Deus lhe confiou: foi um servo atencioso no momento da Anunciação; um servo prudente ao cuidar de Maria e do Menino, que carregava no seu seio; defensor da Família no momento de perigo. Estes são apenas alguns aspectos da figura de São José, que explicam por que o povo santo o venera com particular devoção.</p><h2>Pai na ternura</h2><p>José ensinou Jesus a andar, segurando-o pela mão. Jesus viu a ternura de Deus em José, homem justo. Em José, Jesus viu um homem de fé, que sabia encarar a vida com esperança, porque, em meio às tempestades, Deus permanece firme no leme do barco da vida.</p><h2>Pai na obediência</h2><p>O desígnio de Deus foi revelado a José em sonhos e a sua resposta sempre foi pronta: no momento da Anunciação do Senhor; quando Herodes queria matar o Menino; após a morte de Herodes. José era guiado por Deus e obedecia. Jesus respirou esta \"submissão\" filial a Deus e aprendeu a obedecer a seus pais.</p><h2>Pai no acolhimento</h2><p>A figura de José é apresentada como um homem respeitoso, delicado, capaz de colocar a dignidade e a vida de Maria acima de tudo, até mesmo da sua reputação. José aceita tudo, ciente de que é guiado pela providência de Deus; entende que a vida se revela na medida em que acolhe o plano de Deus e se reconcilia com seus desígnios. Eis o realismo cristão: acolher em Deus a própria história, para acolher o próximo.</p><h2>Pai na coragem criativa</h2><p>Diante das dificuldades, José sempre encontrou recursos mais inesperados. Ele é o homem através do qual Deus desenvolve os primórdios da história da salvação; os obstáculos não impedem a audácia e a obstinação deste homem, justo e sábio. Deus confia neste homem, como confiou em Maria. Por isso, ele foi o Custódio da Sagrada Família: a de Nazaré e a de hoje, que é a Igreja.</p><h2>Pai trabalhador</h2><p>O trabalho, entendido como participação na obra de Deus, foi desempenhado por José na sua vida e o ensinou ao seu filho Jesus: a importância do trabalho é a origem de uma nova \"normalidade\", da qual ninguém está excluído. A obra de São José recorda que o próprio Deus, feito o homem, não deixou de trabalhar, pois o trabalho é a garantia da dignidade humana.</p><h2>Pai na sombra</h2><p>Ser pai significa preparar o Filho às experiências da vida, à realidade, sem o prender, deter, tomar posse dele, mas fazer com que ele seja capaz de fazer suas escolhas, ser livre e poder partir. A lógica do amor é sempre a lógica da liberdade: a alegria de José é doar-se. Ele se tornou inútil e viveu na sombra, para que seu Filho pudesse emergir.</p><p><b><i>(cf. citações extraídas da Carta Apostólica “Patris Corde” do Papa Francisco)</i></b></p>"
        },
        {
            "fecha": "2020-03-24",
            "imagen": "/img/imagen-85.jpg",
            "santo": "Domingo de Ramos",
            "titulo": "Domingo de Ramos",
            "subtitulo": "<p>O Domingo de Ramos, também conhecido como Domingo da Paixão, representa o grande portal pelo qual entramos na Semana Santa, tempo em que contemplamos os últimos momentos da vida de Jesus: a entrada de Jesus em Jerusalém, acolhido por uma multidão festiva e, portanto, a memória da sua Paixão. No ano 400, a procissão de ramos já se realizava em Jerusalém. A Missa é toda dedicada ao tema da Paixão de Jesus: os textos dos Evangelhos, segundo o ano litúrgico, narram a Paixão. A primeira leitura, extraída do livro do profeta Isaías (<i>Cântico do Servo do Senhor, cap. 50</i>), torna-se oração como Salmo 22, com o refrão: \"<i>Meu Deus, meu Deus, porque me abandonastes?</i>\". Esta expressão demonstra certo medo de Jesus, que, de qualquer modo, o levou a obedecer ao Pai \"até à morte de cruz\", conforme o texto dos Filipenses, escolhido como segunda leitura. Não se trata apenas de uma celebração de \"luto\" e \"lamentação\", mas da Semana que representa o \"coração\" do mistério pascal, quando Jesus dá a sua vida pela nossa salvação: Jesus fez-se homem por amor e por amor deu a vida. Com a sua obediência, Jesus demonstra seu amor ao Pai e também aos homens, que veio salvar.</p><p>O Domingo de Ramos oferece-nos uma interpretação da nossa vida e do nosso destino. Todos os nossos sofrimentos e lutos encontram resposta em Jesus: por que sofrer, por que morrer, por que tantas escolhas incompreensíveis para o homem? Diante de todos os nossos interrogativos, Jesus não deu respostas vagas, mas, com a sua vida, Ele disse que está conosco, ao nosso lado, até o fim. Jamais estaremos sozinhos, nas alegrias e sofrimentos, pois Jesus está conosco.</p><p>A celebração de hoje requer compreensão, não tanto com palavras, mas com silêncio e oração, entrando em seu sentido com o coração.</p>",
            "texto": "<p><i>“Assentai-vos aqui, enquanto eu vou ali orar. E, tomando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se...: “Meu Pai, se não é possível que este cálice passe sem que eu o beba, faça-se a tua vontade”!... Jesus ainda falava, quando veio Judas, um dos Doze, e com ele uma multidão de gente armada de espadas e cacetes, enviada pelos príncipes dos sacerdotes e pelos anciãos do povo. O traidor combinara com eles este sinal: “Aquele que eu beijar, é ele. Prendei-o”! (cf. Mt 26,36-37,47-48).</i></p><p><i>“Estando Pedro embaixo, no pátio, veio uma das criadas do sumo sacerdote. Ela fixou os olhos em Pedro, que se aquecia, e disse: “Também tu estavas com Jesus de Nazaré”. Ele negou: “Não sei, nem compreendo o que dizes”. E saiu para a entrada do pátio; e o galo cantou”. “Certamente tu és daqueles, pois és Galileu”. Então, ele começou a praguejar e a jurar: “Não conheço esse homem de quem falais”. E imediatamente cantou o galo pela segunda vez. Pedro lembrou-se da palavra que Jesus lhe havia dito: “Antes que o galo cante duas vezes, três vezes me negarás”. E, lembrando-se disso, desatou a chorar\" (Mc 14,66-70).</i></p><p><i>Quando chegaram ao lugar chamado Caveira, crucificaram a ele e aos malfeitores, um à direita e outro à esquerda. Jesus disse: “Pai, perdoa-lhes porque não sabem o que estão a fazer”. Em seguida, dividindo suas vestes, lançaram a sorte... Um dos criminosos pendurado na cruz o insultou. “Você não é o Cristo? Salve-se e a nós!”. O outro o repreendeu, dizendo: \"Você não teme a Deus\"... E ele disse: \"Jesus, lembra-te de mim quando entrares no teu reino\". Ele respondeu: \"Em verdade te digo, hoje você estará comigo no paraíso\". Já era por volta do meio-dia e escureceu em toda a terra até às três da tarde, porque o sol havia sumido. O véu do templo foi rasgado ao meio. Jesus, gritando em alta voz, disse: \"Pai, nas tuas mãos entrego o meu espírito.\" Dito isso, ele expirou (Lc 23,33-34, 39-46).</i></p><h2>Reflexão em forma de Oração:</h2><p><i>Senhor Jesus, entre as multidões em festa, fostes a Jerusalém. Obediente, até o fim, entregastes vosso espírito ao Pai, doais a vossa vida para nos salvar. Os que hoje vos aclamam \"Filho de Davi\", amanhã gritarão: \"Crucifica-o\". Os mesmos discípulos, que prometeram ficar convosco até o fim, vos abandonaram. Quanto a mim, Senhor, percebo que é difícil acompanhar-vos; sinto que tenho dificuldade de expressar-me na oração: gaguejo, paro, reflito... percebo que, como Judas, estou pronto para trair o Amor com gestos de amor. Como Pilatos, estou pronto para defender a verdade, se não me pedires para pagar pessoalmente. Como Pedro, estou pronto para fazer-vos tantas promessas, mas, ao mesmo tempo, pronto para abandonar-vos. Como os discípulos, estou pronto para vos prometer fidelidade, mas, depois, desaparecer no anonimato. Descobri também, que... como Maria, Nossa Senhora das Dores, posso acompanhar-vos em silêncio e com o coração ferido ao longo da vossa Via Sacra. Como o discípulo amado, ao lado de Maria, posso ficar perto de vós, até aos pés da Cruz. Como o Bom ladrão, sei reconhecer meus erros e confiar no vosso coração misericordioso. Como o centurião, consigo reconhecer que vós sois meu Senhor e meu Deus! Jesus, homem da Cruz, Filho e irmão, tende piedade de mim! Ajudai-me a seguir-vos, a estar convosco, a viver em Vós por Vós!</i></p>"
        },
        {
            "fecha": "2020-03-28",
            "imagen": "/img/imagen-86.jpg",
            "santo": "Quinta-feira Santa “In Coena Domini”",
            "titulo": "Quinta-feira Santa Tríduo Pascal - “In Coena Domini”",
            "subtitulo": "<p>A Igreja primitiva celebrava o dia de Páscoa, em toda a sua plenitude, apenas na Vigília Pascal até à manhã da Páscoa. Esta festa foi distribuída, gradualmente, em três dias ou tríduo, somente a partir do século IV. O tríduo começa com a Missa “<i>in Coena Domini</i>” e encontra seu ápice na Vigília Pascal: começa na quinta-feira à noite, porque, segundo os judeus, o dia começava já na noite anterior. Logo, as solenidades e os domingos começavam a ser celebrados, liturgicamente, com as Vésperas do dia anterior; além do mais, na Última Ceia de Jesus, é antecipada, sacramentalmente, a sua doação na Cruz.<br> Segundo a lei e o costume judaico, Jesus celebrou a festa judaica da Páscoa, com seus discípulos, em memorial da libertação do Povo de Israel da escravidão no Egito. Durante este banquete, Jesus instituiu a Eucaristia, sacramento da salvação, e o sacerdócio ministerial. Ele não se limitou apenas em pronunciar palavras, mas realizou um gesto, que revela o \"sentido\" mais profundo do que acabava de celebrar: o lava-pés, ou seja, serviço, amor. Este gesto era usado pelos escravos com seus senhores e convidados: lavar os pés da poeira do caminho. Jesus, por sua vez, quebra esta regra de superioridade e serviço. Eis a “chave” para compreender e viver a Última Ceia, em obediência às palavras do próprio Jesus: “<i>Fazei isto em memória de mim</i>”. Não se trata apenas de “repetir” os gestos e as palavras da Última Ceia, hoje nossa Eucaristia, mas “fazer isto” também como serviço e amor mútuo, começando pelos excluídos. Eis o verdadeiro sentido da Eucaristia.<br> Desta forma, a Quinta-feira Santa torna-se um livro aberto, uma escola de fé e sabedoria cristã.</p>",
            "texto": "<p>“<i>Antes da festa da Páscoa, Jesus, sabendo que chegara a sua hora de passar deste mundo ao Pai, tendo amado os seus, que estavam no mundo, os amou até o fim. Durante a ceia, quando o demônio já havia lançado no coração de Judas, filho de Simão Iscariotes, o propósito de traí-lo, sabendo Jesus que o Pai lhe dera tudo nas mãos, e que havia saído de Deus e para Ele voltaria, levantou-se da mesa, depôs as suas vestes e, pegando uma toalha, cingiu-se com ela... Chegou a Simão Pedro, que lhe disse: “Senhor, quereis lavar-me os pés?”... Respondeu-lhe Jesus: “O que eu faço não pode compreender agora, mas compreenderá depois”. Pedro disse-lhe: “Jamais vos deixarei lavar meus pés!”... Respondeu-lhe Jesus: “Se não os lavar, você não terá parte comigo”. E Simão Pedro exclamou: “Senhor, então não apenas os pés, mas também as mãos e a cabeça”. Disse-lhe Jesus: “Quem tomou banho não precisa lavar tudo, porque está todo puro. Vocês estão puros, mas nem todos”..., pois sabia quem o haveria de trair; por isso, disse que “nem todos estão puros”. Depois de lhes lavar os pés, retomou suas vestes e se sentou novamente à mesa. Então Jesus lhes perguntou: “Sabem o que lhes fiz? Vocês me chamam Mestre e Senhor, e dizem bem, porque eu sou. Logo, se eu, seu Senhor e Mestre, lavei seus pés, também vocês deverão lavar os pés uns dos outros. Dei-lhes o exemplo para que, como eu lhes fiz, assim vocês também deverão fazer</i>\" (Jo 13,1-15) .</p><h2><b>Comentário em forma de Oração:</b></h2><p><i>Senhor Jesus, antecipastes aos discípulos o vosso supremo ato de amor. Vós os convocastes no andar de cima, onde instituístes o sacerdócio. Tomastes o pão e o vinho, destes graças e os destes a eles. Vós vos levantastes, tiraste o manto, pegaste uma bacia e lavastes seus pés dos discípulos.<br> </i><i style=\"\">Convocar! Compartilhar! Servir! Três movimentos, Senhor, para ensinar-nos a lógica da Eucaristia, a lógica da vida. Três movimentos, Senhor, entrelaçados uns aos outros, que se revelam mutuamente. Onde há Eucaristia, há fraternidade. Onde há Fraternidade, há partilha. Onde há Partilha, há serviço. Onde há serviço, há Eucaristia. Da cátedra da Eucaristia vós nos ensinastes, Senhor, a arte de nos relacionar, o estilo de compartilhar, a liberdade de servir. Hoje, vós nos convidais à vossa mesa: porém, meu coração me diz que não sou digno; mas Vós, Cordeiro de Deus, que tirais os pecados do mundo, dizeis uma só palavra e serei salvo!</i></p>"
        },
        {
            "fecha": "2020-03-29",
            "imagen": "/img/imagen-87.jpg",
            "santo": "Sexta-feira Santa, BAV Ross. 181, f. 127v",
            "titulo": "Sexta-feira Santa",
            "subtitulo": "<p>A Sexta-feira Santa nasceu como dia da morte de Jesus (dia 14 do mês de Nissan, que caía numa sexta-feira). Trata-se de um dia de luto, acompanhado de \"jejum\", depois estendido a todas as sextas-feiras do ano. A liturgia é composta de três momentos: Liturgia da Palavra, Adoração da Cruz e Comunhão. Neste dia, por meio desta liturgia, os fiéis são convidados a fixar seu olhar em Jesus Crucificado, que morreu na cruz para cumprir a sua missão salvífica, que o Pai lhe havia confiado: \"Eis o Cordeiro de Deus, que tira os pecados do mundo\". O profeta Isaías diz: “Ele tomou sobre si os nossos pecados, as nossas dores e sofrimentos, e nós o julgamos castigado por Deus” (<i>Is 52,13-53,12</i>). Com a sua vida, Jesus pagou um alto preço pela nossa desobediência, mas o fez com amor e por amor: “Sendo rico, Jesus se fez pobre por vós, a fim de vos enriquecer com a sua pobreza” (<i>2Cor 8,9</i>). No contexto desta Sexta-feira Santa, cada um de nós pode ficar diante da cruz e dialogar com o Senhor Jesus sobre os próprios problemas, dramas, sofrimentos. Todas as questões sobre a vida são iluminadas pela Cruz, a ponto de chegarmos a dizer, realmente, que \"<i>o coração tem suas razões, que a razão não pode compreender</i>\". O Senhor Jesus deve ser acompanhado com amor, até o fim, como Ele o fez.</p>",
            "texto": "<p>“<i>Junto à cruz de Jesus estavam de pé sua mãe, a irmã de sua mãe, Maria, mulher de Cléofas, e Maria Madalena. Quando Jesus viu sua mãe e perto dela o discípulo que amava, disse à sua mãe: “Mulher, eis aí teu filho”. Depois disse ao discípulo: “Eis aí tua mãe”. E dessa hora em diante o discípulo a acolheu como mãe. Em seguida, sabendo que tudo estava consumado, para se cumprir plenamente a Escritura, Jesus disse: “Tenho sede”. Havia ali um vaso cheio de vinagre. Os soldados embeberam uma esponja no vinagre e, fixando-a numa vara de hissopo, levaram-lhe à boca. Havendo Jesus tomado vinagre, disse: “Tudo está consumado”. Inclinou a cabeça e entregou seu espírito\"  (Jo 19,25-30).</i></p><h2><b>Comentário em forma de Oração:</b></h2><p><b><i>Senhor Jesus, Homem da cruz</i></b><i>, ao vosso grito de dor, uno a minha dor, meus medos e perplexidades, decepções e o vazio do coração; eu grito a minha necessidade de vós.</i></p><p><b><i>Senhor Jesus, Homem da cruz,</i></b><i> como sacerdote, apresento-me como intercessor de todos os irmãos e irmãs: ao vosso grito, uno os gritos dos corações, que choram pela morte dos seus entes queridos.</i></p><p><b><i>Senhor Jesus, Homem da cruz</i></b><i>, ao vosso grito, uno o medo dos doentes e idosos, o cansaço dos agentes da saúde, o esgotamento das famílias, a desconfiança dos jovens, crianças e adolescentes.</i></p><p><b><i>Senhor Jesus, Homem da cruz,</i></b><i> ao vosso grito, uno a preocupação dos empresários, o temor dos trabalhadores, a apreensão dos professores, a falência das nossas comunidades cristãs arruinadas.</i></p><p><b><i>Senhor Jesus, Homem da cruz,</i></b><i> acolhei nossos gritos e ouvi-nos. Ensinai-nos a confiar em vosso Pai e nosso Pai e a deixar-nos proteger pelos seus braços amorosos.</i></p><p><b><i>Senhor Jesus, Homem da cruz</i></b><i>, acolhei nosso grito e ouvi-nos, cientes de que nada acontece fora dos vossos desígnios de amor; ensinai-nos a acreditar que, em vós, tudo tem sentido.</i></p><p><b><i>Senhor Jesus, Homem da cruz,</i></b><i> entrego-me a vós, confio em vós!</i></p>"
        },
        {
            "fecha": "2020-03-30",
            "imagen": "/img/imagen-88.jpg",
            "santo": "Sábado Santo, BAV Barb. Lat. 592",
            "titulo": "Sábado Santo",
            "subtitulo": "<p>No Sábado Santo, a Igreja fica em silêncio: os sinos não tocam, as igrejas são despojadas e vazias. Neste dia, somos convidados a nos unir à Virgem Mãe e a viver na expectativa do novo Dia. A celebração de hoje ajuda-nos a compreender como viver, em confiante expectativa, os “muitos dias” de silêncio, que a vida nos apresenta ao longo da nossa existência. Somos convidados a parar, na companhia de Maria, pois este é o melhor modo de retomar o caminho.</p>",
            "texto": "<p>No dia de hoje, um grande silêncio envolve a terra; um grande silêncio e uma grande serenidade, porque o Rei adormeceu. A terra, como o inferno, estremeceu e se calou, porque Deus adormeceu fisicamente: adormeceu, por um momento, e despertou os que jaziam nos ínferos... Ele vai à busca do homem, a ovelha perdida... Pega o homem pela mão e lhe diz: “\"Desperta, tu que dormes! Levanta-te dentre os mortos e Cristo te iluminará” (<i>Ef 5,14 - cf. Epifania de Salamina, Homilias para o Sábado Santo</i>).</p><h2><b>Oração:</b></h2><p><i>Maria, Mãe das Dores, Mulher do sábado, dilacerada pela dor e em silêncio, seguistes vosso Filho  Jesus até à Cruz, permanecei ao nosso lado, seus filhos, como disse seu Filho. Protegei-nos e defendei-nos sob vosso manto, à espera do novo dia, dia da ressurreição do vosso Filho.</i></p><p><i>Maria, Mãe das Dores, Mulher do sábado, ajudai-nos a viver estes momentos de \"cruz\" e \"silêncio\". Virgem Mãe, vós que estivestes, em pé, sob a cruz do vosso Filho e soubestes aguardar, com os discípulos do vosso Filho Jesus, ajudai-nos a viver na expectativa de tempos melhores, sem desperdiçar esta experiência da Paixão.</i></p><p><i>Maria, Mãe das Dores, Mulher do Sábado, protegei-nos e defendei-n0s, rogai por nós, agora e sempre. Amém! </i> (Padre André Vena)</p>"
        },
        {
            "fecha": "2020-03-31",
            "imagen": "/img/imagen-89.jpg",
            "santo": "Domingo da Paixão",
            "titulo": "Domingo da Paixão do Senhor",
            "subtitulo": "<p>Neste dia, não há nenhuma celebração na Igreja. Na Idade Média, uma reflexão errônea levou a antecipar a Vigília Pascal, \"mãe de todas as vigílias\", na madrugada de Sábado Santo. Papa Pio XII, em 1951 e 1955, reintroduziu a antiga celebração, que, depois, foi retomada pelo novo Missal de 1970. Nesta noite santíssima, a “Igreja aguarda, vigilante, a ressurreição de Cristo e a celebra com os Sacramentos\":</p><p><i>Lucernário: </i>bênção do fogo, acendimento do Círio pascal e entrada na igreja, até ao canto do Exultet.</p><p><i>Liturgia da Palavra:</i> sete leituras do Antigo Testamento, uma de São Paulo e, por último, o Evangelho da Páscoa. Trata-se da história da salvação: Deus mostra a sua fidelidade ao seu povo.</p><p><i>Liturgia batismal:</i> celebração do Batismo aos adultos ou da “água lustral”, seguida da renovação das promessas batismais e da aspersão com água benta.</p><p><i>Liturgia eucarística:</i> a celebração deste sacramento torna-nos contemporâneos de Jesus e do seu mandamento: “<i>Fazei isto em memória de mim</i>”; “<i>Anunciamos, Senhor, a vossa morte, proclamamos a vossa ressurreição! Vinde, Senhor Jesus</i>!”</p><p>O <i>Domingo de Páscoa</i> começa com a celebração na noite de Sábado Santo. As Missas do Dia de Páscoa são um prolongamento da alegria e do estupor, cientes de que “<i>o essencial é invisível aos olhos</i>”.</p>",
            "texto": "<p>“<i>Depois do sábado, quando amanhecia o primeiro dia da semana, Maria Madalena e a outra Maria foram ver o túmulo. Eis que houve um violento tremor de terra: um anjo do Senhor desceu do céu, rolou a pedra e sentou-se sobre ela. Resplandecia como relâmpago e suas vestes eram brancas como a neve. Os guardas ficaram abalados e quase morreram de medo. Mas, o anjo disse às mulheres: “Não temais”! Sei que procurais Jesus, que foi crucificado. Não está mais aqui: ressuscitou como disse. Vinde e vede o lugar em que ele foi posto. Ide depressa e dizei aos discípulos que ele ressuscitou dos mortos. Ele vos precederá na Galileia. Lá o havereis de rever. É o que vos digo”. Elas deixaram rapidamente o túmulo, com certo receio, mas também com alegria, e correram para dar a Boa Nova aos discípulos. Naquele momento, Jesus apareceu diante delas e lhes disse: “Salve!”. Elas se aproximaram, se prostraram diante dele e beijaram seus pés. Disse-lhes Jesus: “Não temais! Ide dizer aos meus irmãos que se dirijam à Galileia, pois lá me verão”</i> <i>(Mt 28,1-10; cf. Mc 16,1-7; Lc 24,1- 2).</i></p><h2>Jesus ressuscitado deu-nos o dom da fraternidade</h2><p>Está vivo e caminha conosco! O dom que Jesus nos deu, com sua Morte na cruz e sua Ressurreição ao terceiro dia, é o de uma nova humanidade, fundada na fraternidade. Trata-se de um dom para o qual Jesus teve que pedir ao Pai, pois a fraternidade não é automática, mas deve ser construída dia após dia: “<i>Para que todos sejam um, assim como tu, Pai, estás em mim e eu em ti, para que também eles estejam em nós e o mundo creia que tu me enviaste</i>” (<i>Jo 17,21</i>). A fraternidade não nasce em laboratório ou em torno a uma mesa, mas é obra do Senhor: “<i>Que também eles sejam um em nós”</i>, isto é, que não sejam apenas “<i>uma só coisa</i>” em si, mas “<i>em nós</i>\", disse Jesus. Do contrário, poderia ser reduzida a uma bela amizade ou, quem sabe, a uma organização \"sem fins lucrativos\", como diz o Papa Francisco. Ao invés, a fraternidade deve brotar do nosso “estar” em Deus, que é Amor, o único que nos ensina a nos amarmos uns aos outros, “<i>até ao dom supremo da vida</i>”.</p><h2>“Todos irmãos”</h2><p>Que o dom da Páscoa, de Jesus ressuscitado, possa ajudar-nos a sermos \"todos irmãos\", a ponto de almejar um mútuo crescimento na unidade, para que, quem nos ver, possa exclamar: \"<i>Vejam como se amam</i>!” ou “<i>Como é belo e maravilhoso ver os irmãos vivendo juntos</i>”. Não obstante, temos que reconhecer que este é, precisamente, o maior obstáculo, que impede muitos a se aproximarem da Igreja, ainda hoje, marcada por tantas fragilidades.</p><h2>Dom e compromisso</h2><p>Com Jesus Cristo, morto e ressuscitado, aprendemos a caminhar e a crescer no seu Amor e a dar testemunho dele mediante um compromisso reflexivo, numa época em que damos maior atenção a <i>slogans</i> superficiais e emocionais; dar testemunho com palavras, sabendo bem o que estamos dizendo, sem ceder às fofocas e às difamações do outro; dar testemunho concreto, cientes de que, precisamente no amor vivido em plenitude, segundo o exemplo de Jesus, demonstramos o que realmente nos diferencia dos outros, não por privilégio ou vanglória, mas porque nos deixamos inspirar e guiar pelo Amor misericordioso de Deus. Que a alegria de Jesus ressuscitado seja um incentivo para todos, para se querer bem: na família, trabalho, esporte, tempo livre, paróquia... Jesus, o Senhor ressuscitado, amou-nos por primeiro, quando éramos pecadores, tornando-nos capazes de amar com seu próprio Amor. Cabe a nós acreditar e demonstrá-lo concretamente na vida.</p><h2>Comentário em forma de Oração:</h2><p><i>Vós ressuscitastes! Como prometestes, Senhor, estais vivo e viveis conosco! A Vida venceu a morte. O Amor venceu o pecado. A Fé venceu a dúvida. A Esperança venceu o desespero. A Caridade venceu o egoísmo. A Prudência venceu a impulsividade. A Justiça venceu a iniquidade. A Temperança venceu o instinto. A Fortaleza venceu o medo.</i></p><p><i>Jesus, filho de Deus, nosso Senhor e Irmão, vencestes porque confiastes no Pai e colocastes tudo em Suas mãos.</i></p><p><i>Jesus, meu Amigo e Irmão, ajudai-me a confiar, a colocar-me nas mãos do vosso Pai e nosso Pai; ajudai-me a ir além, mais longe, para chegar até Vós. Ajudai-me a viver como ressuscitado!</i></p><p><b>(Padre André Vena)</b></p>"
        }
    ]
}