{
    "num_fiestas": 6,
    "marzo": [
        {
            "fecha": "2020-03-19T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-84.png",
            "santo": "São José",
            "titulo": "São José",
            "subtitulo": "<p style=\"text-align: justify;\">A menção mais antiga sobre o culto a São José, no Ocidente, deu-se por volta do ano 800, no norte da França. No dia 19 de março, lê-se: “<i>Ioseph sponsus Mariae<\/i>”. A referência a José, esposo de Maria, tornou-se cada vez mais frequente entre os séculos IX e XIV. No século XII, os Cruzados construíram uma igreja em sua honra, em Nazaré. No entanto, no século XV, o culto a São José começou a se difundir graças a São Bernardino de Sena e, sobretudo, a João Gerson (+1420), chanceler da basílica de “Notre Dame” de Paris: ele manteve o desejo de dedicar, de modo oficial, uma festa a São José. Todavia, já havia algumas celebrações, em Milão, junto aos Agostinianos, e em muitos lugares da Alemanha. Entretanto, a partir de 1480, com a aprovação do Papa Sisto IV, começou-se a celebrar a sua festa em 19 de março, que, depois, passou a ser obrigatória, em 1621, com o Papa Gregório XV. O Papa Pio IX, em 1870, declarou São José padroeiro da Igreja Católica. Por sua vez, João XXIII, em 1962, inseriu seu nome no Cânon Romano da Santa Missa. Enfim, o Papa Francisco aprovou sete novas invocações na Ladainha de São José: Guardião do Redentor, Servo de Cristo, Ministro da salvação, Amparo nas dificuldades, Patrono dos exilados, Patrono dos aflitos, Patrono dos pobres.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>\"Jac&oacute; gerou Jos&eacute;, esposo de Maria, da qual nasceu Jesus, chamado Cristo. Eis como nasceu Jesus Cristo: Maria, sua m&atilde;e, estava desposada com Jos&eacute;. Antes de coabitarem, aconteceu que ela concebeu por virtude do Esp&iacute;rito Santo. Jos&eacute;, seu esposo, que era homem de bem, n&atilde;o querendo difam&aacute;-la, resolveu rejeit&aacute;-la secretamente. Enquanto assim pensava, eis que um anjo do Senhor lhe apareceu em sonhos e lhe disse: “Jos&eacute;, filho de Davi, n&atilde;o temas receber Maria por esposa, pois o que nela foi concebido vem do Esp&iacute;rito Santo. Ela dar&aacute; &agrave; luz um filho, a quem por&aacute;s o nome de Jesus, porque ele salvar&aacute; o seu povo de seus pecados”. Despertando, Jos&eacute; fez como o anjo do Senhor lhe havia mandado” (Mt 1,16,18-21,24).<\/i> A liturgia tamb&eacute;m prop&otilde;e <i>Lc 2,14-21<\/i>).<\/p> \n<h2>Pai amado<\/h2> \n<p style=\"text-align: justify;\">Jos&eacute; p&ocirc;s-se a servi&ccedil;o do plano de salva&ccedil;&atilde;o, cuidando da Sagrada Fam&iacute;lia, que Deus lhe confiou: foi um servo atencioso no momento da Anuncia&ccedil;&atilde;o; um servo prudente ao cuidar de Maria e do Menino, que carregava no seu seio; defensor da Fam&iacute;lia no momento de perigo. Estes s&atilde;o apenas alguns aspectos da figura de S&atilde;o Jos&eacute;, que explicam por que o povo santo o venera com particular devo&ccedil;&atilde;o.<\/p> \n<h2>Pai na ternura<\/h2> \n<p style=\"text-align: justify;\">Jos&eacute; ensinou Jesus a andar, segurando-o pela m&atilde;o. Jesus viu a ternura de Deus em Jos&eacute;, homem justo. Em Jos&eacute;, Jesus viu um homem de f&eacute;, que sabia encarar a vida com esperan&ccedil;a, porque, em meio &agrave;s tempestades, Deus permanece firme no leme do barco da vida.<\/p> \n<h2>Pai na obedi&ecirc;ncia<\/h2> \n<p style=\"text-align: justify;\">O des&iacute;gnio de Deus foi revelado a Jos&eacute; em sonhos e a sua resposta sempre foi pronta: no momento da Anuncia&ccedil;&atilde;o do Senhor; quando Herodes queria matar o Menino; ap&oacute;s a morte de Herodes. Jos&eacute; era guiado por Deus e obedecia. Jesus respirou esta \"submiss&atilde;o\" filial a Deus e aprendeu a obedecer a seus pais.<\/p> \n<h2>Pai no acolhimento<\/h2> \n<p style=\"text-align: justify;\">A figura de Jos&eacute; &eacute; apresentada como um homem respeitoso, delicado, capaz de colocar a dignidade e a vida de Maria acima de tudo, at&eacute; mesmo da sua reputa&ccedil;&atilde;o. Jos&eacute; aceita tudo, ciente de que &eacute; guiado pela provid&ecirc;ncia de Deus; entende que a vida se revela na medida em que acolhe o plano de Deus e se reconcilia com seus des&iacute;gnios. Eis o realismo crist&atilde;o: acolher em Deus a pr&oacute;pria hist&oacute;ria, para acolher o pr&oacute;ximo.<\/p> \n<h2>Pai na coragem criativa<\/h2> \n<p style=\"text-align: justify;\">Diante das dificuldades, Jos&eacute; sempre encontrou recursos mais inesperados. Ele &eacute; o homem atrav&eacute;s do qual Deus desenvolve os prim&oacute;rdios da hist&oacute;ria da salva&ccedil;&atilde;o; os obst&aacute;culos n&atilde;o impedem a aud&aacute;cia e a obstina&ccedil;&atilde;o deste homem, justo e s&aacute;bio. Deus confia neste homem, como confiou em Maria. Por isso, ele foi o Cust&oacute;dio da Sagrada Fam&iacute;lia: a de Nazar&eacute; e a de hoje, que &eacute; a Igreja.<\/p> \n<h2>Pai trabalhador<\/h2> \n<p style=\"text-align: justify;\">O trabalho, entendido como participa&ccedil;&atilde;o na obra de Deus, foi desempenhado por Jos&eacute; na sua vida e o ensinou ao seu filho Jesus: a import&acirc;ncia do trabalho &eacute; a origem de uma nova \"normalidade\", da qual ningu&eacute;m est&aacute; exclu&iacute;do. A obra de S&atilde;o Jos&eacute; recorda que o pr&oacute;prio Deus, feito o homem, n&atilde;o deixou de trabalhar, pois o trabalho &eacute; a garantia da dignidade humana.<\/p> \n<h2>Pai na sombra<\/h2> \n<p style=\"text-align: justify;\">Ser pai significa preparar o Filho &agrave;s experi&ecirc;ncias da vida, &agrave; realidade, sem o prender, deter, tomar posse dele, mas fazer com que ele seja capaz de fazer suas escolhas, ser livre e poder partir. A l&oacute;gica do amor &eacute; sempre a l&oacute;gica da liberdade: a alegria de Jos&eacute; &eacute; doar-se. Ele se tornou in&uacute;til e viveu na sombra, para que seu Filho pudesse emergir.<\/p> \n<p style=\"text-align: justify;\"><b><i>(cf. cita&ccedil;&otilde;es extra&iacute;das da Carta Apost&oacute;lica “Patris Corde” do Papa Francisco)<\/i><\/b><\/p>"
        },
        {
            "fecha": "2020-03-24T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-85.png",
            "santo": "Domingo de Ramos",
            "titulo": "Domingo de Ramos",
            "subtitulo": "<p style=\"text-align: justify;\">O Domingo de Ramos, tamb&eacute;m conhecido como Domingo da Paix&atilde;o, representa o grande portal pelo qual entramos na Semana Santa, tempo em que contemplamos os &uacute;ltimos momentos da vida de Jesus: a entrada de Jesus em Jerusal&eacute;m, acolhido por uma multid&atilde;o festiva e, portanto, a mem&oacute;ria da sua Paix&atilde;o. No ano 400, a prociss&atilde;o de ramos j&aacute; se realizava em Jerusal&eacute;m. A Missa &eacute; toda dedicada ao tema da Paix&atilde;o de Jesus: os textos dos Evangelhos, segundo o ano lit&uacute;rgico, narram a Paix&atilde;o. A primeira leitura, extra&iacute;da do livro do profeta Isa&iacute;as (<i>C&acirc;ntico do Servo do Senhor, cap. 50<\/i>), torna-se ora&ccedil;&atilde;o como Salmo 22, com o refr&atilde;o: \"<i>Meu Deus, meu Deus, porque me abandonastes?<\/i>\". Esta express&atilde;o demonstra certo medo de Jesus, que, de qualquer modo, o levou a obedecer ao Pai \"at&eacute; &agrave; morte de cruz\", conforme o texto dos Filipenses, escolhido como segunda leitura. N&atilde;o se trata apenas de uma celebra&ccedil;&atilde;o de \"luto\" e \"lamenta&ccedil;&atilde;o\", mas da Semana que representa o \"cora&ccedil;&atilde;o\" do mist&eacute;rio pascal, quando Jesus d&aacute; a sua vida pela nossa salva&ccedil;&atilde;o: Jesus fez-se homem por amor e por amor deu a vida. Com a sua obedi&ecirc;ncia, Jesus demonstra seu amor ao Pai e tamb&eacute;m aos homens, que veio salvar.<\/p> \n<p style=\"text-align: justify;\">O Domingo de Ramos oferece-nos uma interpreta&ccedil;&atilde;o da nossa vida e do nosso destino. Todos os nossos sofrimentos e lutos encontram resposta em Jesus: por que sofrer, por que morrer, por que tantas escolhas incompreens&iacute;veis para o homem? Diante de todos os nossos interrogativos, Jesus n&atilde;o deu respostas vagas, mas, com a sua vida, Ele disse que est&aacute; conosco, ao nosso lado, at&eacute; o fim. Jamais estaremos sozinhos, nas alegrias e sofrimentos, pois Jesus est&aacute; conosco.<\/p> \n<p style=\"text-align: justify;\">A celebra&ccedil;&atilde;o de hoje requer compreens&atilde;o, n&atilde;o tanto com palavras, mas com sil&ecirc;ncio e ora&ccedil;&atilde;o, entrando em seu sentido com o cora&ccedil;&atilde;o.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>“Assentai-vos aqui, enquanto eu vou ali orar. E, tomando consigo Pedro e os dois filhos de Zebedeu, come&ccedil;ou a entristecer-se e a angustiar-se...: “Meu Pai, se n&atilde;o &eacute; poss&iacute;vel que este c&aacute;lice passe sem que eu o beba, fa&ccedil;a-se a tua vontade”!... Jesus ainda falava, quando veio Judas, um dos Doze, e com ele uma multid&atilde;o de gente armada de espadas e cacetes, enviada pelos pr&iacute;ncipes dos sacerdotes e pelos anci&atilde;os do povo. O traidor combinara com eles este sinal: “Aquele que eu beijar, &eacute; ele. Prendei-o”! (cf. Mt 26,36-37,47-48).<\/i><\/p> \n<p style=\"text-align: justify;\"><i>“Estando Pedro embaixo, no p&aacute;tio, veio uma das criadas do sumo sacerdote. Ela fixou os olhos em Pedro, que se aquecia, e disse: “Tamb&eacute;m tu estavas com Jesus de Nazar&eacute;”. Ele negou: “N&atilde;o sei, nem compreendo o que dizes”. E saiu para a entrada do p&aacute;tio; e o galo cantou”. “Certamente tu &eacute;s daqueles, pois &eacute;s Galileu”. Ent&atilde;o, ele come&ccedil;ou a praguejar e a jurar: “N&atilde;o conhe&ccedil;o esse homem de quem falais”. E imediatamente cantou o galo pela segunda vez. Pedro lembrou-se da palavra que Jesus lhe havia dito: “Antes que o galo cante duas vezes, tr&ecirc;s vezes me negar&aacute;s”. E, lembrando-se disso, desatou a chorar\" (Mc 14,66-70).<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Quando chegaram ao lugar chamado Caveira, crucificaram a ele e aos malfeitores, um &agrave; direita e outro &agrave; esquerda. Jesus disse: “Pai, perdoa-lhes porque n&atilde;o sabem o que est&atilde;o a fazer”. Em seguida, dividindo suas vestes, lan&ccedil;aram a sorte... Um dos criminosos pendurado na cruz o insultou. “Voc&ecirc; n&atilde;o &eacute; o Cristo? Salve-se e a n&oacute;s!”. O outro o repreendeu, dizendo: \"Voc&ecirc; n&atilde;o teme a Deus\"... E ele disse: \"Jesus, lembra-te de mim quando entrares no teu reino\". Ele respondeu: \"Em verdade te digo, hoje voc&ecirc; estar&aacute; comigo no para&iacute;so\". J&aacute; era por volta do meio-dia e escureceu em toda a terra at&eacute; &agrave;s tr&ecirc;s da tarde, porque o sol havia sumido. O v&eacute;u do templo foi rasgado ao meio. Jesus, gritando em alta voz, disse: \"Pai, nas tuas m&atilde;os entrego o meu esp&iacute;rito.\" Dito isso, ele expirou (Lc 23,33-34, 39-46).<\/i><\/p> \n<h2 style=\"text-align: justify;\">Reflex&atilde;o em forma de Ora&ccedil;&atilde;o:<\/h2> \n<p style=\"text-align: justify;\"><i>Senhor Jesus, entre as multid&otilde;es em festa, fostes a Jerusal&eacute;m. Obediente, at&eacute; o fim, entregastes vosso esp&iacute;rito ao Pai, doais a vossa vida para nos salvar. Os que hoje vos aclamam \"Filho de Davi\", amanh&atilde; gritar&atilde;o: \"Crucifica-o\". Os mesmos disc&iacute;pulos, que prometeram ficar convosco at&eacute; o fim, vos abandonaram. Quanto a mim, Senhor, percebo que &eacute; dif&iacute;cil acompanhar-vos; sinto que tenho dificuldade de expressar-me na ora&ccedil;&atilde;o: gaguejo, paro, reflito... percebo que, como Judas, estou pronto para trair o Amor com gestos de amor. Como Pilatos, estou pronto para defender a verdade, se n&atilde;o me pedires para pagar pessoalmente. Como Pedro, estou pronto para fazer-vos tantas promessas, mas, ao mesmo tempo, pronto para abandonar-vos. Como os disc&iacute;pulos, estou pronto para vos prometer fidelidade, mas, depois, desaparecer no anonimato. Descobri tamb&eacute;m, que... como Maria, Nossa Senhora das Dores, posso acompanhar-vos em sil&ecirc;ncio e com o cora&ccedil;&atilde;o ferido ao longo da vossa Via Sacra. Como o disc&iacute;pulo amado, ao lado de Maria, posso ficar perto de v&oacute;s, at&eacute; aos p&eacute;s da Cruz. Como o Bom ladr&atilde;o, sei reconhecer meus erros e confiar no vosso cora&ccedil;&atilde;o misericordioso. Como o centuri&atilde;o, consigo reconhecer que v&oacute;s sois meu Senhor e meu Deus! Jesus, homem da Cruz, Filho e irm&atilde;o, tende piedade de mim! Ajudai-me a seguir-vos, a estar convosco, a viver em V&oacute;s por V&oacute;s!<\/i><\/p>"
        },
        {
            "fecha": "2020-03-28T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-86.png",
            "santo": "Quinta-feira Santa “In Coena Domini”",
            "titulo": "Quinta-feira Santa Tríduo Pascal - “In Coena Domini”",
            "subtitulo": "<p>A Igreja primitiva celebrava o dia de P&aacute;scoa, em toda a sua plenitude, apenas na Vig&iacute;lia Pascal at&eacute; &agrave; manh&atilde; da P&aacute;scoa. Esta festa foi distribu&iacute;da, gradualmente, em tr&ecirc;s dias ou tr&iacute;duo, somente a partir do s&eacute;culo IV. O tr&iacute;duo come&ccedil;a com a Missa “<i>in Coena Domini<\/i>” e encontra seu &aacute;pice na Vig&iacute;lia Pascal: come&ccedil;a na quinta-feira &agrave; noite, porque, segundo os judeus, o dia come&ccedil;ava j&aacute; na noite anterior. Logo, as solenidades e os domingos come&ccedil;avam a ser celebrados, liturgicamente, com as V&eacute;speras do dia anterior; al&eacute;m do mais, na &Uacute;ltima Ceia de Jesus, &eacute; antecipada, sacramentalmente, a sua doa&ccedil;&atilde;o na Cruz.<br \/> Segundo a lei e o costume judaico, Jesus celebrou a festa judaica da P&aacute;scoa, com seus disc&iacute;pulos, em memorial da liberta&ccedil;&atilde;o do Povo de Israel da escravid&atilde;o no Egito. Durante este banquete, Jesus instituiu a Eucaristia, sacramento da salva&ccedil;&atilde;o, e o sacerd&oacute;cio ministerial. Ele n&atilde;o se limitou apenas em pronunciar palavras, mas realizou um gesto, que revela o \"sentido\" mais profundo do que acabava de celebrar: o lava-p&eacute;s, ou seja, servi&ccedil;o, amor. Este gesto era usado pelos escravos com seus senhores e convidados: lavar os p&eacute;s da poeira do caminho. Jesus, por sua vez, quebra esta regra de superioridade e servi&ccedil;o. Eis a “chave” para compreender e viver a &Uacute;ltima Ceia, em obedi&ecirc;ncia &agrave;s palavras do pr&oacute;prio Jesus: “<i>Fazei isto em mem&oacute;ria de mim<\/i>”. N&atilde;o se trata apenas de “repetir” os gestos e as palavras da &Uacute;ltima Ceia, hoje nossa Eucaristia, mas “fazer isto” tamb&eacute;m como servi&ccedil;o e amor m&uacute;tuo, come&ccedil;ando pelos exclu&iacute;dos. Eis o verdadeiro sentido da Eucaristia.<br \/> Desta forma, a Quinta-feira Santa torna-se um livro aberto, uma escola de f&eacute; e sabedoria crist&atilde;.<\/p>",
            "texto": "<p>“<i>Antes da festa da P&aacute;scoa, Jesus, sabendo que chegara a sua hora de passar deste mundo ao Pai, tendo amado os seus, que estavam no mundo, os amou at&eacute; o fim. Durante a ceia, quando o dem&ocirc;nio j&aacute; havia lan&ccedil;ado no cora&ccedil;&atilde;o de Judas, filho de Sim&atilde;o Iscariotes, o prop&oacute;sito de tra&iacute;-lo, sabendo Jesus que o Pai lhe dera tudo nas m&atilde;os, e que havia sa&iacute;do de Deus e para Ele voltaria, levantou-se da mesa, dep&ocirc;s as suas vestes e, pegando uma toalha, cingiu-se com ela... Chegou a Sim&atilde;o Pedro, que lhe disse: “Senhor, quereis lavar-me os p&eacute;s?”... Respondeu-lhe Jesus: “O que eu fa&ccedil;o n&atilde;o pode compreender agora, mas compreender&aacute; depois”. Pedro disse-lhe: “Jamais vos deixarei lavar meus p&eacute;s!”... Respondeu-lhe Jesus: “Se n&atilde;o os lavar, voc&ecirc; n&atilde;o ter&aacute; parte comigo”. E Sim&atilde;o Pedro exclamou: “Senhor, ent&atilde;o n&atilde;o apenas os p&eacute;s, mas tamb&eacute;m as m&atilde;os e a cabe&ccedil;a”. Disse-lhe Jesus: “Quem tomou banho n&atilde;o precisa lavar tudo, porque est&aacute; todo puro. Voc&ecirc;s est&atilde;o puros, mas nem todos”..., pois sabia quem o haveria de trair; por isso, disse que “nem todos est&atilde;o puros”. Depois de lhes lavar os p&eacute;s, retomou suas vestes e se sentou novamente &agrave; mesa. Ent&atilde;o Jesus lhes perguntou: “Sabem o que lhes fiz? Voc&ecirc;s me chamam Mestre e Senhor, e dizem bem, porque eu sou. Logo, se eu, seu Senhor e Mestre, lavei seus p&eacute;s, tamb&eacute;m voc&ecirc;s dever&atilde;o lavar os p&eacute;s uns dos outros. Dei-lhes o exemplo para que, como eu lhes fiz, assim voc&ecirc;s tamb&eacute;m dever&atilde;o fazer<\/i>\" (Jo 13,1-15) .<\/p> \n<h2><b>Coment&aacute;rio em forma de Ora&ccedil;&atilde;o:<\/b><\/h2> \n<p><i>Senhor Jesus, antecipastes aos disc&iacute;pulos o vosso supremo ato de amor. V&oacute;s os convocastes no andar de cima, onde institu&iacute;stes o sacerd&oacute;cio. Tomastes o p&atilde;o e o vinho, destes gra&ccedil;as e os destes a eles. V&oacute;s vos levantastes, tiraste o manto, pegaste uma bacia e lavastes seus p&eacute;s dos disc&iacute;pulos.<br \/> <\/i><i style=\"\">Convocar! Compartilhar! Servir! Tr&ecirc;s movimentos, Senhor, para ensinar-nos a l&oacute;gica da Eucaristia, a l&oacute;gica da vida. Tr&ecirc;s movimentos, Senhor, entrela&ccedil;ados uns aos outros, que se revelam mutuamente. Onde h&aacute; Eucaristia, h&aacute; fraternidade. Onde h&aacute; Fraternidade, h&aacute; partilha. Onde h&aacute; Partilha, h&aacute; servi&ccedil;o. Onde h&aacute; servi&ccedil;o, h&aacute; Eucaristia. Da c&aacute;tedra da Eucaristia v&oacute;s nos ensinastes, Senhor, a arte de nos relacionar, o estilo de compartilhar, a liberdade de servir. Hoje, v&oacute;s nos convidais &agrave; vossa mesa: por&eacute;m, meu cora&ccedil;&atilde;o me diz que n&atilde;o sou digno; mas V&oacute;s, Cordeiro de Deus, que tirais os pecados do mundo, dizeis uma s&oacute; palavra e serei salvo!<\/i><\/p>"
        },
        {
            "fecha": "2020-03-29T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-87.png",
            "santo": "Sexta-feira Santa, BAV Ross. 181, f. 127v",
            "titulo": "Sexta-feira Santa",
            "subtitulo": "<p>A Sexta-feira Santa nasceu como dia da morte de Jesus (dia 14 do m&ecirc;s de Nissan, que ca&iacute;a numa sexta-feira). Trata-se de um dia de luto, acompanhado de \"jejum\", depois estendido a todas as sextas-feiras do ano. A liturgia &eacute; composta de tr&ecirc;s momentos: Liturgia da Palavra, Adora&ccedil;&atilde;o da Cruz e Comunh&atilde;o. Neste dia, por meio desta liturgia, os fi&eacute;is s&atilde;o convidados a fixar seu olhar em Jesus Crucificado, que morreu na cruz para cumprir a sua miss&atilde;o salv&iacute;fica, que o Pai lhe havia confiado: \"Eis o Cordeiro de Deus, que tira os pecados do mundo\". O profeta Isa&iacute;as diz: “Ele tomou sobre si os nossos pecados, as nossas dores e sofrimentos, e n&oacute;s o julgamos castigado por Deus” (<i>Is 52,13-53,12<\/i>). Com a sua vida, Jesus pagou um alto pre&ccedil;o pela nossa desobedi&ecirc;ncia, mas o fez com amor e por amor: “Sendo rico, Jesus se fez pobre por v&oacute;s, a fim de vos enriquecer com a sua pobreza” (<i>2Cor 8,9<\/i>). No contexto desta Sexta-feira Santa, cada um de n&oacute;s pode ficar diante da cruz e dialogar com o Senhor Jesus sobre os pr&oacute;prios problemas, dramas, sofrimentos. Todas as quest&otilde;es sobre a vida s&atilde;o iluminadas pela Cruz, a ponto de chegarmos a dizer, realmente, que \"<i>o cora&ccedil;&atilde;o tem suas raz&otilde;es, que a raz&atilde;o n&atilde;o pode compreender<\/i>\". O Senhor Jesus deve ser acompanhado com amor, at&eacute; o fim, como Ele o fez.<\/p>",
            "texto": "<p>“<i>Junto &agrave; cruz de Jesus estavam de p&eacute; sua m&atilde;e, a irm&atilde; de sua m&atilde;e, Maria, mulher de Cl&eacute;ofas, e Maria Madalena. Quando Jesus viu sua m&atilde;e e perto dela o disc&iacute;pulo que amava, disse &agrave; sua m&atilde;e: “Mulher, eis a&iacute; teu filho”. Depois disse ao disc&iacute;pulo: “Eis a&iacute; tua m&atilde;e”. E dessa hora em diante o disc&iacute;pulo a acolheu como m&atilde;e. Em seguida, sabendo que tudo estava consumado, para se cumprir plenamente a Escritura, Jesus disse: “Tenho sede”. Havia ali um vaso cheio de vinagre. Os soldados embeberam uma esponja no vinagre e, fixando-a numa vara de hissopo, levaram-lhe &agrave; boca. Havendo Jesus tomado vinagre, disse: “Tudo est&aacute; consumado”. Inclinou a cabe&ccedil;a e entregou seu esp&iacute;rito\"&nbsp; (Jo 19,25-30).<\/i><\/p> \n<h2><b>Coment&aacute;rio em forma de Ora&ccedil;&atilde;o:<\/b><\/h2> \n<p><b><i>Senhor Jesus, Homem da cruz<\/i><\/b><i>, ao vosso grito de dor, uno a minha dor, meus medos e perplexidades, decep&ccedil;&otilde;es e o vazio do cora&ccedil;&atilde;o; eu grito a minha necessidade de v&oacute;s.<\/i><\/p> \n<p><b><i>Senhor Jesus, Homem da cruz,<\/i><\/b><i> como sacerdote, apresento-me como intercessor de todos os irm&atilde;os e irm&atilde;s: ao vosso grito, uno os gritos dos cora&ccedil;&otilde;es, que choram pela morte dos seus entes queridos.<\/i><\/p> \n<p><b><i>Senhor Jesus, Homem da cruz<\/i><\/b><i>, ao vosso grito, uno o medo dos doentes e idosos, o cansa&ccedil;o dos agentes da sa&uacute;de, o esgotamento das fam&iacute;lias, a desconfian&ccedil;a dos jovens, crian&ccedil;as e adolescentes.<\/i><\/p> \n<p><b><i>Senhor Jesus, Homem da cruz,<\/i><\/b><i> ao vosso grito, uno a preocupa&ccedil;&atilde;o dos empres&aacute;rios, o temor dos trabalhadores, a apreens&atilde;o dos professores, a fal&ecirc;ncia das nossas comunidades crist&atilde;s arruinadas.<\/i><\/p> \n<p><b><i>Senhor Jesus, Homem da cruz,<\/i><\/b><i> acolhei nossos gritos e ouvi-nos. Ensinai-nos a confiar em vosso Pai e nosso Pai e a deixar-nos proteger pelos seus bra&ccedil;os amorosos.<\/i><\/p> \n<p><b><i>Senhor Jesus, Homem da cruz<\/i><\/b><i>, acolhei nosso grito e ouvi-nos, cientes de que nada acontece fora dos vossos des&iacute;gnios de amor; ensinai-nos a acreditar que, em v&oacute;s, tudo tem sentido.<\/i><\/p> \n<p><b><i>Senhor Jesus, Homem da cruz,<\/i><\/b><i> entrego-me a v&oacute;s, confio em v&oacute;s!<\/i><\/p>"
        },
        {
            "fecha": "2020-03-30T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-88.png",
            "santo": "Sábado Santo, BAV Barb. Lat. 592",
            "titulo": "Sábado Santo",
            "subtitulo": "<p>No S&aacute;bado Santo, a Igreja fica em sil&ecirc;ncio: os sinos n&atilde;o tocam, as igrejas s&atilde;o despojadas e vazias. Neste dia, somos convidados a nos unir &agrave; Virgem M&atilde;e e a viver na expectativa do novo Dia. A celebra&ccedil;&atilde;o de hoje ajuda-nos a compreender como viver, em confiante expectativa, os “muitos dias” de sil&ecirc;ncio, que a vida nos apresenta ao longo da nossa exist&ecirc;ncia. Somos convidados a parar, na companhia de Maria, pois este &eacute; o melhor modo de retomar o caminho.<\/p>",
            "texto": "<p>No dia de hoje, um grande sil&ecirc;ncio envolve a terra; um grande sil&ecirc;ncio e uma grande serenidade, porque o Rei adormeceu. A terra, como o inferno, estremeceu e se calou, porque Deus adormeceu fisicamente: adormeceu, por um momento, e despertou os que jaziam nos &iacute;nferos... Ele vai &agrave; busca do homem, a ovelha perdida... Pega o homem pela m&atilde;o e lhe diz: “\"Desperta, tu que dormes! Levanta-te dentre os mortos e Cristo te iluminar&aacute;” (<i>Ef 5,14 - cf. Epifania de Salamina, Homilias para o S&aacute;bado Santo<\/i>).<\/p> \n<h2><b>Ora&ccedil;&atilde;o:<\/b><\/h2> \n<p><i>Maria, M&atilde;e das Dores, Mulher do s&aacute;bado, dilacerada pela dor e em sil&ecirc;ncio, seguistes vosso Filho&nbsp; Jesus at&eacute; &agrave; Cruz, permanecei ao nosso lado, seus filhos, como disse seu Filho. Protegei-nos e defendei-nos sob vosso manto, &agrave; espera do novo dia, dia da ressurrei&ccedil;&atilde;o do vosso Filho.<\/i><\/p> \n<p><i>Maria, M&atilde;e das Dores, Mulher do s&aacute;bado, ajudai-nos a viver estes momentos de \"cruz\" e \"sil&ecirc;ncio\". Virgem M&atilde;e, v&oacute;s que estivestes, em p&eacute;, sob a cruz do vosso Filho e soubestes aguardar, com os disc&iacute;pulos do vosso Filho Jesus, ajudai-nos a viver na expectativa de tempos melhores, sem desperdi&ccedil;ar esta experi&ecirc;ncia da Paix&atilde;o.<\/i><\/p> \n<p><i>Maria, M&atilde;e das Dores, Mulher do S&aacute;bado, protegei-nos e defendei-n0s, rogai por n&oacute;s, agora e sempre. Am&eacute;m! <\/i>&nbsp;(Padre Andr&eacute; Vena)<\/p>"
        },
        {
            "fecha": "2020-03-31T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-89.png",
            "santo": "Domingo da Paixão",
            "titulo": "Domingo da Paixão do Senhor",
            "subtitulo": "<p style=\"text-align: justify;\">Neste dia, n&atilde;o h&aacute; nenhuma celebra&ccedil;&atilde;o na Igreja. Na Idade M&eacute;dia, uma reflex&atilde;o err&ocirc;nea levou a antecipar a Vig&iacute;lia Pascal, \"m&atilde;e de todas as vig&iacute;lias\", na madrugada de S&aacute;bado Santo. Papa Pio XII, em 1951 e 1955, reintroduziu a antiga celebra&ccedil;&atilde;o, que, depois, foi retomada pelo novo Missal de 1970. Nesta noite sant&iacute;ssima, a “Igreja aguarda, vigilante, a ressurrei&ccedil;&atilde;o de Cristo e a celebra com os Sacramentos\":<\/p> \n<p style=\"text-align: justify;\"><i>Lucern&aacute;rio: <\/i>b&ecirc;n&ccedil;&atilde;o do fogo, acendimento do C&iacute;rio pascal e entrada na igreja, at&eacute; ao canto do Exultet.<\/p> \n<p style=\"text-align: justify;\"><i>Liturgia da Palavra:<\/i> sete leituras do Antigo Testamento, uma de S&atilde;o Paulo e, por &uacute;ltimo, o Evangelho da P&aacute;scoa. Trata-se da hist&oacute;ria da salva&ccedil;&atilde;o: Deus mostra a sua fidelidade ao seu povo.<\/p> \n<p style=\"text-align: justify;\"><i>Liturgia batismal:<\/i> celebra&ccedil;&atilde;o do Batismo aos adultos ou da “&aacute;gua lustral”, seguida da renova&ccedil;&atilde;o das promessas batismais e da aspers&atilde;o com &aacute;gua benta.<\/p> \n<p style=\"text-align: justify;\"><i>Liturgia eucar&iacute;stica:<\/i> a celebra&ccedil;&atilde;o deste sacramento torna-nos contempor&acirc;neos de Jesus e do seu mandamento: “<i>Fazei isto em mem&oacute;ria de mim<\/i>”; “<i>Anunciamos, Senhor, a vossa morte, proclamamos a vossa ressurrei&ccedil;&atilde;o! Vinde, Senhor Jesus<\/i>!”<\/p> \n<p style=\"text-align: justify;\">O <i>Domingo de P&aacute;scoa<\/i> come&ccedil;a com a celebra&ccedil;&atilde;o na noite de S&aacute;bado Santo. As Missas do Dia de P&aacute;scoa s&atilde;o um prolongamento da alegria e do estupor, cientes de que “<i>o essencial &eacute; invis&iacute;vel aos olhos<\/i>”.<\/p>",
            "texto": "<p style=\"text-align: justify;\">“<i>Depois do s&aacute;bado, quando amanhecia o primeiro dia da semana, Maria Madalena e a outra Maria foram ver o t&uacute;mulo. Eis que houve um violento tremor de terra: um anjo do Senhor desceu do c&eacute;u, rolou a pedra e sentou-se sobre ela. Resplandecia como rel&acirc;mpago e suas vestes eram brancas como a neve. Os guardas ficaram abalados e quase morreram de medo. Mas, o anjo disse &agrave;s mulheres: “N&atilde;o temais”! Sei que procurais Jesus, que foi crucificado. N&atilde;o est&aacute; mais aqui: ressuscitou como disse. Vinde e vede o lugar em que ele foi posto. Ide depressa e dizei aos disc&iacute;pulos que ele ressuscitou dos mortos. Ele vos preceder&aacute; na Galileia. L&aacute; o havereis de rever. &Eacute; o que vos digo”. Elas deixaram rapidamente o t&uacute;mulo, com certo receio, mas tamb&eacute;m com alegria, e correram para dar a Boa Nova aos disc&iacute;pulos. Naquele momento, Jesus apareceu diante delas e lhes disse: “Salve!”. Elas se aproximaram, se prostraram diante dele e beijaram seus p&eacute;s. Disse-lhes Jesus: “N&atilde;o temais! Ide dizer aos meus irm&atilde;os que se dirijam &agrave; Galileia, pois l&aacute; me ver&atilde;o”<\/i> <i>(Mt 28,1-10; cf. Mc 16,1-7; Lc 24,1- 2).<\/i><\/p> \n<h2>Jesus ressuscitado deu-nos o dom da fraternidade<\/h2> \n<p style=\"text-align: justify;\">Est&aacute; vivo e caminha conosco! O dom que Jesus nos deu, com sua Morte na cruz e sua Ressurrei&ccedil;&atilde;o ao terceiro dia, &eacute; o de uma nova humanidade, fundada na fraternidade. Trata-se de um dom para o qual Jesus teve que pedir ao Pai, pois a fraternidade n&atilde;o &eacute; autom&aacute;tica, mas deve ser constru&iacute;da dia ap&oacute;s dia: “<i>Para que todos sejam um, assim como tu, Pai, est&aacute;s em mim e eu em ti, para que tamb&eacute;m eles estejam em n&oacute;s e o mundo creia que tu me enviaste<\/i>” (<i>Jo 17,21<\/i>). A fraternidade n&atilde;o nasce em laborat&oacute;rio ou em torno a uma mesa, mas &eacute; obra do Senhor: “<i>Que tamb&eacute;m eles sejam um em n&oacute;s”<\/i>, isto &eacute;, que n&atilde;o sejam apenas “<i>uma s&oacute; coisa<\/i>” em si, mas “<i>em n&oacute;s<\/i>\", disse Jesus. Do contr&aacute;rio, poderia ser reduzida a uma bela amizade ou, quem sabe, a uma organiza&ccedil;&atilde;o \"sem fins lucrativos\", como diz o Papa Francisco. Ao inv&eacute;s, a fraternidade deve brotar do nosso “estar” em Deus, que &eacute; Amor, o &uacute;nico que nos ensina a nos amarmos uns aos outros, “<i>at&eacute; ao dom supremo da vida<\/i>”.<\/p> \n<h2>“Todos irm&atilde;os”<\/h2> \n<p style=\"text-align: justify;\">Que o dom da P&aacute;scoa, de Jesus ressuscitado, possa ajudar-nos a sermos \"todos irm&atilde;os\", a ponto de almejar um m&uacute;tuo crescimento na unidade, para que, quem nos ver, possa exclamar: \"<i>Vejam como se amam<\/i>!” ou “<i>Como &eacute; belo e maravilhoso ver os irm&atilde;os vivendo juntos<\/i>”. N&atilde;o obstante, temos que reconhecer que este &eacute;, precisamente, o maior obst&aacute;culo, que impede muitos a se aproximarem da Igreja, ainda hoje, marcada por tantas fragilidades.<\/p> \n<h2>Dom e compromisso<\/h2> \n<p style=\"text-align: justify;\">Com Jesus Cristo, morto e ressuscitado, aprendemos a caminhar e a crescer no seu Amor e a dar testemunho dele mediante um compromisso reflexivo, numa &eacute;poca em que damos maior aten&ccedil;&atilde;o a <i>slogans<\/i> superficiais e emocionais; dar testemunho com palavras, sabendo bem o que estamos dizendo, sem ceder &agrave;s fofocas e &agrave;s difama&ccedil;&otilde;es do outro; dar testemunho concreto, cientes de que, precisamente no amor vivido em plenitude, segundo o exemplo de Jesus, demonstramos o que realmente nos diferencia dos outros, n&atilde;o por privil&eacute;gio ou vangl&oacute;ria, mas porque nos deixamos inspirar e guiar pelo Amor misericordioso de Deus. Que a alegria de Jesus ressuscitado seja um incentivo para todos, para se querer bem: na fam&iacute;lia, trabalho, esporte, tempo livre, par&oacute;quia... Jesus, o Senhor ressuscitado, amou-nos por primeiro, quando &eacute;ramos pecadores, tornando-nos capazes de amar com seu pr&oacute;prio Amor. Cabe a n&oacute;s acreditar e demonstr&aacute;-lo concretamente na vida.<\/p> \n<h2>Coment&aacute;rio em forma de Ora&ccedil;&atilde;o:<\/h2> \n<p style=\"text-align: justify;\"><i>V&oacute;s ressuscitastes! Como prometestes, Senhor, estais vivo e viveis conosco! A Vida venceu a morte. O Amor venceu o pecado. A F&eacute; venceu a d&uacute;vida. A Esperan&ccedil;a venceu o desespero. A Caridade venceu o ego&iacute;smo. A Prud&ecirc;ncia venceu a impulsividade. A Justi&ccedil;a venceu a iniquidade. A Temperan&ccedil;a venceu o instinto. A Fortaleza venceu o medo.<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Jesus, filho de Deus, nosso Senhor e Irm&atilde;o, vencestes porque confiastes no Pai e colocastes tudo em Suas m&atilde;os.<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Jesus, meu Amigo e Irm&atilde;o, ajudai-me a confiar, a colocar-me nas m&atilde;os do vosso Pai e nosso Pai; ajudai-me a ir al&eacute;m, mais longe, para chegar at&eacute; V&oacute;s. Ajudai-me a viver como ressuscitado!<\/i><\/p> \n<p><b>(Padre Andr&eacute; Vena)<\/b><\/p>"
        }
    ]
}