{
    "num_fiestas": 6,
    "mayo": [
        {
            "fecha": "2020-05-09T00:00:00.000+02:00",
            "imagen": "/img/imagen-91.png",
            "santo": "Ascensão do Senhor, BAV Chig. A. IV. 74, f. 116v",
            "titulo": "Ascensão do Senhor",
            "subtitulo": "<p>A Ascensão é uma solenidade litúrgica, comum em todas as Igrejas cristãs, que se celebra no quadragésimo dia após a Páscoa da Ressurreição. São João Crisóstomo e Santo Agostinho já se referiam a esta solenidade. Mas, uma influência incisiva na sua difusão deve-se, provavelmente, a São Gregório Nazianzeno. Visto que este dia cai em uma quinta-feira, sua solenidade foi transferida, em muitos países, para o domingo seguinte. Com a Ascensão ao Céu, conclui-se a vida de \"Cristo histórico\" e se inicia o tempo da Igreja.</p>",
            "texto": "<p><i>“Os onze discípulos foram para a Galileia, ao monte que Jesus lhes havia indicado. Quando o viram, se ajoelharam. No entanto, alguns ainda duvidavam. Mas Jesus, aproximou-se deles e lhes disse: “Toda autoridade me foi dada no céu e na terra. Ide, pois, e ensinai a todas as nações, batizando-as em nome do Pai e do Filho e do Espírito Santo. Ensinai-as a observar tudo o que vos prescrevi. Eis que estou convosco todos os dias, até o fim do mundo” (Mt 28, 16-20).</i></p><h2>Os Onze discípulos</h2><p>A Comunidade de discípulos, que acolhe o \"testemunho\" da proclamação do Evangelho, é uma Comunidade ferida, por causa da ausência de um companheiro, Judas. Embora imperfeita, é a esta Comunidade, concreta e real, que Jesus confiou a missão de dar testemunho do seu Evangelho, da sua proposta de amor.</p><h2>Galileia</h2><p>Uma missão, explica o texto, que remete os discípulos ao início da sua experiência com Jesus: \"<i>Homens da Galileia, por que estais olhando para o céu</i>?\" (<i>At 1,11 - primeira leitura do dia</i>). Logo, a Galileia foi o lugar onde tudo começou para eles: lugar de escuta, de origem da primeira Comunidade e de início da vida de cada dia.</p><h2>Um novo modo de ser</h2><p>O texto dos Atos dos Apóstolos oferece-nos algumas orientações teológico-espirituais para compreender o mistério que celebramos. Jesus “<i>foi elevado</i>” - diz o texto dos Atos 1:11, colocando em evidência uma ação divina: “<i>A nuvem o ocultou aos seus olhos</i>\" (<i>v. 9</i>).  – recorda a nuvem que cobriu o monte Sinai (<i>Ex 24,15</i>), que se pôs à entrada da tenda da Aliança (<i>Ex 33,9</i>), e até a nuvem sobre o monte da Transfiguração (<i>Mc 9,7</i>). A Assunção de Jesus ao Céu não é, portanto, uma \"separação\", mas um modo novo de ser: eis a explicação dos discípulos voltarem com \"<i>grande júbilo</i>\" (<i>Lc 24,52</i>). Com a morte, ressurreição e ascensão de Jesus, abrem-se as portas do céu e da vida eterna. A \"<i>nuvem da fé</i>\" que, hoje, envolve a nossa vida não representa um obstáculo, mas um caminho com o qual podemos fazer uma experiência mais viva e verdadeira de Jesus, animados pela certeza de que se Ele ressuscitou e subiu ao céu. Também nós somos chamados a este mesmo destino, porque Ele foi a primícia (<i>cf. 1 Cor 15, 20</i>).</p><h2>Igreja em saída</h2><p>A espera do último dia não deve ser vivida na ociosidade, tampouco fechados dentro de casa, mas, como disse Jesus, no compromisso da missão, até aos confins da terra: “<i>O Espírito Santo vos dará força e sereis minhas testemunhas... até aos confins do mundo</i>” (<i>Atos 1,8</i>), fortalecidos pela promessa de Jesus: “<i>Eis que estarei convosco todos os dias, até o fim do mundo</i>” (<i>Mt 28,20</i>), pois Jesus é nosso Deus, Emanuel, Deus conosco (<i>Ex 3,12; Mt 1,23; Is 7,14</i>).</p><p>Embora a fidelidade do discípulo possa falhar, muitas vezes, a fidelidade de Deus, para com ele, jamais faltará. Por isso, o caminho da comunidade e de cada discípulo de Jesus ressuscitado, estará sempre aberto a novas perspectivas e possibilidades, porque para Deus nada é impossível.</p><h2>Oração:</h2><p><i>«Senhor, vossa ascensão ao céu me enche de alegria, porque o tempo de estar a vigiar o que vós fazeis por mim acabou e começa o tempo do meu compromisso. O que me confiastes, rompe meu individualismo e estática, fazendo-me sentir, pessoalmente, responsável pela salvação do mundo.</i></p><p><i>Senhor, vós me confiastes o vosso Evangelho, para anunciá-lo em todos os cantos do mundo. Dai-me a força da fé, como destes aos seus primeiros apóstolos, para que o medo não me vença, as dificuldades não me impeçam, a incompreensão não me desanime, mas que eu seja, sempre e em toda parte, a vossa boa nova, reveladora do vosso amor, como foram os mártires e santos na história de todos os povos do mundo».</i></p><p><b>(Padres Dominicanos, Província Romana de Santa Catarina de Sena)</b></p><h2>Oração:</h2><p><i>«Senhor Jesus, que com vossa ascensão enchestes os Onze de alegria, fazei que sejamos dignos desta alegria, em virtude da vossa oração e misericórdia.</i></p><p><i>Senhor Jesus, Vós que com a vossa ascensão levastes a nossa frágil humanidade para o céu e nos abristes o caminho do Céu, infundi em nós a alegria da serenidade e da paz.</i></p><p><i>Senhor Jesus, Vós que ao subir ao Céu, nos vestistes com o dom do Espírito Santo, fazei de nós vossas testemunhas na vida de cada dia, para que possamos transmitir sempre a alegria da vossa Misericórdia.</i></p><p><b>(Padre André Vena</b>)</p>"
        },
        {
            "fecha": "2020-05-19T00:00:00.000+02:00",
            "imagen": "/img/imagen-92.png",
            "santo": "Pentecostes, BAV Chig. A. IV. 74, f. 117v",
            "titulo": "Pentecostes",
            "subtitulo": "<p>A solenidade de Pentecostes é celebrada após 50 dias da Páscoa. Nesta festa, recorda-se o dom do Espírito Santo, que dissipa a confusão de Babel (<i>Gn 11,9</i>): com a morte, ressurreição e ascensão ao Céu de Jesus, os povos voltam a se entender com a mesma língua: a do amor. Em meados do século III, Tertuliano e Orígenes já falavam de Pentecostes como uma festa celebrada após a Ascensão. No século IV, a festa de Pentecostes era celebrada, normalmente, em Jerusalém, como recorda a nobre peregrina Egéria, repropondo o tema da renovação, atuada nos corações dos homens com a vinda do Espírito.</p><p>Pentecostes teve início com o povo judeu, que celebrava a Festa das Semanas: um acontecimento de origens agrícolas, para comemorar as primícias da colheita e a colheita anual.</p><p>Com o passar do tempo, os Judeus começaram a recordar a revelação de Deus a Moisés, no Monte Sinai, e o dom das Tábuas da Lei, os Dez Mandamentos. Para os cristãos, este evento tornou-se memorial de Cristo, que, ao voltar para a glória do Pai, se fez presente no coração do homem, por meio do Espírito, mediante a lei doada por Deus, escrita nos corações: “<i>A Aliança, nova e definitiva, não é mais fundada em uma lei, escrita em tábuas de pedra, mas na ação do Espírito de Deus, que renova todas as coisas, gravada nos corações de carne”</i> (Papa Francisco, Audiência Geral de 19 de junho de 2019). Com Pentecostes, tem início a Igreja e a sua missão evangelizadora.</p>",
            "texto": "<p>“<i>Na tarde daquele dia, o primeiro da semana, os discípulos tinham fechado as portas do lugar, onde se achavam, por medo dos judeus. Jesus veio, pôs-se no meio deles e disse-lhes: “A paz esteja convosco!”. Dito isso, mostrou-lhes as mãos e o costado. Os discípulos alegraram-se ao ver o Senhor. Disse-lhes outra vez: “A paz esteja convosco! Como o Pai me enviou, assim também eu vos envio”. Ao dizer isto, soprou sobre eles, dizendo: “Recebei o Espírito Santo. Àqueles a quem perdoardes os pecados, lhes serão perdoados; àqueles a quem os retiverdes, lhes serão retidos</i>” (<i>Jo 20,19-23</i>).</p><h2>De portas fechadas</h2><p>O evangelista João não hesita em falar das \"portas fechadas\" do Cenáculo, onde os discípulos estavam trancados por medo dos Judeus: os inimigos não podiam entrar ali, mas também ninguém podia sair. Aparentemente, aquela situação podia dar segurança, paz, mas, com o tempo, podia demonstrar toda a sua limitação, pois as “portas fechadas” desvelam o transtorno dos discípulos, sua insegurança e covardia. Em outras palavras, demonstram sua pouca fé naquele Jesus, com quem compartilharam três anos de vida. Desde o início do seu pontificado, o Papa Francisco nos convida a sermos \"Igreja em saída\": uma Igreja capaz de dar testemunho, apesar de seus temores e dúvidas.</p><h2>Imprevisto repentino</h2><p>O medo dos discípulos demonstra que não haviam entendido que aquele acontecimento fazia parte do plano de salvação de Deus. No entanto, apesar das “portas fechadas”, Jesus \"entra\", rompe o medo com seu amor e dá a sua paz aos prisioneiros dos próprios temores; Ele não critica e nem pede explicação. Ele sabia tudo, mas, fez apenas uma coisa: \"mostrou-lhes as mãos e o costado\". O Ressuscitado apresentou-se aos discípulos com os sinais da Paixão e da Cruz, para dizer que venceu a morte.</p><h2>Envio</h2><p>Outra passagem evangélica merece destaque: depois de se \"apresentar\" aos discípulos, Jesus os \"envia\". Os mesmos discípulos amedrontados, trancados no Cenáculo, em aparente segurança, são \"enviados\" para dar testemunho do que haviam visto e tocado. O medo, a desconfiança, o temor podem ser superados ao ir ao encontro dos outros, sendo próximos dos outros. O coração do testemunho é a Misericórdia. Eis, basicamente, a experiência que os discípulos acabavam de fazer com Jesus. Desde então, deviam “transmitir” esta mesma experiência aos outros, fortalecidos pelo dom do Espírito Santo.</p>"
        },
        {
            "fecha": "2020-05-20T00:00:00.000+02:00",
            "imagen": "/img/imagen-93.png",
            "santo": "Virgem Maria, Mãe da Igreja",
            "titulo": "Virgem Maria, Mãe da Igreja",
            "subtitulo": "<p>A memória da Bem-aventurada Virgem Maria, Mãe da Igreja, recorda-nos que a maternidade divina de Maria se estende, por desejo de Jesus, à maternidade humana, ou seja, à própria Igreja, mediante um ato de consagração. Em 2018, o Papa Francisco introduziu a celebração desta memória na segunda-feira, após a solenidade de Pentecostes, dia em que a Igreja nasceu. Este título dado a Maria não é novo. Em 1980, São João Paulo II convidou os fiéis a venerar Maria como Mãe da Igreja. Antes dele, em 21 de novembro de 1964, São Paulo VI, na conclusão da terceira sessão do Concílio Vaticano II, declarou que a Virgem é “Mãe da Igreja”. Mais tarde, em 1975, a Santa Sé propôs a celebração de uma Missa votiva em honra da Mãe da Igreja, mas, não entrou no calendário litúrgico. Além dessas datas, não podemos esquecer quanto o título de Maria, Mãe da Igreja, esteve presente na sensibilidade de Santo Agostinho e São Leão Magno; de Bento XV e Leão XIII, até nossos dias, quando, em 11 de fevereiro de 2018, por ocasião do 160º aniversário da primeira aparição da Virgem em Lourdes, o Papa Francisco tornou obrigatória a memória da Virgem Maria, Mãe da Igreja.</p>",
            "texto": "<p>“<i>Estavam de pé, junto à cruz de Jesus, sua Mãe, a irmã de sua mãe, Maria, mulher de Cléofas, e Maria Madalena. Quando Jesus viu sua Mãe e, perto dela, o discípulo que amava, disse à sua mãe: “Mulher, eis aí teu filho”. Depois, disse ao discípulo: “Eis aí tua Mãe”. Desde então, o discípulo a acolheu em sua casa</i>” (<i>Jo 19,25-27</i>).</p><h2><b>Aos pés da Cruz</b></h2><p>Maria “estava” aos pés da Cruz de Jesus. “<i>Estava</i>” é um verbo que indica presença, continuidade, modo de participar. Ao contrário dos discípulos, Maria acompanhou seu Filho Jesus ao longo da Via Sacra. Maria enfrentou aquele momento com grande dignidade, sem nunca fugir dos acontecimentos da vida. Ela estava ali. Por isso, ”<i>Jesus confiou o discípulo amado à sua Mãe</i>\" e vice-versa.</p><h2><b>Novo \"eis-me aqui\" de Maria</b></h2><p>Maria é convidada por seu Filho a dizer um novo \"Eis-me aqui\", um novo \"sim\" mais consciente e maduro. Por meio do seu estar \"<i>aos pés da Cruz</i>\", amadureceu sua experiência de fé e maternidade, que a tornou capaz de ir mais além. No fundo, desde o início, o coração de Maria foi repleto de interrogativos: \"<i>Qual o sentido daquela saudação</i>\" (<i>Lc 1,29</i>). Até diante de Simeão, surgiram questões: “<i>Eis que este Menino está destinado a ser causa de queda e de soerguimento para muitos homens em Israel e a ser um sinal que provocará contradições, a fim de serem revelados os pensamentos de muitos corações. E uma espada transpassará a tua alma</i>” (<i>Lc 2, 34-35</i>). Maria e José “<i>estavam admirados das coisas que diziam dele</i>” (<i>Lc 2, 33</i>). A expressão \"Eis-me aqui” de Maria não foi dita uma vez por todas, mas cresceu e amadureceu com os acontecimentos da vida, inclusive os da \"Cruz\", sob a qual ela “estava”. Daí, com esta fidelidade reforçada, Maria recebeu uma nova missão, uma espécie de “suplemento” de maternidade, a ponto de se tornar “<i>Mãe da Igreja</i>”. Mãe, porque nos regenera na graça, desde que aprendamos a crescer na “<i>estatura de Cristo”</i> (<i>cf. Ef 4, 7-13</i>).</p><h2><b>Vida cristã ancorada no mistério da Cruz</b></h2><p>A festa de Maria, Mãe da Igreja, “<i>ajudará a recordarmos que a vida cristã, para crescer, deve estar ancorada no mistério da Cruz, na oferta de Cristo, na Virgem dolorosa, Mãe do Redentor e dos redimidos</i>», explica o Decreto. Como Maria soube \"ficar\" aos pés da Cruz, sem evitar ou fugir do esforço de compreender e sofrer, assim, como Mãe, soube \"estar\" ao lado de cada um daqueles que o Filho tornou seus filhos. Isso nos leva a invocá-la como \"Mãe da Igreja\":</p><h2><b>Oração do Papa Francisco:</b></h2><p><i>Ajudai, ó Mãe, a nossa fé. Abri o nosso ouvido à Palavra, para reconhecermos a voz de Deus e a sua chamada. Despertai em nós o desejo de seguir os seus passos, saindo da nossa terra e acolhendo a sua promessa. Ajudai-nos a deixar-nos tocar pelo seu amor, para podermos tocá-Lo com a fé. Ajudai-nos a confiar-nos plenamente a Ele, a crer no seu amor, sobretudo nos momentos de tribulação e cruz, quando a nossa fé é chamada a amadurecer. Semeai, na nossa fé, a alegria do Ressuscitado. Recordai-nos que quem crê nunca está sozinho. Ensinai-nos a ver com os olhos de Jesus, para que Ele seja luz no nosso caminho. E que esta luz da fé cresça sempre em nós até chegar aquele dia sem ocaso que é o próprio Cristo, vosso Filho, nosso Senhor.  (</i><b>Papa Francisco, “Lumen Fidei”)</b></p>"
        },
        {
            "fecha": "2020-05-26T00:00:00.000+02:00",
            "imagen": "/img/imagen-94.png",
            "santo": "Santíssima Trindade",
            "titulo": "Santíssima Trindade",
            "subtitulo": "<p>Domingo passado, com a solenidade de Pentecostes, terminou o tempo Pascal e, a partir de segunda-feira, voltou o tempo Comum: tempo da Igreja, quando os sacerdotes usam paramentos verdes; tempo em que somos chamados a viver o Evangelho, na normalidade da vida quotidiana, dando testemunho da alegria de sermos discípulos de Jesus crucificado e ressuscitado. Se pararmos, por um momento, e olharmos para trás, podemos compreender um único designo: da <i>porta do Céu, Deus Pai</i> notou quanto os homens, após o pecado de Adão e Eva (<i>Gn 3</i>), se desviaram, sem conseguir mais encontrar o caminho de volta para o Céu; Deus enviou os profetas para ajudá-los a reencontrar o caminho, mas eles, não só não os ouviram, mas os mataram (<i>Cf. Mt 23,34</i>). Por fim, movido de compaixão, enviou-lhes seu único Filho: \"<i>Deus se fez carne e habitou entre nós</i>\" (<i>Natal</i>, <i>Jo 1,14</i>). Assim, Jesus, Filho de Deus, compartilhou a nossa condição humana em tudo, exceto o pecado, recordando-nos que fomos criados por Deus, somos seus filhos e Deus é Pai. Com suas palavras e vida, Jesus indicou-nos, na Verdade, o caminho para voltar ao Pai, a Vida Eterna. Desta forma, Jesus revelou-nos o rosto do Pai: “<i>Quem me vê, vê o Pai</i>” (<i>Jo 14,9</i>), recordando-nos que o caminho para o Céu é possível para todos. Por isso, não devemos temer, não devemos ter vergonha... pois, Deus Pai é Amor, Fidelidade, Misericórdia. Obediente ao Pai, Jesus morreu na cruz para nos salvar. No terceiro dia, ressuscitou! Assim, ao vencer o pecado e a morte, abriu-nos o caminho para voltar ao seu e nosso Pai (<i>Páscoa</i>): um caminho que podemos percorrer com confiança, porque Jesus subiu ao Céu e nos deu o Espírito Santo (<i>Pentecostes</i>). Este foi seu primeiro dom aos fiéis: um Amor, que se tornou pessoa, derramado sobre nós, para que pudéssemos viver como filhos de Deus. Deste modo, entendemos porque, hoje, a liturgia nos faz viver a solenidade da <i>Santíssima Trindade</i>: Pai, Filho e Espírito Santo, uma espécie de síntese e, sobretudo, meta do caminho até agora percorrido.<br> Este Deus, que se apresenta como Uno e Trino, não está distante, como parece, mas tão perto de nós, como Pão partido, <i>Corpus Christi, </i>que celebraremos na próxima quinta-feira. Pão dos Anjos e caminho para o Céu. Trata-se de um dom que custodia e revela o <i>Sagrado Coração de Jesus</i>, solenidade que celebraremos depois de <i>Corpus Christi</i>.<br> Estas três celebrações litúrgicas representam o mistério da nossa fé, revelado nestes meses: do Natal à morte e ressurreição de Jesus, à Ascensão ao Céu e Pentecostes.<br> A heresia de Ário - que colocava em dúvida a divindade de Jesus e o vínculo da Santíssima Trindade, condenada pelos Concílios de Nicéia (<i>Credo Niceno de 325</i>) e de Constantinopla (<i>Credo Niceno-Constantinopolitano de 381</i>), - favoreceu uma grande devoção à Trindade, tanto nas pregações como nas práticas de piedade. Depois, por volta do século VIII, apareceram, nos prefácios litúrgicos, referências à doutrina sobre a Santíssima Trindade. Por volta do ano Oitocentos, começou-se a celebrar, em um domingo, uma Missa votiva em sua homenagem, uma decisão adversa, porque todo domingo compreende a memória da Trindade. Enfim, em 1334, o Papa João XXII introduziu a festa em toda a Igreja.</p>",
            "texto": "<p><i>“De tal modo Deus amou o mundo, que lhe deu seu Filho único, para que todo o que nele crer não pereça, mas tenha a vida eterna. Pois, Deus não enviou o Filho ao mundo para condená-lo, mas para que o mundo seja salvo por ele. Quem nele crê não é condenado, mas quem não crê já está condenado, porque não crê no nome do Filho unigênito de Deus\" </i>(<i>Jo 3,16-18</i>).<i></i></p><h2><b>Deus caminha conosco</b></h2><p>A primeira leitura propõe o texto do Êxodo (<i>capítulo 34</i>), no momento em que Deus passa, diante de Moisés, exclamando: \"<i>Senhor, Senhor, Deus compassivo e misericordioso, lento para a cólera, mas rico em bondade e fidelidade</i>\" (<i>Ex 34,6</i>). Diante desta cena de autoafirmação, Moisés prostrou-se diante de Deus e disse: “<i>Se tenho o vosso favor, Senhor, dignai-vos marchar no meio de nós\" (Ex 34,8-9)</i>. Este pedido expressa o desejo, que todo homem tem no seu coração, pois, para além do andamento das coisas na vida, o que importa é saber que “<i>Deus está conosco</i>”, porque “<i>nada é impossível para Deus”</i> (<i>Lc 1,37</i>).</p><h2><b>Deus conosco</b></h2><p>Talvez, Moisés jamais imaginaria que, um dia, pudesse caminhar, em carne e osso, entre seu povo; jamais imaginaria que Deus se tornaria carne na pessoa de Jesus. Não obstante, Ele o fez, não para condenar o mundo desobediente, mas para salvá-lo uma vez por todas.</p><p>Celebrar a solenidade da Santíssima Trindade significa reconhecer a solicitude de Deus, a sua fidelidade em relação aos homens: Deus se interessou pelas vicissitudes humanas, fazendo de tudo para se aproximar de todos. Animados pelo Espírito Santo, tal solicitude e proximidade são exigidas, agora, de cada um de nós, pela nossa maior perfeição, cultivando os mesmos sentimentos de Jesus e vivendo em paz, como recorda São Paulo, na segunda leitura (<i>II Cor 13, 11-13</i>). Trata-se de uma festa que não deve ser vivida como espectadores, mas que exige de cada um de nós \"Caminhar\" com os outros, sendo próximos deles (<i>Cf. Lc 15</i>).</p><h2><b>Oração:</b></h2><p><b>Pai criador</b>, vós que me sonhastes e me desejastes, antes mesmo de ser gerado no seio da minha mãe, a vós, Pai bondoso, gratidão e louvor!</p><p><b>Filho salvador</b>, vós que, ao me amar primeiro, vos tornastes Homem, a ponto de dar vossa vida, por mim pecador, a vós, Irmão e Amigo, gratidão e louvor!</p><p><b>Espírito Santificador</b>, dom do Pai e do Filho, que me tornais feliz e forte, para ser um fiel crível do Evangelho, a vós, meu Mestre interior, gratidão e louvor!</p><p>Honra e louvor a vós, Deus, Amor e Comunhão, Pai, Filho e Espírito Santo. Amém!</p><p><b>(Padre André Vena) </b></p>"
        },
        {
            "fecha": "2020-05-30T00:00:00.000+02:00",
            "imagen": "/img/imagen-95.png",
            "santo": "Corpus Christi",
            "titulo": "Corpus Christi",
            "subtitulo": "<p>A fé em Deus, Pai, Filho e Espírito Santo (Trindade), não é uma experiência distante e inatingível, porque Ele está próximo de nós com um perene “partir” do pão: \"<i>Este é o meu Corpo! Este é o meu Sangue</i>\"!<br> Em 1207, uma monja Agostiniana, de apenas quinze anos, Juliana de Cornillon, de origem belga, teve a visão de uma lua cheia, com uma mancha opaca. Os especialistas daquele tempo a interpretaram assim: a lua cheia representava a Igreja; a mancha opaca era a falta de uma festa para celebrar, de modo especial, o Corpo de Cristo na Eucaristia. Ano seguinte, a mesma religiosa teve outra visão, mais clara que a anterior, mas teve que lutar muito para a instituição desta festa, que só foi possível, em nível diocesano, em 1247, quando Roberto de Thourotte se tornou Bispo de Liége. Em 1261, o ex-arquidiácono de Liège foi eleito Papa Urbano IV. Em 1264, impressionado por um milagre eucarístico, que ocorreu em Bolsena, perto de Orvieto, onde morava, promulgou a bula <i>Transiturus</i>, com a qual instituía a nova solenidade, celebrada em honra do Santíssimo Sacramento, na quinta-feira depois de Pentecostes.<br> Tomás de Aquino foi encarregado de compor um ofício litúrgico para a solenidade: o hino mais famoso foi <i>Sacris solemniis</i>, cuja penúltima estrofe, que começava com as palavras <i>Panis angelicus</i> (Pão dos anjos), foi sempre tocada e cantada, separadamente, do resto do hino. Papa Urbano IV faleceu dois meses da instituição desta festa. Por isso, a bula nunca foi colocada em prática. Os Papas Clemente V e, depois, João XII, a restabeleceram em 1317.<br> Durante sua Visita pastoral a Orvieto, São João Paulo II afirmou: “<i>Embora a sua celebração não seja coligada, diretamente, com a solenidade de “Corpus Christi”, instituída pelo Papa Urbano IV, com a bula </i>Transiturus<i>, em 1264, tampouco com o milagre de Bolsena, no ano anterior, não há dúvida, porém, que o mistério eucarístico é fortemente evocado aqui, pelo corporal de Bolsena, para o qual foi construída uma capela especial, que o custodia com zelo. Desde então, a cidade de Orvieto é conhecida, em todo o mundo, por este acontecimento milagroso, que recorda a todos o amor misericordioso de Deus, que se tornou alimento e bebida de salvação para a humanidade peregrina na terra. Sua cidade preserva e alimenta a chama inextinguível do culto a este mistério tão grande</i>” (17 de junho de 1990).</p>",
            "texto": "<p><i>“Eu sou o pão vivo que desceu do céu. Quem comer deste pão viverá eternamente. E o pão, que eu hei de dar é a minha carne para a salvação do mundo”. A essas palavras, os judeus começaram a discutir, dizendo: “Como pode este homem dar-nos de comer a sua carne”? Então, Jesus lhes disse: “Em verdade, em verdade vos digo: se não comerdes a carne do Filho do Homem e não beberdes o seu sangue, não tereis a vida em vós. Quem come a minha carne e bebe o meu sangue terá a vida eterna e eu o ressuscitarei no último dia. Pois a minha carne é uma verdadeira comida e o meu sangue uma verdadeira bebida. Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele. Assim, como o Pai que me enviou, vive e eu vivo pelo Pai, assim também aquele que comer a minha carne viverá por mim. Este é o pão que desceu do céu, não como o maná que vossos pais comeram e morreram. Quem comer deste pão viverá eternamente” </i>(<i>Jo 6,51-58</i>).<i></i></p><h2><b>Diversidade de pães</b></h2><p>O povo não esquece e nem pode esquecer a experiência do Êxodo no deserto e o que Deus fez por ele: é o que recorda a primeira leitura do Deuteronômio. Poderíamos dizer que a vida é dirigida pela memória: “<i>Lembra-te de todo o caminho que o Senhor te conduziu no deserto...</i>” (<i>Cf. Dt 8,2ss</i>). Durante aquele caminho, o povo recebeu o “maná”, para ter forças e enfrentar a difícil caminhada: “<i>Foi ele o teu guia neste vasto e terrível deserto, cheio de serpentes ardentes e escorpiões, terra árida e sem água, onde fez jorrar para ti água do rochedo duríssimo; foi ele quem te alimentou no deserto com um maná desconhecido...</i>\" (<i>Dt 8,15-16</i>). Aquela foi uma ação salvífica de Deus, uma ação \"providencial\", capaz de chegar aonde o homem sozinho não consegue. Mas a experiência no deserto, tão bem descrita em detalhes pelo autor, nos faz também pensar nos desertos da nossa vida: quanto cansaço, dificuldades, aridez dominam a nossa vida e nos tornam incapazes de continuar; prisioneiros da reclamação e da saudade da cômoda escravidão quando tínhamos comida! Pois bem, Deus nos dá o alimento capaz de nos revigorar e dar forças. Há “<i>outro alimento</i>” capaz de reavivar a esperança que reina em nós, para que possamos seguir nosso caminho. Como outrora no deserto, hoje Deus nos dá o “<i>Pão dos anjos</i>”, que ninguém nunca viu.</p><h2><b>Pão do Céu</b></h2><p>Com este Pão, Jesus se entrega a mim, a cada um de nós, tornando-nos capazes de continuar nosso caminho para o Céu, para a eternidade: “<i>Quem comer deste pão, viverá eternamente”</i>. Com este Pão, Jesus me torna partícipe do seu amor, me reveste, me nutre. Ele é nosso banquete e alimento. Ele é a Eucaristia: “<i>Este é o meu Corpo. Este é meu Sangue</i>”, ou seja, é a minha vida! A Eucaristia é a antecipação do que viveremos juntos na eternidade.</p><p><b>Somos feitos para as coisas do alto</b></p><p>Ao dar-nos este Pão, Jesus faz-nos entender que somos feitos para as coisas do alto, superiores. Com este <i>olhar para o alto</i>, coerente com o nosso <i>renascer do alto </i>(<i>Jo 3,3</i>), Jesus revela-nos a perspectiva, através da qual somos chamados a encarar a vida: não devemos nos deter nas coisas da terra, as horizontais (<i>cf. Cl 3, 1-4</i>), mas nas do alto, visar as coisas do alto. A Eucaristia é o sacramento que nos impulsiona para as coisas do Céu e nos convida a pensar de modo superior/vertical, segundo Deus e não segundo os homens (<i>Cf. Mc 8,33</i>). Neste impulso para o alto, a Eucaristia se oferece a nós como alimento, força, pão do céu, porque “<i>quem comer deste pão viverá eternamente...</i>” (<i>cf. Jo 6,51-54</i>). Somente isso poderá nos salvar de uma vida chata e banal.</p><h2><b>Não é uma conta para pagar, mas uma lógica</b></h2><p>O importante é que a Eucaristia não seja vivida como um \"rito\", uma espécie de \"<i>conta semanal</i>\" para pagar, uma obrigação, como acontecia com a lógica da antiga Aliança, onde se \"obedecia\" a uma lei exterior, que não mudava e nem salvava a vida de ninguém. No entanto, Jesus nos pede para assumir esta lógica, a ponto de torná-la um estilo de vida, um novo modo de ser e oferecer a nossa existência aos outros, por meio de Jesus.<br> Entender e viver a Eucaristia leva-nos a fazer desta experiência de amor um estilo de vida, uma \"<i style=\"\">medida nobre</i>\", um modo de amar e servir. Jesus disse: “<i style=\"\">Fazei isto em memória de mim</i>”: um “<i style=\"\">memorial</i>”, \"<i style=\"\">fazer como Ele</i>\" fez, ou seja, passar do “Eu” ao “Nós”, estar unidos aos outros, cuidar dos outros (Lava-pés, <i style=\"\">Jo 13</i>; Bom Samaritano, <i style=\"\">Lc 10,30-37</i>).<br> A Eucaristia é uma experiência onde a \"Comunidade\" se encontra, é um \"encontro comunitário\", uma lição de fraternidade. Por isso, o cristão não pode contentar-se da oração pessoal, porque há um momento em que a Comunidade, os amigos de Jesus, se reúnem para rezar: eis o significado de Eucaristia. Neste encontro, ouvimos a Palavra e nos nutrimos da Eucaristia.</p><h2><b>Oração:</b></h2><p>“<i>Senhor Jesus, ao indicar-me, que devo seguir o homem com a jarra de água, fazei-me entender que devo seguir os passos de quem faz, realmente, a experiência do Batismo: ajudai-me a imitar os que vivem uma nobre medida de vida.</i></p><p><i>Senhor Jesus, ao convidar-me ao que é superior, vós me pedis para deixar de lado um estilo de vida chato: ajudai-me a seguir os desejos, que inspirais em meu coração.</i></p><p><i>Senhor Jesus, ao dar-me o pão e vinho, vosso Corpo e Sangue, me ensinais que a vida é um dom: ajudai-me, ao alimentar-me por vós, a fazer da minha vida uma oferta agradável ao Pai.</i></p><p><i>Senhor Jesus, ao reunir vossos discípulos ao redor da mesa, me ensinais que não há Eucaristia sem fraternidade e nem fraternidade sem serviço: ajudai-me a fazer da minha vida uma vida eucarística</i>”.</p><p><b>(Padre André Vena)</b></p>"
        },
        {
            "fecha": "2020-05-31T00:00:00.000+02:00",
            "imagen": "/img/imagen-96.png",
            "santo": "Visitação de Nossa Senhora",
            "titulo": "Visitação de Nossa Senhora",
            "subtitulo": "<p>A festa da Visitação de Nossa Senhora foi instituída pelo Papa Urbano VI, em 1389, com o intuito de pôr fim ao Grande Cisma, por intercessão de Maria. Esta festa teve início em Bizâncio, no dia 2 de julho, com a leitura do Evangelho da visita de Maria a Isabel, por ocasião da \"<i>Deposição da santa Túnica da Theotokos na Blachernes (basílica)</i>\". Os franciscanos adotaram esta festa mariana, mas a transformaram em Visitação de Maria, em 1263. Após a reforma litúrgica do Concílio Vaticano II, esta festa passou a ser celebrada em 31 de maio, no fim do mês dedicado a Maria.</p>",
            "texto": "<p><i>Naqueles dias, Maria se levantou e foi às pressas para as montanhas, a uma cidade de Judá. Entrou em casa de Zacarias e saudou Isabel. Ora, apenas Isabel ouviu a saudação de Maria, a criança exultou em seu seio. Isabel ficou cheia do Espírito Santo e exclamou em alta voz: “Bendita és tu entre as mulheres e bendito é o fruto do teu ventre\". E Maria disse: “Minha alma engrandece ao Senhor e meu espírito exulta em Deus, meu Salvador”. (Lc 1, 39-42; 46-47).</i></p><h2>Foi às pressas</h2><p>Por uma espécie de impulso interior, a Virgem Maria foi às pressas visitar sua prima Isabel. Poderiam ser muitos os motivos que levaram a Virgem Maria a fazer esta viagem: o desejo de ajudar sua prima Isabel, sabendo que esperava um filho, apesar da sua velhice; ou o desejo de comunicar-lhe o que havia acontecido com ela, uma vez que, entre as mulheres “visitadas” pelo anjo era mais fácil se entender. Com a sua ida “às pressas”, Maria revela-se uma mulher missionária (levar e partilhar a alegria do anúncio) e uma mulher caridosa (colocar-se a serviço da sua prima já idosa). Mas nada impede de pensar de que ela também tinha o \"santo desejo\" de ir ver o que o Anjo lhe havia anunciado: <i>“Eis que Isabel, tua parenta, também concebeu um filho na sua velhice; aquela que era chamada estéril, já está no sexto mês, porque a Deus nada é impossível”. (Lc 1,36-37)</i>. No fundo, também os pastores foram às pressas para ver “o sinal” que os anjos lhes haviam anunciado na noite de Natal: “<i>Isto vos servirá de sinal: achareis um recém-nascido envolto em panos, deitado numa manjedoura</i>” (<i>Lc 2,12</i>). Isto confirma que Maria jamais subestimava os \"sinais\" de Deus.</p><h2>Encontro entre duas mães</h2><p>A passagem evangélica une os dois \"anúncios\": a Isabel e a Maria, duas mulheres e duas promessas. Logo que ouviu a saudação de Maria, a criança “estremeceu” no seio de Isabel. O Messias Jesus, ainda nascituro no ventre de mãe Maria, encontra o precursor, o profeta também nascituro no seio de mãe Isabel; ao reconhecê-lo, exultou de alegria, como aconteceu com Davi, que dançou diante da arca pela presença do Senhor (<i>cf. 2Sm 6,12-16</i>).</p><h2>Do louvor ao serviço</h2><p>O Magnificat, hino de louvor, que narra a reviravolta da lógica humana, onde os últimos serão os primeiros, não fica letra morta, mas se torna vida no serviço.</p>"
        }
    ]
}