{
    "num_fiestas": 5,
    "noviembre": [
        {
            "fecha": "2020-11-01T00:00:00.000+01:00",
            "imagen": "/img/imagen-108.png",
            "santo": "Solenidade de Todos os Santos, BAV Vat. sir. 559, f. 93v",
            "titulo": "Solenidade de Todos os Santos ",
            "subtitulo": "<p>Ao final do século II, já era grande a veneração dos Santos. No início, os santos mártires, aos quais os Apóstolos foram logo assimilados, eram testemunhas oficiais da fé.</p>\r\n<p>Depois das grandes perseguições do Império Romano, homens e mulheres, que viveram a vida cristã, de modo belo e heroico, começaram a tornar-se, paulatinamente, exemplos de veneração: o primeiro santo, não mártir, foi São Martinho de Tours.</p>\r\n<p>Em fins do ano mil, diante do incontrolado desenvolvimento da veneração dos santos e do \"comércio\" em torno das suas relíquias, iniciou-se um processo de canonização, até se chegar à comprovação dos milagres.</p>\r\n<p>A Solenidade de Todos os Santos começou no Oriente, no século IV. Depois, difundiu-se em datas diferentes. Em Roma, dia 13 de maio; na Inglaterra e Irlanda, a partir do século VIII, dia 1º de novembro, uma data que também foi adotada em Roma, a partir do século IX.</p>\r\n<p>Esta Solenidade era celebrada no fim do Ano litúrgico, quando a Igreja mantinha seu olhar fixo ao término da vida terrena, pensando naqueles que haviam atravessado as portas do Céu.</p>\r\n",
            "texto": "<p><i>«Vendo aquelas multidões, Jesus subiu à montanha. Sentou-se e seus discípulos aproximaram-se dele. Então, abriu a boca e lhes ensinava, dizendo:<br>“Bem-aventurados os pobres de espírito, porque deles é o Reino dos Céus!<br> Bem-aventurados os que choram, porque serão consolados!<br> Bem-aventurados os mansos, porque possuirão a terra!<br> Bem-aventurados os que têm fome e sede de justiça, porque serão saciados!<br> Bem-aventurados os misericordiosos, porque alcançarão misericórdia!<br> Bem-aventurados os puros de coração, porque verão Deus!<br> Bem-aventurados os pacíficos, porque serão chamados filhos de Deus!<br> Bem-aventurados os que são perseguidos por causa da justiça, porque deles é o Reino dos Céus!<br> Bem-aventurados sereis quando vos caluniarem, quando vos perseguirem e disserem falsamente todo o mal contra vós por causa de mim. Alegrai-vos e exultai, porque será grande a vossa recompensa nos céus”»</i> (Mt 5,1-12a).</p><h2>Os Santos</h2><p>Os Santos e as Santas - autênticos amigos de Deus - aos quais a Igreja nos convida, hoje, a dirigir nossos olhares, são homens e mulheres, que se deixaram atrair pela proposta divina, aceitando percorrer o caminho das Bem-aventuranças; não porque sejam melhores ou mais intrépidos que nós, mas, simplesmente, porque \"sabiam\" que todos nós somos filhos de Deus e assim viveram; sentiram-se “pecadores perdoados”... Eis os verdadeiros de Santos! Eles aprenderam a conhecer-se, a canalizar suas forças para Deus, para si e para os outros, sabendo confiar sempre, nas suas fragilidades, na Misericórdia divina.<br> Hoje, os Santos nos animam a apontar para o alto, a olhar para longe, para a meta e o prêmio que nos aguardam; exortam-nos a não nos resignar diante das dificuldades da vida diária, pois a vida não só tem fim, mas, sobretudo, tem uma finalidade: a comunhão eterna com Deus.<br> Com esta Solenidade, a Igreja nos propõe os Santos, amigos de Deus e exemplos de uma vida feliz, que nos acompanham e intercedem por nós; eles nos estimulam a viver com maior intensidade esta última etapa do Ano litúrgico, sinal e símbolo do caminho da nossa vida.</p><h2>Condições evangélicas</h2><p>Trata-se de percorrer o caminho, ou melhor, as nove condições traçadas por Jesus e indicadas no Evangelho: as Bem-aventuranças!<br> <i>“Bem-aventurados os pobres de espírito, porque deles é o Reino dos Céus...”</i>: o ponto forte não é tanto ser “bem-aventurado”, mas o “<i>porquê</i>”. Uma pessoa não é \"bem-aventurada\" porque é \"pobre\", mas porque, como pobre, tem a condição privilegiada de entrar no Reino dos Céus.<br> A mesma coisa acontece com as outras oito condições: “Bem-aventurados os que choram, porque serão consolados! Bem-aventurados os mansos, porque possuirão a terra! Bem-aventurados os que têm fome e sede de justiça, porque serão saciados! Bem-aventurados os misericordiosos, porque alcançarão misericórdia! Bem-aventurados os puros de coração, porque verão Deus! Bem-aventurados os pacíficos, porque serão chamados filhos de Deus! Bem-aventurados os que são perseguidos por causa da justiça, porque deles é o Reino dos Céus! Bem-aventurados sereis quando vos caluniarem... Alegrai-vos, porque será grande a vossa recompensa nos Céus”.<br> A explicação de tudo encontra-se naquele “<i>porquê</i>”, pois revela onde os mansos encontrarão confiança, onde os pacíficos encontrarão alegria... Logo, \"bem-aventurados\", não deve ser entendido como uma simples emoção, se bem que importante, mas como um auspício para se reerguer, não desanimar, não desistir e seguir em frente... pois Deus está conosco.<br> A questão, portanto, consiste em ver Deus, estar da sua parte, ser objeto das suas atenções; contemplar Deus, não no paraíso, mas, aqui e agora.<br> Enfim, eis o caminho que devemos percorrer para participar também da alegria indicada pelo Apocalipse, que todos nós podemos conseguir: <i>\"Caríssimos, considerai com que amor nos amou o Pai, para que sejamos chamados filhos de Deus. E nós o somos de fato... desde agora somos filhos de Deus, mas não se manifestou ainda o que havemos de ser\"</i> (1 Jo 3,1-2). Nós, diz o refrão do Salmo, em resposta à primeira leitura da Carta de João: <i>“Somos a geração que busca a face do Senhor”</i>. Não porque somos melhores que os outros, mas porque Deus quis assim.</p><h2>E nós?</h2><p>Com essas Bem-aventuranças, Jesus nos faz um convite: “O Reino dos Céus pode-lhes interessar? Vocês tem interesse em viver uma vida melhor?”. Claro, o mundo vai para a direção oposta e nos convida a ser felizes com uma vida opulenta e economicamente tranquila, bem diferente daquela dos <i>\"pobres de espírito\"</i>; convida-nos a uma vida de diversão, em todos os sentidos, a todo custo e com todos os meios, bem diferente daquela dos <i>\"Bem-aventurados os que choram\"</i>; convida-nos a ter sempre razão e a prevalecer sobre os outros, mas não a ser mansos; convida-nos a satisfazer-nos com tudo, sem objeção, mas não a satisfazer-nos com a paz e a justiça; convida-nos a pensar só em nós mesmos, mas não em ser misericordiosos; convida-nos a ir para aonde nosso coração nos levar, satisfazendo as nossas paixões, mas não a ser puros de coração; convida-nos a defender nossos muros, mas não a ser pacificadores; convida-nos a prevalecer e a perseguir os outros, ao invés de deixar-nos insultar!<br> Enfim, as Bem-aventuranças podem, realmente, parecer absurdas, mas são apenas algumas condições para uma vida melhor, feliz e linda... uma vida bem sucedida ou, então, uma vida santa. Não se trata apenas de palavras ou ideias... porque se observarmos bem, as Bem-aventuranças são um retrato do próprio Jesus: pobre, manso, dócil, misericordioso... animado apenas pelo desejo <i>“de ocupar-se das coisas do Pai”</i> (Cf. Lc 2,49).<br> Como dizíamos acima, o ponto forte não é tanto ser \"bem-aventurado\", mas o \"porquê\": a felicidade ou a bem-aventurança depende do sentido que dermos à nossa vida, da direção que tomarmos, da nossa razão de viver, mas, também, do valor que dermos ao sentido de perder a vida: <i>“Não sabíeis que devo ocupar-me das coisas do meu Pai?” “…porque delas depende é o Reino dos Céus”</i>.<br> Portanto, a alegria ou a bem-aventurança não depende das condições externas, como o bem-estar, o prazer, o sucesso... que são experiências frágeis e efêmeras (<i>Cf. Mt 7,24-28: a casa construída na areia ou na rocha</i>), mas depende da felicidade prometida por Deus aos que adotam certos comportamentos em seus corações e os manifestam na vida de cada dia.</p><h2>Santos da porta ao lado</h2><p>Logo, a Solenidade de hoje confirma que uma vida \"beata\", \"bela\", \"bem-sucedida\" e \"santa\"... é possível, tanto ontem como hoje! Para nós e para todos. Podemos sempre nos tornar aqueles \"santos da porta ao lado\", sobre os quais o Papa Francisco se refere: homens e mulheres reconciliados conosco, com os outros e com Deus, capazes de fazer brilhar a luz do amor misericordioso de Deus no dia a dia, na família, no trabalho, nos tempos livres… sabendo viver “Jesus” e confiando nas suas “Bem-aventuranças”.<br> Todos nós somos santos ao recebermos o Batismo, mas muitos não sabem! Muitas vezes, nem nos damos conta desta possibilidade que o Batismo nos proporciona. Não obstante, ela existe, porque Jesus quis assim!</p><h2>Anedota</h2><p>Durante uma visita a uma igreja de Turim, um aluno pediu à professora uma explicação sobre alguns vitrais luminosos e belos do templo. E ela respondeu: “Representam os Santos, homens e mulheres, que viveram, de forma especial e forte, a amizade com Jesus”.<br> Poucos dias depois, Dia de Todos os Santos, um sacerdote perguntou aos mesmos alunos: “Alguém saberia me explicar quem foram e o que fizeram aqueles que a Igreja venera como \"Santos?\". O menino, que havia pedido explicações à professora sobre os vitrais, levantou a mão e, com voz firme e confiante, respondeu: “São os que deixam a Luz passar!”.</p>"
        },
        {
            "fecha": "2020-11-02T00:00:00.000+01:00",
            "imagen": "/img/imagen-109.png",
            "santo": "Comemoração dos Fiéis Defuntos",
            "titulo": "Comemoração dos Fiéis Defuntos",
            "subtitulo": "<p>No século II, há indícios de que os cristãos rezavam e celebravam a Eucaristia pelos seus defuntos. No início, eram recordados no terceiro dia do enterro e, depois, no aniversário de morte. A seguir, no 7º e 30º dia. Tudo começou, porém, no ano 998, quando o Abade Odilo, de Cluny (994-1048), exigiu que o então chamado “Dia de todas as almas”, hoje Dia de Finados, fosse celebrado em 2 de novembro, em todos os mosteiros sob a sua jurisdição. Em 1915, Bento XV concedeu a faculdade a todos os sacerdotes de celebrar várias Missas neste dia, desde que a intenção fosse feita apenas em uma Missa. Hoje, a liturgia propõe várias Missas, nesta data, a fim de ressaltar o mistério pascal, a vitória de Jesus sobre o pecado e a morte.</p>\r\n",
            "texto": "<h2>Texto (extraído da primeira Missa):</h2><p>«Todo aquele que o Pai me dá virá a mim, e o que vem a mim não o lançarei fora. Pois desci do céu não para fazer a minha vontade, mas a vontade daquele que me enviou. Ora, esta é a vontade daquele que me enviou: que eu não deixe perecer nenhum daqueles que me deu, mas que os ressuscite no último dia. Esta é a vontade de meu Pai: que todo aquele que vê o Filho e nele crê tenha a vida eterna; e eu o ressuscitarei no último dia» (Jo 6,37-40).</p><h2>A vontade de Deus</h2><p>A mensagem revolucionária é que “todo aquele que vê o Filho e nele crê tenha a vida eterna; e eu o ressuscitarei...”. Sabemos, por experiência, que o corpo se decompõe: mas o corpo não representa todo o homem! O homem, como pessoa, é parceiro do diálogo com Deus, que não o deixa cair, não o esquece, porque Deus é fiel às suas promessas. Deus escreveu cada um de nós na palma da sua mão e não se esquecido de ninguém, porque Ele é o Pai. Eis o ponto central da mensagem que Jesus nos deixou. Por esta verdade, Jesus fez-se homem, morreu na cruz e ressuscitou, para fazer-nos partícipes da alegria da ressurreição: \"Dai-lhes, Senhor, e a todos os que descansam em Cristo, a beatitude, a luz e a paz\", rezamos no cânone I da Missa, no momento de recordar os fiéis defuntos.</p><h2>Deixar-se surpreender</h2><p>É claro que sobreviveremos, disse Jesus! Porém, como isso acontecerá não sabemos, podemos apenas intuir, mediante a escuta da Palavra evangélica. No entanto, permanece a esperança de poder-nos surpreender com a bondade de Deus, com a sua misericórdia. Temos os nossos parâmetros, para medir os acontecimentos da vida, mas devemos deixar a Deus os seus parâmetros, que não são os nossos: será precisamente este que nos surpreenderá, quando cruzarmos a Porta do Paraíso.</p><h2>Um passo a mais</h2><p>Morrer não é desaparecer, mas viver de modo novo. É saber que, os que nos precederam, deram um \"passo a mais\" no caminho da vida; atingiram o cume, enquanto nós ainda estamos percorrendo as sendas da vida; ultrapassaram a curva da vida, enquanto ainda estamos ao longo do retilíneo. Por isso, a morte não é o fim de tudo, mas o início de uma vida nova, para a qual nos encaminhamos e nos preparamos desde o início.<br> Logo, a Comemoração dos Fiéis Defuntos não é apenas uma “recordação” dos que não estão mais presentes entre nós, fisicamente, mas uma ponte, que nos aguarda no fim da vida, que nos conduzirá à outra margem, à qual todos nós somos destinados; é um meio para não nos deixarmos afogar por tantas mágoas, esquecendo que tudo passa, mas Deus permanece.</p><h2>Irmã morte</h2><p>São Francisco de Assis, após ter-se reconciliado com Deus, consigo mesmo e com a criação, no final da sua vida conseguiu reconciliar-se até com a morte, tanto que passou a chamá-la \"irmã\", sinal que, também para ele, se tratava de um mistério a ser compreendido e aceito. Ao contrário da sociedade de hoje, que tenta, com todos os meios, ocultar a realidade da morte, iludindo-se ser eterna, São Francisco nos ensina a encará-la, compreendê-la, a considerá-la uma \"irmã\", uma parte de nós. No fundo, é um acontecimento real e existente: é um ato de honestidade intelectual, antes de ser espiritual. O medo, diante da “irmã morte”, certamente, é ditado pela ignorância, por não saber o que está além da “porta”. Por isso, suscita certo desconforto. Depois, é inútil esconder que tememos o “peso” das nossas ações, pois, no final das contas, todos acreditam, em seus corações e, no fim da vida, nos perguntaremos como vivemos. Esta experiência leva-nos a rezar pelos que nos precederam, quase querendo ajudá-los e protegê-los, ao invés de pedir sua ajuda e proteção.<br> Uma coisa é certa: vemos a morte à luz da ressurreição de Jesus. Eis a nossa força e serenidade. Ele nos abriu o Caminho que conduz, com A Verdade, à Vida. O próprio Jesus recordou-nos que somos feitos para a eternidade: mil anos para nós são como um sopro diante de Deus; este tempo tão curto e passageiro da vida, não tem sentido se não for projetado para uma experiência mais verdadeira, como o próprio Jesus disse: “Quem vê o Filho e nele crê terá a vida eterna”.<br> Enfim, uma última coisa: Jesus fez-se o homem para nos ajudar a viver \"por Deus\"; ele morreu, foi sepultado e desceu ao ínfero para que ninguém se sentisse excluído da sua ação salvadora. Para que eu não tenha medo e não me sinta só e abandonado, à mercê dos meus temores, Jesus quis \"viver\" todos os lugares, até nos mais baixos, para me fazer “companhia\" naquele momento. Não há “espaço”, na vida e na morte, que ele não tenha visitado. Isso me dá a certeza de que ele vai me receber, de braços abertos, em qualquer situação em que me “encontrar”: tanto hoje, no pecado, quanto amanhã, na morte, Ele sempre estará ao meu lado. Porque Ele venceu o pecado e a morte e me preparou um lugar na Casa do Pai. Isto me é suficiente para percorrer o caminho da vida, com confiança e esperança: \"Mesmo se eu tivesse que caminhar em um vale escuro\" (Sl 23), Ele estará sempre comigo!</p>"
        },
        {
            "fecha": "2020-11-09T00:00:00.000+01:00",
            "imagen": "/img/imagen-110.png",
            "santo": "Dedicação da Basílica de São João de Latrão",
            "titulo": "Dedicação da Basílica de São João de Latrão",
            "subtitulo": "<p>“Dedicar/consagrar” um lugar a Deus é um rito de todas as religiões: “reservar” a Deus um lugar, onde dar-lhe honra e glória.</p>\r\n<p>Quando o imperador Constantino deu plena liberdade aos cristãos (ano 313), não pouparam esforços para construir templos ao Senhor. Por isso, muitas igrejas foram construídas naquela época.</p>\r\n<p>O próprio imperador deu o exemplo, mandando construir uma magnífica Basílica no Monte Célio, em Roma, no lugar do antigo Palácio de Latrão, que o Papa Silvestre I havia dedicado ao Santíssimo Salvador (318 ou 324). Ali, foi construída uma Capela dedicada a São João Batista, que servia de batistério: no século IX, o Papa Sérgio III confirmou a dedicação a João Batista. Por fim, no século XII, Papa Lúcio II também a dedicou a São João Evangelista. Daí a denominação da Basílica Papal do Santíssimo Salvador e dos Santos João Batista e Evangelista de Latrão. A Basílica é considerada pelos cristãos como a principal, <b><i>a mãe de todas as igrejas do mundo</i></b>.</p>\r\n<p>Ao longo dos séculos, a Basílica foi destruída, várias vezes, mas sempre reconstruída: sua última reconstrução deu-se sob o Pontificado de Bento XIII, que a reconsagrou em 1724. Desde então, a festa que hoje celebramos, foi estendida a toda a cristandade.</p>\r\n",
            "texto": "<p><i>«Aproximava-se a Páscoa dos Judeus e Jesus subiu a Jerusalém. Lá, encontrou no Templo negociantes de bois, ovelhas e pombas, e mesas dos cambistas. Então, fez um chicote de cordas e expulsou todos do Templo, com suas ovelhas e bois, espalhou no chão o dinheiro dos cambistas e derrubou as mesas. Aos que vendiam pombas, disse: “Tirai isto daqui e não façais da casa de meu Pai uma casa de comércio”. Os seus discípulos, então, lembraram do que está escrito: “O zelo da tua casa me consome” (Sl 68,10). Perguntaram-lhe os Judeus: “Que sinal tu apresentas, para agir assim?”. Respondeu-lhes Jesus: “Destruí vós este Templo e eu o reerguerei em três dias”. Os Judeus replicaram: “Este Templo foi edificado em quarenta e seis anos, e tu queres edificá-lo em três dias?”. Mas, Jesus se referia ao templo do seu Corpo. Depois da sua Ressurreição, seus discípulos se lembraram destas palavras e creram na Escritura e na Palavra de Jesus»</i> (Jo 2,13-22).</p><h2>Lugar de encontro</h2><p>As leituras bíblicas, escolhidas para esta festa, referem-se ao tema do “templo”. No Antigo Testamento (<i>primeira leitura, Ez 47</i>), o profeta Ezequiel, do exílio na Babilônia - era por volta do ano 592 a.C -, tenta ajudar o povo a sair do desânimo, por não ter mais uma terra e tampouco um lugar para rezar. Surge, assim, a sua mensagem (<i>primeira leitura</i>), na qual o profeta anuncia o dia em que o povo iria adorar ao seu Deus no novo Templo: um lugar, onde o homem eleva a sua oração a Deus; onde Deus se aproxima do homem, ouvindo a sua oração e o socorrendo onde se encontra. Enfim, um lugar de encontro! Desta forma, o templo assume o papel de Casa de Deus e Casa do Povo de Deus. Desse templo, - diz o profeta, - vê jorrar água: <i>“Vi que saía água pela soleira do templo”</i>: uma água, como dádiva, que traz vida, bênção; um lugar, onde se pratica a justiça, a única capaz de curar o povo.</p><h2>Saiam daqui</h2><p>Por ocasião da Páscoa, todo judeu era obrigado a subir a Jerusalém, para oferecer um cordeiro em sacrifício; três semanas antes, começava a \"venda\" de animais apropriados para a oferta: as pombas eram oferecidas pelos pobres (Lv 5,7). Os cambistas tinham a tarefa de receber as \"moedas romanas\", que seriam trocadas em moedas cunhadas em Tiro: não era tanto uma questão de ortodoxia religiosa, apesar de ser assim. No fundo, as moedas de Tiro também traziam uma imagem pagã, mas tinham mais prata, por isso valiam mais. Os supervisores deste \"comércio\" eram os sacerdotes do Templo, que, no câmbio, sempre ganhavam um tanto. Eis o contexto que Jesus encontrou no Templo, sobretudo, no Hieron, pátio externo do Templo, chamado Pátio dos Gentios. O Templo, propriamente dito, era o Naos ou Santuário, mencionado em Jo 2,19-21: <i>\"Ele fez um chicote de cordas e expulsou todos do Templo\"</i>: com o chicote, Jesus acaba com aquele \"comércio\" presente no Templo (<i>Hieron</i>); derruba as mesas dos cambistas e expulsa a todos (<i>Cf. Ex 32: bezerro de ouro</i>).<br> <i>“Tirai isto daqui e não façais da casa de meu Pai uma casa de comércio”</i>: palavras e ações, que se referem ao profeta Zacarias, quando anunciou o que aconteceria com a ida do Senhor à cidade de Jerusalém: “Naqueles dias, não haverá mais traficantes (<i>cananeu=mercante</i>) na casa do Senhor” (Zc 14,21).<br> <i>“Que sinal tu apresentas, para agir assim?... Destruí vós este Templo e eu o reerguerei em três dias”</i>. Os sacerdotes do Templo perguntam a Jesus com qual “autoridade\" ele agia assim? Ele respondeu convidando-os a destruir o Templo (<i>Naos</i>) que ele o reconstruiria. A resposta de Jesus não se refere tanto ao Templo, como todo o edifício, mas ao verdadeiro e próprio \"Santuário\", onde Deus está presente. <i>“Jesus se referia ao templo do seu Corpo”</i>. Com a Páscoa de Jesus - com o seu corpo destruído e ressuscitado – tinha início <i>um novo culto</i>, o culto do amor, no <i>novo Templo</i> (<i>Naos</i>), e o novo Templo é Ele mesmo. A ressurreição foi o acontecimento decisivo, que, finalmente, tornou os discípulos capazes de entender e, depois, o Espírito Santo (<i>Jo 14,26</i>) os fez lembrar as coisas de modo novo.</p><h2>Jesus, novo Templo</h2><p>A festa da Dedicação da Basílica de Latrão, que celebramos hoje, nos permite recordar o caminho do Povo e o zelo constante e fiel de Deus. No entanto, recordamos que, hoje, cada um de nós é a \"casa de Deus”, em Jesus ressuscitado, porque o Espírito mora em mim, em cada um de nós (<i>1Cor 3,16</i>). Por um lado, o simples fato de estarmos cientes disso, nos leva a louvar o Senhor e, por outro, a dizer, às vezes, de modo excessivo: <i>\"Senhor, eu não sou digno de que entreis em minha casa...\"</i> (<i>Mt 8,8</i>), esquecendo que Ele já está em nós, nos acolhe e nos ama, não como gostaríamos de ser, mas como somos, aqui e agora. As distrações, presentes em nós, tornam desfocada a face do Senhor! Quando aprendermos a manter o nosso olhar fixo em Jesus, Autor e aperfeiçoador da nossa fé e da nossa amizade com Ele (<i>Cf. Hb 12,1-4</i>), então o nosso rosto brilhará com a luz, que brota de um coração \"unificado\". O equilíbrio exigido não deve ser coisa passageira, mas todo um caminho de vida, um contínuo entrar, em nós mesmos, em vista da \"<i>morada do Rei</i>\" (<i>Cf. Castelo Interior, Santa Teresa de Ávila</i>).</p>"
        },
        {
            "fecha": "2020-11-21T00:00:00.000+01:00",
            "imagen": "/img/imagen-111.png",
            "santo": "Apresentação de Nossa Senhora ao Templo",
            "titulo": "Apresentação de Nossa Senhora ao Templo / Nossa Senhora da Saúde",
            "subtitulo": "<p>A Festa da Apresentação de Nossa Senhora ao Templo recorda, segundo os Evangelhos apócrifos, o dia em que Maria, ainda criança, vai ao templo de Jerusalém para se consagrar a Deus. A Igreja não pretende dar realce apenas ao acontecimento histórico, que não existe nos Evangelhos, mas ao dom total da jovem de Nazaré, que, ao ouvir a frase \"Bem-aventurados os que ouvem a Palavra de Deus e a põem em prática\", se preparou para ser \"templo do Filho\".</p>\r\n<p>Neste mesmo dia 21 de novembro, celebra-se a festa mais famosa de Maria, Nossa Senhora da Saúde, instituída na então República do Vêneto, em 1630, que, depois, se espalhou por toda parte. Esta recorrência e tradição tiveram origem depois da epidemia, que atingiu todo o norte da Itália, entre 1630 e 1631, que também citada por Alessandro Manzoni em \"Os Noivos\". Diante da difusão da doença, não sabendo o que fazer, o Governo da Sereníssima República organizou uma procissão a Nossa Senhora, tanto que, em 22 de outubro de 1630, o Doge prometeu construir um templo, dedicado a Maria, se a cidade sobrevivesse à pandemia. Algumas semanas depois, houve uma brusca diminuição da doença e, em novembro de 1631, foi declarado o fim definitivo da emergência pandêmica. Desde então, a Virgem recebeu o título de \"Nossa Senhora da Saúde\". O Doge cumpriu sua promessa e mandou construir uma basílica, inaugurada em 28 de novembro de 1687, chamada Santa Maria da Saúde.</p>\r\n<p>No dia 21 de novembro, por desejo de Pio XII, a Igreja também celebra, desde 1953, o “Dia das Monjas de Clausura”.</p>\r\n",
            "texto": "<p><i>”Jesus ainda falava à multidão, quando sua mãe e seus irmãos vieram e o esperavam, do lado de fora, para falar com Ele. Disse-lhe alguém: “Tua mãe e teus irmãos estão ali fora e querem falar contigo”. Jesus respondeu-lhe: “Quem é minha mãe e quem são meus irmãos”? E, apontando o dedo aos seus discípulos, acrescentou: “Aqui estão minha mãe e meus irmãos”. Todo aquele que faz a vontade de meu Pai, que está nos céus, este é meu irmão, minha irmã e minha mãe”</i> (Mt 12, 46-50).</p><h2>Não tem mais vinho</h2><p>Maria, como mulher e mãe, sempre percebe o que “falta” em casa. De fato, percebeu que faltava vinho nas Bodas de Caná. Com previdência, pede a intercessão do Filho Jesus para que possa providenciá-lo. Ela age assim na certeza de que nada é impossível para Deus, como lhe disse o anjo na Anunciação. Jesus resiste ao responder \"Mulher, ainda não chegou a minha hora\", mas, depois, cede.<br> Em Caná, Maria revela-se a “fiel” a Jesus: graças à sua fé, leva Jesus ao seu primeiro “sinal”. O vinho é símbolo de alegria, festa, regozijo. Logo, dizer que falta vinho, significava que, na festa das Bodas, faltava o ingrediente por excelência: a alegria. Graças à sua intercessão, Maria percebe e providencia para que a água do embaraço, do temor... logo se transforme em alegria na festa. Como fez em Caná, assim Maria, Nossa Senhora da Saúde, faz com os que a invocam e nela confiam.</p><h2>Os servos</h2><p>Os servos eram os que acompanhavam o evento, passo a passo: pegam as jarras, as enchem de água até à borda e, ao distribuírem aos convidados, percebem, com surpresa, que era vinho. Assim, os servos se tornam testemunhas, porque, por obediência, são protagonistas de um \"acontecimento\", sobre o qual todos falariam. Logo, eles foram as suas primeiras testemunhas. Diante dos \"sinais\", que Deus continua a realizar em nós e em torno de nós, podemos, também nós, passar de \"servos\" a \"testemunhas\", que narram as grandes coisas que Deus realiza entre nós, mediante a nossa humilde e frágil obediência. Esta experiência só poderá ser possível se formos \"obedientes\" às ordens da Virgem Maria.</p><h2>Dom e compromisso</h2><p>Neste dia de festa, o “dom” que Maria faz de si a Deus se entrelaça com seu compromisso de viver a vida, animada pela fé, na certeza de que o próprio Deus providenciará a tudo (Cf. Gn 22). Quando, para o homem, tudo parece impossível, tudo se torna possível para quem acredita em Deus e, com fé, confia na intercessão de Maria, Mãe de Jesus e nossa Mãe.</p>"
        },
        {
            "fecha": "2020-11-24T00:00:00.000+01:00",
            "imagen": "/img/imagen-112.png",
            "santo": "Solenidade de Cristo Rei do Universo, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Solenidade de Cristo Rei do Universo",
            "subtitulo": "<p>No ano 325, ocorreu o primeiro Concílio Ecumênico na cidade de Nicéia, Ásia Menor. Na ocasião, foi definida a divindade de Cristo contra as heresias de Ario: \"Cristo é Deus, Luz da luz, Deus verdadeiro do Deus verdadeiro\". Após 1600 anos, em 1925, Pio XI proclamou o modo melhor para superar as injustiças: o reconhecimento da realeza de Cristo. De fato, escreveu: “Visto que as festas têm maior eficácia do que qualquer documento do magistério eclesiástico, por captar a atenção de todos, não só uma vez, mas o ano inteiro, atingem não só o espírito, mas também os corações” (Encíclica <a href=\"https://www.vatican.va/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_11121925_quas-primas.html\" rel=\"external\"><i>Quas primas</i></a>, 11 de dezembro 1925).</p><p>A data original da festa de Cristo Rei era o último domingo de outubro, ou seja, no domingo que precedia a festa de Todos os Santos, mas, com a nova Reforma de 1969, foi transferida para o último domingo do Ano Litúrgico. Desta forma, fica claro que Jesus Cristo, o Rei, é a meta da nossa peregrinação terrena. Os textos bíblicos mudam em todos os três anos, para que possamos conhecer, plenamente, a figura de Jesus.</p>",
            "texto": "<p>“<i>Quando o Filho do Homem voltar na sua glória e todos os anjos com ele, se sentará no seu trono glorioso. Todas as nações se reunirão diante dele e ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos. Colocará as ovelhas à sua direita e os cabritos à sua esquerda. Então, o Rei dirá aos que estão à direita: “Vinde, benditos de meu Pai, tomai posse do Reino que vos foi preparado, desde a criação do mundo, porque tive fome e me destes de comer; tive sede e me destes de beber; era peregrino e me acolhestes; nu e me vestistes; enfermo e me visitastes; prisioneiro e viestes a mim”. Os justos lhe perguntarão: “Senhor, quando foi que te vimos com fome e te demos de comer, com sede e te demos de beber? Quando foi que te vimos peregrino e te acolhemos, nu e te vestimos? Quando foi que te vimos enfermo ou na prisão e te fomos visitar?”. Responderá o Rei: “Em verdade eu vos digo: todas as vezes que fizestes isso a um destes meus irmãos mais pequeninos, foi a mim que o fizestes”. Depois, dirá aos que estão à sua esquerda: “Afastai-vos de mim, malditos! Ide para o fogo eterno destinado ao demônio e aos seus anjos. Porque tive fome e não me destes de comer; sede e não me destes de beber; peregrino e não me acolhestes; nu e não me vestistes; enfermo e na prisão e não me visitastes”. Então, esses lhe perguntarão: “Senhor, quando foi que te vimos com fome, com sede, peregrino, nu, enfermo, ou na prisão e não te socorremos?”. E lhes responderá: “Em verdade eu vos digo: todas as vezes que deixastes de fazer isso a um destes pequeninos, foi a mim que o deixastes de fazer. Esses irão para o castigo eterno, e os justos, para a vida eterna” (Mt 25, 31-46)</i>.</p><h2>Última etapa</h2><p>Celebramos, hoje, o último domingo do Ano Litúrgico, chamado <i>Solenidade de Nosso Senhor Jesus Cristo, Rei do Universo</i>. Esta meta foi-nos indicada no I Domingo do Advento e, hoje, a atingimos. Visto que o Ano Litúrgico representa a nossa vida em miniatura, esta experiência primeiro nos ensina e, depois, nos recorda, que estamos a caminho ao encontro com Jesus, o Esposo, que virá como Rei e Senhor da vida e da história. Referimo-nos à sua segunda vinda: a primeira, quando veio como um humilde Menino, depositado na manjedoura (<i>Lc 2, 7</i>); a segunda, quando retornará na sua glória, no final dos tempos. Esta vinda é celebrada, liturgicamente, hoje. No entanto, há outra vinda intermediária, que vivemos, hoje, na qual Jesus se apresenta a nós com a Graça dos seus Sacramentos e na pessoa de cada um dos \"pequeninos\" do Evangelho - “<i>Em verdade vos declaro: se não vos tornardes como criancinhas, não entrareis no Reino dos Céus</i>”... (<i>Mt 18,2</i>), isto é, somos convidados a reconhecer Jesus na pessoa dos nossos irmãos e irmãs, a negociar os talentos recebidos, a assumir nossas responsabilidades todos os dias. – Ao longo deste caminho, a liturgia se oferece a nós como escola de vida para educar-nos a reconhecer o Senhor, presente na vida cotidiana, e preparar-nos para a sua última vinda.</p><h2>Coordenadas para a vida</h2><p>“<i>Vinde, benditos... Afastai-vos de mim, malditos. Ide para o fogo eterno, destinado ao demônio e aos seus anjos</i>”. Bênção e maldição não são decisões, mas uma “constatação” do Rei, que, nada mais faz, que “fazer as contas”, revelando o que cada um foi e fez e o quanto cuidou do seu irmão (<i>Cf. Gn 4; Lc 16,19-31 - Homem rico</i>).</p><p>No início do Evangelho, o evangelista Mateus (<i>1,23</i>) escreve: “<i>Eis que a virgem conceberá e dará à luz um filho, que se chamará Emanuel, que significa “Deus conosco</i>”; e, na conclusão do Evangelho: “<i>Eis que estarei sempre convosco, até ao fim dos séculos</i>” (<i>Mt 28,20</i>). Neste contexto, deve ser lido e compreendido o \"Juízo final\", que a liturgia nos leva, hoje, a contemplar. Jesus, o Emanuel, <i>Deus conosco, está realmente \"conosco\" até o fim do mundo</i>. Ele está conosco... mas, onde Ele está? Como reconhecer a sua presença e ação em nossa vida? Para encontrá-Lo temos que seguir os passos de Jesus, cultivar seus sentimentos, que, muitas vezes, não coincidem com os nossos. Como esquecer quando Jesus confidenciou aos seus discípulos que a morte na cruz o aguardava? Pedro protestou as suas palavras, mas Jesus replicou, dizendo: “<i>Afasta-te de mim, Satanás! Tu és para mim um escândalo; teus pensamentos não são de Deus, mas dos homens</i>” (<i>Mt 16,22; Cf. Is 55,8</i>).</p><p>Devemos lembrar sempre que “<i>estamos no mundo, mas não somos do mundo” </i>(<i>Cf. Jo 17,14</i>). E visto que é tão fácil se desviar do caminho certo - \"<i>Corríeis bem. Quem, pois, vos cortou os passos</i>...?\" (<i>Cf. Gl 5, 7) –</i> que “<i>é importante manter o nosso olhar fixo em Jesus, para evitar de nos desviarmos do caminho”</i> (<i>Cf. Hb 12, 2</i>). Ele está conosco. Logo, a nossa vida não é orientada pelo caos, mas por uma Presença que é Vida e que nos mostra o Caminho.</p><h2>Uma festa que nos indica o caminho</h2><p>O ano litúrgico é o símbolo do caminho da nossa vida: tem um início e um fim, rumo ao encontro com o Senhor Jesus, Rei e Senhor, no Reino dos Céus, quando entrarmos pela porta estreita da \"<i>irmã morte</i> \"(São Francisco). Pois bem, no início do Ano Litúrgico (I Domingo do Advento), foi-nos indicada, de antemão, a meta à qual devemos dirigir nossos passos. É como se, em vista de um exame, tivessem nos dado um ano antes as respostas às perguntas! Mas, isso teria sido um exame desonesto. Na liturgia, porém, este é um dom do Mestre Jesus, porque nos permite saber qual o caminho que devemos seguir (Jesus, o Caminho), com quais pensamentos seguir (Jesus, a Verdade), e qual esperança que deverá nos animar (Jesus, a Vida - <i>Cf. Jo 14,6</i>).</p><h2>Tudo depende do amor</h2><p>O que mais nos impressiona, hoje, pelos textos litúrgicos, é que <i>o exame final será sobre o tema do amor</i>, na concretude da vida, a partir das nossas ações mais simples e comuns: “tive fome, tive sede...”. Logo, não se trata de gestos heroicos ou estranhos à vida cotidiana, tampouco de gestos extraordinários. A coisa mais bonita que emerge do Evangelho é que Jesus não é apenas o “<i>Deus que está conosco, até o fim do mundo</i>”, mas o “Deus que está em nós”, começando pelos últimos, que se identifica com os mais necessitados, com os pequeninos do Evangelho, com todos os perseguidos (<i>Cf. At 9,4: “Saulo Saulo, por que me persegues?”</i>). Enfim, todo gesto de amor é um gesto feito \"com Jesus\", em sua companhia; “como Jesus”, porque aprendemos do Evangelho; mas também \"para Jesus\", porque todas as vezes que fizermos um gesto de amor, fizemos \"para Ele\".</p><h2>Amor na vida de cada dia</h2><p>O que mais nos surpreende e que nos \"seis\" gestos, sobre os quais Jesus no Evangelho, não há nenhum religioso ou sagrado, segundo o nosso modo de pensar. Todos parecem ser gestos “leigos”, feitos na rua, em casa, onde quer que seja e onde há necessidade; na verdade, “<i>nada é profano, tanto em frente como fora da igreja, porque toda a realidade é a grande Igreja de Deus: nada é profano, mas tudo é “sagrado”, porque tudo está em função de Jesus” </i>(Luigi Giussani).</p><p>Nisto consiste todo o culto que prestamos a Deus, segundo também outro texto de Mateus: “<i>Se estás, portanto, para fazer a tua oferta diante do altar e te lembrares de que teu irmão tem alguma coisa contra ti, deixa lá a tua oferta diante do altar e vai primeiro reconciliar-te com teu irmão; só então vem fazer a tua oferta</i>\". (<i>Cf. Mt 5, 23-24; Quarta-feira de Cinzas: Is 58,9; Gl 2,12: Eis o jejum que quero: libertar os oprimidos...</i>). Afinal, se o culto oferecido diante do altar não for precedido e acompanhado pelo culto do amor ao próximo, vale bem pouco.</p>"
        }
    ]
}