{
    "num_fiestas": 5,
    "noviembre": [
        {
            "fecha": "2020-11-01T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-108.png",
            "santo": "Solenidade de Todos os Santos, BAV Vat. sir. 559, f. 93v",
            "titulo": "Solenidade de Todos os Santos ",
            "subtitulo": "<p style=\"text-align: justify;\">Ao final do século II, já era grande a veneração dos Santos. No início, os santos mártires, aos quais os Apóstolos foram logo assimilados, eram testemunhas oficiais da fé.<\/p>\r\n<p style=\"text-align: justify;\">Depois das grandes perseguições do Império Romano, homens e mulheres, que viveram a vida cristã, de modo belo e heroico, começaram a tornar-se, paulatinamente, exemplos de veneração: o primeiro santo, não mártir, foi São Martinho de Tours.<\/p>\r\n<p style=\"text-align: justify;\">Em fins do ano mil, diante do incontrolado desenvolvimento da veneração dos santos e do \"comércio\" em torno das suas relíquias, iniciou-se um processo de canonização, até se chegar à comprovação dos milagres.<\/p>\r\n<p style=\"text-align: justify;\">A Solenidade de Todos os Santos começou no Oriente, no século IV. Depois, difundiu-se em datas diferentes. Em Roma, dia 13 de maio; na Inglaterra e Irlanda, a partir do século VIII, dia 1º de novembro, uma data que também foi adotada em Roma, a partir do século IX.<\/p>\r\n<p style=\"text-align: justify;\">Esta Solenidade era celebrada no fim do Ano litúrgico, quando a Igreja mantinha seu olhar fixo ao término da vida terrena, pensando naqueles que haviam atravessado as portas do Céu.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Vendo aquelas multid&otilde;es, Jesus subiu &agrave; montanha. Sentou-se e seus disc&iacute;pulos aproximaram-se dele. Ent&atilde;o, abriu a boca e lhes ensinava, dizendo: <br \/> “Bem-aventurados os pobres de esp&iacute;rito, porque deles &eacute; o Reino dos C&eacute;us!<br \/> Bem-aventurados os que choram, porque ser&atilde;o consolados!<br \/> Bem-aventurados os mansos, porque possuir&atilde;o a terra!<br \/> Bem-aventurados os que t&ecirc;m fome e sede de justi&ccedil;a, porque ser&atilde;o saciados!<br \/> Bem-aventurados os misericordiosos, porque alcan&ccedil;ar&atilde;o miseric&oacute;rdia!<br \/> Bem-aventurados os puros de cora&ccedil;&atilde;o, porque ver&atilde;o Deus!<br \/> Bem-aventurados os pac&iacute;ficos, porque ser&atilde;o chamados filhos de Deus!<br \/> Bem-aventurados os que s&atilde;o perseguidos por causa da justi&ccedil;a, porque deles &eacute; o Reino dos C&eacute;us!<br \/> Bem-aventurados sereis quando vos caluniarem, quando vos perseguirem e disserem falsamente todo o mal contra v&oacute;s por causa de mim. Alegrai-vos e exultai, porque ser&aacute; grande a vossa recompensa nos c&eacute;us”&raquo;<\/i> (Mt 5,1-12a).<\/p> \n<h2 style=\"text-align: justify;\">Os Santos<\/h2> \n<p style=\"text-align: justify;\">Os Santos e as Santas - aut&ecirc;nticos amigos de Deus - aos quais a Igreja nos convida, hoje, a dirigir nossos olhares, s&atilde;o homens e mulheres, que se deixaram atrair pela proposta divina, aceitando percorrer o caminho das Bem-aventuran&ccedil;as; n&atilde;o porque sejam melhores ou mais intr&eacute;pidos que n&oacute;s, mas, simplesmente, porque \"sabiam\" que todos n&oacute;s somos filhos de Deus e assim viveram; sentiram-se “pecadores perdoados”... Eis os verdadeiros de Santos! Eles aprenderam a conhecer-se, a canalizar suas for&ccedil;as para Deus, para si e para os outros, sabendo confiar sempre, nas suas fragilidades, na Miseric&oacute;rdia divina.<br \/> Hoje, os Santos nos animam a apontar para o alto, a olhar para longe, para a meta e o pr&ecirc;mio que nos aguardam; exortam-nos a n&atilde;o nos resignar diante das dificuldades da vida di&aacute;ria, pois a vida n&atilde;o s&oacute; tem fim, mas, sobretudo, tem uma finalidade: a comunh&atilde;o eterna com Deus.<br \/> Com esta Solenidade, a Igreja nos prop&otilde;e os Santos, amigos de Deus e exemplos de uma vida feliz, que nos acompanham e intercedem por n&oacute;s; eles nos estimulam a viver com maior intensidade esta &uacute;ltima etapa do Ano lit&uacute;rgico, sinal e s&iacute;mbolo do caminho da nossa vida.<\/p> \n<h2 style=\"text-align: justify;\">Condi&ccedil;&otilde;es evang&eacute;licas<\/h2> \n<p style=\"text-align: justify;\">Trata-se de percorrer o caminho, ou melhor, as nove condi&ccedil;&otilde;es tra&ccedil;adas por Jesus e indicadas no Evangelho: as Bem-aventuran&ccedil;as!<br \/> <i>“Bem-aventurados os pobres de esp&iacute;rito, porque deles &eacute; o Reino dos C&eacute;us...”<\/i>: o ponto forte n&atilde;o &eacute; tanto ser “bem-aventurado”, mas o “<i>porqu&ecirc;<\/i>”. Uma pessoa n&atilde;o &eacute; \"bem-aventurada\" porque &eacute; \"pobre\", mas porque, como pobre, tem a condi&ccedil;&atilde;o privilegiada de entrar no Reino dos C&eacute;us.<br \/> A mesma coisa acontece com as outras oito condi&ccedil;&otilde;es: “Bem-aventurados os que choram, porque ser&atilde;o consolados! Bem-aventurados os mansos, porque possuir&atilde;o a terra! Bem-aventurados os que t&ecirc;m fome e sede de justi&ccedil;a, porque ser&atilde;o saciados! Bem-aventurados os misericordiosos, porque alcan&ccedil;ar&atilde;o miseric&oacute;rdia! Bem-aventurados os puros de cora&ccedil;&atilde;o, porque ver&atilde;o Deus! Bem-aventurados os pac&iacute;ficos, porque ser&atilde;o chamados filhos de Deus! Bem-aventurados os que s&atilde;o perseguidos por causa da justi&ccedil;a, porque deles &eacute; o Reino dos C&eacute;us! Bem-aventurados sereis quando vos caluniarem... Alegrai-vos, porque ser&aacute; grande a vossa recompensa nos C&eacute;us”.<br \/> A explica&ccedil;&atilde;o de tudo encontra-se naquele “<i>porqu&ecirc;<\/i>”, pois revela onde os mansos encontrar&atilde;o confian&ccedil;a, onde os pac&iacute;ficos encontrar&atilde;o alegria... Logo, \"bem-aventurados\", n&atilde;o deve ser entendido como uma simples emo&ccedil;&atilde;o, se bem que importante, mas como um ausp&iacute;cio para se reerguer, n&atilde;o desanimar, n&atilde;o desistir e seguir em frente... pois Deus est&aacute; conosco.<br \/> A quest&atilde;o, portanto, consiste em ver Deus, estar da sua parte, ser objeto das suas aten&ccedil;&otilde;es; contemplar Deus, n&atilde;o no para&iacute;so, mas, aqui e agora.<br \/> Enfim, eis o caminho que devemos percorrer para participar tamb&eacute;m da alegria indicada pelo Apocalipse, que todos n&oacute;s podemos conseguir: <i>\"Car&iacute;ssimos, considerai com que amor nos amou o Pai, para que sejamos chamados filhos de Deus. E n&oacute;s o somos de fato... desde agora somos filhos de Deus, mas n&atilde;o se manifestou ainda o que havemos de ser\"<\/i>&nbsp;(1 Jo 3,1-2). N&oacute;s, diz o refr&atilde;o do Salmo, em resposta &agrave; primeira leitura da Carta de Jo&atilde;o: <i>“Somos a gera&ccedil;&atilde;o que busca a face do Senhor”<\/i>. N&atilde;o porque somos melhores que os outros, mas porque Deus quis assim.<\/p> \n<h2 style=\"text-align: justify;\">E n&oacute;s?<\/h2> \n<p style=\"text-align: justify;\">Com essas Bem-aventuran&ccedil;as, Jesus nos faz um convite: “O Reino dos C&eacute;us pode-lhes interessar? Voc&ecirc;s tem interesse em viver uma vida melhor?”. Claro, o mundo vai para a dire&ccedil;&atilde;o oposta e nos convida a ser felizes com uma vida opulenta e economicamente tranquila, bem diferente daquela dos <i>\"pobres de esp&iacute;rito\"<\/i>; convida-nos a uma vida de divers&atilde;o, em todos os sentidos, a todo custo e com todos os meios, bem diferente daquela dos <i>\"Bem-aventurados os que choram\"<\/i>; convida-nos a ter sempre raz&atilde;o e a prevalecer sobre os outros, mas n&atilde;o a ser mansos; convida-nos a satisfazer-nos com tudo, sem obje&ccedil;&atilde;o, mas n&atilde;o a satisfazer-nos com a paz e a justi&ccedil;a; convida-nos a pensar s&oacute; em n&oacute;s mesmos, mas n&atilde;o em ser misericordiosos; convida-nos a ir para aonde nosso cora&ccedil;&atilde;o nos levar, satisfazendo as nossas paix&otilde;es, mas n&atilde;o a ser puros de cora&ccedil;&atilde;o; convida-nos a defender nossos muros, mas n&atilde;o a ser pacificadores; convida-nos a prevalecer e a perseguir os outros, ao inv&eacute;s de deixar-nos insultar!<br \/> Enfim, as Bem-aventuran&ccedil;as podem, realmente, parecer absurdas, mas s&atilde;o apenas algumas condi&ccedil;&otilde;es para uma vida melhor, feliz e linda... uma vida bem sucedida ou, ent&atilde;o, uma vida santa. N&atilde;o se trata apenas de palavras ou ideias... porque se observarmos bem, as Bem-aventuran&ccedil;as s&atilde;o um retrato do pr&oacute;prio Jesus: pobre, manso, d&oacute;cil, misericordioso... animado apenas pelo desejo <i>“de ocupar-se das coisas do Pai”<\/i> (Cf. Lc 2,49).<br \/> Como diz&iacute;amos acima, o ponto forte n&atilde;o &eacute; tanto ser \"bem-aventurado\", mas o \"porqu&ecirc;\": a felicidade ou a bem-aventuran&ccedil;a depende do sentido que dermos &agrave; nossa vida, da dire&ccedil;&atilde;o que tomarmos, da nossa raz&atilde;o de viver, mas, tamb&eacute;m, do valor que dermos ao sentido de perder a vida: <i>“N&atilde;o sab&iacute;eis que devo ocupar-me das coisas do meu Pai?” “…porque delas depende &eacute; o Reino dos C&eacute;us”<\/i>.<br \/> Portanto, a alegria ou a bem-aventuran&ccedil;a n&atilde;o depende das condi&ccedil;&otilde;es externas, como o bem-estar, o prazer, o sucesso... que s&atilde;o experi&ecirc;ncias fr&aacute;geis e ef&ecirc;meras (<i>Cf. Mt 7,24-28: a casa constru&iacute;da na areia ou na rocha<\/i>), mas depende da felicidade prometida por Deus aos que adotam certos comportamentos em seus cora&ccedil;&otilde;es e os manifestam na vida de cada dia.<\/p> \n<h2 style=\"text-align: justify;\">Santos da porta ao lado<\/h2> \n<p style=\"text-align: justify;\">Logo, a Solenidade de hoje confirma que uma vida \"beata\", \"bela\", \"bem-sucedida\" e \"santa\"... &eacute; poss&iacute;vel, tanto ontem como hoje! Para n&oacute;s e para todos. Podemos sempre nos tornar aqueles \"santos da porta ao lado\", sobre os quais o Papa Francisco se refere: homens e mulheres reconciliados conosco, com os outros e com Deus, capazes de fazer brilhar a luz do amor misericordioso de Deus no dia a dia, na fam&iacute;lia, no trabalho, nos tempos livres… sabendo viver “Jesus” e confiando nas suas “Bem-aventuran&ccedil;as”.<br \/> Todos n&oacute;s somos santos ao recebermos o Batismo, mas muitos n&atilde;o sabem! Muitas vezes, nem nos damos conta desta possibilidade que o Batismo nos proporciona. N&atilde;o obstante, ela existe, porque Jesus quis assim!<\/p> \n<h2 style=\"text-align: justify;\">Anedota<\/h2> \n<p style=\"text-align: justify;\">Durante uma visita a uma igreja de Turim, um aluno pediu &agrave; professora uma explica&ccedil;&atilde;o sobre alguns vitrais luminosos e belos do templo. E ela respondeu: “Representam os Santos, homens e mulheres, que viveram, de forma especial e forte, a amizade com Jesus”.<br \/> Poucos dias depois, Dia de Todos os Santos, um sacerdote perguntou aos mesmos alunos: “Algu&eacute;m saberia me explicar quem foram e o que fizeram aqueles que a Igreja venera como \"Santos?\". O menino, que havia pedido explica&ccedil;&otilde;es &agrave; professora sobre os vitrais, levantou a m&atilde;o e, com voz firme e confiante, respondeu: “S&atilde;o os que deixam a Luz passar!”.<\/p>"
        },
        {
            "fecha": "2020-11-02T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-109.png",
            "santo": "Comemoração dos Fiéis Defuntos",
            "titulo": "Comemoração dos Fiéis Defuntos",
            "subtitulo": "<p style=\"text-align: justify;\">No século II, há indícios de que os cristãos rezavam e celebravam a Eucaristia pelos seus defuntos. No início, eram recordados no terceiro dia do enterro e, depois, no aniversário de morte. A seguir, no 7º e 30º dia. Tudo começou, porém, no ano 998, quando o Abade Odilo, de Cluny (994-1048), exigiu que o então chamado “Dia de todas as almas”, hoje Dia de Finados, fosse celebrado em 2 de novembro, em todos os mosteiros sob a sua jurisdição. Em 1915, Bento XV concedeu a faculdade a todos os sacerdotes de celebrar várias Missas neste dia, desde que a intenção fosse feita apenas em uma Missa. Hoje, a liturgia propõe várias Missas, nesta data, a fim de ressaltar o mistério pascal, a vitória de Jesus sobre o pecado e a morte.<\/p>\r\n",
            "texto": "<h2 style=\"text-align: justify;\">Texto (extra&iacute;do da primeira Missa):<\/h2> \n<p style=\"text-align: justify;\">&laquo;Todo aquele que o Pai me d&aacute; vir&aacute; a mim, e o que vem a mim n&atilde;o o lan&ccedil;arei fora. Pois desci do c&eacute;u n&atilde;o para fazer a minha vontade, mas a vontade daquele que me enviou. Ora, esta &eacute; a vontade daquele que me enviou: que eu n&atilde;o deixe perecer nenhum daqueles que me deu, mas que os ressuscite no &uacute;ltimo dia. Esta &eacute; a vontade de meu Pai: que todo aquele que v&ecirc; o Filho e nele cr&ecirc; tenha a vida eterna; e eu o ressuscitarei no &uacute;ltimo dia&raquo; (Jo 6,37-40).<\/p> \n<h2 style=\"text-align: justify;\">A vontade de Deus<\/h2> \n<p style=\"text-align: justify;\">A mensagem revolucion&aacute;ria &eacute; que “todo aquele que v&ecirc; o Filho e nele cr&ecirc; tenha a vida eterna; e eu o ressuscitarei...”. Sabemos, por experi&ecirc;ncia, que o corpo se decomp&otilde;e: mas o corpo n&atilde;o representa todo o homem! O homem, como pessoa, &eacute; parceiro do di&aacute;logo com Deus, que n&atilde;o o deixa cair, n&atilde;o o esquece, porque Deus &eacute; fiel &agrave;s suas promessas. Deus escreveu cada um de n&oacute;s na palma da sua m&atilde;o e n&atilde;o se esquecido de ningu&eacute;m, porque Ele &eacute; o Pai. Eis o ponto central da mensagem que Jesus nos deixou. Por esta verdade, Jesus fez-se homem, morreu na cruz e ressuscitou, para fazer-nos part&iacute;cipes da alegria da ressurrei&ccedil;&atilde;o: \"Dai-lhes, Senhor, e a todos os que descansam em Cristo, a beatitude, a luz e a paz\", rezamos no c&acirc;none I da Missa, no momento de recordar os fi&eacute;is defuntos.<\/p> \n<h2 style=\"text-align: justify;\">Deixar-se surpreender<\/h2> \n<p style=\"text-align: justify;\">&Eacute; claro que sobreviveremos, disse Jesus! Por&eacute;m, como isso acontecer&aacute; n&atilde;o sabemos, podemos apenas intuir, mediante a escuta da Palavra evang&eacute;lica. No entanto, permanece a esperan&ccedil;a de poder-nos surpreender com a bondade de Deus, com a sua miseric&oacute;rdia. Temos os nossos par&acirc;metros, para medir os acontecimentos da vida, mas devemos deixar a Deus os seus par&acirc;metros, que n&atilde;o s&atilde;o os nossos: ser&aacute; precisamente este que nos surpreender&aacute;, quando cruzarmos a Porta do Para&iacute;so.<\/p> \n<h2 style=\"text-align: justify;\">Um passo a mais<\/h2> \n<p style=\"text-align: justify;\">Morrer n&atilde;o &eacute; desaparecer, mas viver de modo novo. &Eacute; saber que, os que nos precederam, deram um \"passo a mais\" no caminho da vida; atingiram o cume, enquanto n&oacute;s ainda estamos percorrendo as sendas da vida; ultrapassaram a curva da vida, enquanto ainda estamos ao longo do retil&iacute;neo. Por isso, a morte n&atilde;o &eacute; o fim de tudo, mas o in&iacute;cio de uma vida nova, para a qual nos encaminhamos e nos preparamos desde o in&iacute;cio.<br \/> Logo, a Comemora&ccedil;&atilde;o dos Fi&eacute;is Defuntos n&atilde;o &eacute; apenas uma “recorda&ccedil;&atilde;o” dos que n&atilde;o est&atilde;o mais presentes entre n&oacute;s, fisicamente, mas uma ponte, que nos aguarda no fim da vida, que nos conduzir&aacute; &agrave; outra margem, &agrave; qual todos n&oacute;s somos destinados; &eacute; um meio para n&atilde;o nos deixarmos afogar por tantas m&aacute;goas, esquecendo que tudo passa, mas Deus permanece.<\/p> \n<h2 style=\"text-align: justify;\">Irm&atilde; morte<\/h2> \n<p style=\"text-align: justify;\">S&atilde;o Francisco de Assis, ap&oacute;s ter-se reconciliado com Deus, consigo mesmo e com a cria&ccedil;&atilde;o, no final da sua vida conseguiu reconciliar-se at&eacute; com a morte, tanto que passou a cham&aacute;-la \"irm&atilde;\", sinal que, tamb&eacute;m para ele, se tratava de um mist&eacute;rio a ser compreendido e aceito. Ao contr&aacute;rio da sociedade de hoje, que tenta, com todos os meios, ocultar a realidade da morte, iludindo-se ser eterna, S&atilde;o Francisco nos ensina a encar&aacute;-la, compreend&ecirc;-la, a consider&aacute;-la uma \"irm&atilde;\", uma parte de n&oacute;s. No fundo, &eacute; um acontecimento real e existente: &eacute; um ato de honestidade intelectual, antes de ser espiritual. O medo, diante da “irm&atilde; morte”, certamente, &eacute; ditado pela ignor&acirc;ncia, por n&atilde;o saber o que est&aacute; al&eacute;m da “porta”. Por isso, suscita certo desconforto. Depois, &eacute; in&uacute;til esconder que tememos o “peso” das nossas a&ccedil;&otilde;es, pois, no final das contas, todos acreditam, em seus cora&ccedil;&otilde;es e, no fim da vida, nos perguntaremos como vivemos. Esta experi&ecirc;ncia leva-nos a rezar pelos que nos precederam, quase querendo ajud&aacute;-los e proteg&ecirc;-los, ao inv&eacute;s de pedir sua ajuda e prote&ccedil;&atilde;o.<br \/> Uma coisa &eacute; certa: vemos a morte &agrave; luz da ressurrei&ccedil;&atilde;o de Jesus. Eis a nossa for&ccedil;a e serenidade. Ele nos abriu o Caminho que conduz, com A Verdade, &agrave; Vida. O pr&oacute;prio Jesus recordou-nos que somos feitos para a eternidade: mil anos para n&oacute;s s&atilde;o como um sopro diante de Deus; este tempo t&atilde;o curto e passageiro da vida, n&atilde;o tem sentido se n&atilde;o for projetado para uma experi&ecirc;ncia mais verdadeira, como o pr&oacute;prio Jesus disse: “Quem v&ecirc; o Filho e nele cr&ecirc; ter&aacute; a vida eterna”.<br \/> Enfim, uma &uacute;ltima coisa: Jesus fez-se o homem para nos ajudar a viver \"por Deus\"; ele morreu, foi sepultado e desceu ao &iacute;nfero para que ningu&eacute;m se sentisse exclu&iacute;do da sua a&ccedil;&atilde;o salvadora. Para que eu n&atilde;o tenha medo e n&atilde;o me sinta s&oacute; e abandonado, &agrave; merc&ecirc; dos meus temores, Jesus quis \"viver\" todos os lugares, at&eacute; nos mais baixos, para me fazer “companhia\" naquele momento. N&atilde;o h&aacute; “espa&ccedil;o”, na vida e na morte, que ele n&atilde;o tenha visitado. Isso me d&aacute; a certeza de que ele vai me receber, de bra&ccedil;os abertos, em qualquer situa&ccedil;&atilde;o em que me “encontrar”: tanto hoje, no pecado, quanto amanh&atilde;, na morte, Ele sempre estar&aacute; ao meu lado. Porque Ele venceu o pecado e a morte e me preparou um lugar na Casa do Pai. Isto me &eacute; suficiente para percorrer o caminho da vida, com confian&ccedil;a e esperan&ccedil;a: \"Mesmo se eu tivesse que caminhar em um vale escuro\" (Sl 23), Ele estar&aacute; sempre comigo!<\/p>"
        },
        {
            "fecha": "2020-11-09T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-110.png",
            "santo": "Dedicação da Basílica de São João de Latrão",
            "titulo": "Dedicação da Basílica de São João de Latrão",
            "subtitulo": "<p style=\"text-align: justify;\">“Dedicar\/consagrar” um lugar a Deus é um rito de todas as religiões: “reservar” a Deus um lugar, onde dar-lhe honra e glória.<\/p>\r\n<p style=\"text-align: justify;\">Quando o imperador Constantino deu plena liberdade aos cristãos (ano 313), não pouparam esforços para construir templos ao Senhor. Por isso, muitas igrejas foram construídas naquela época.<\/p>\r\n<p style=\"text-align: justify;\">O próprio imperador deu o exemplo, mandando construir uma magnífica Basílica no Monte Célio, em Roma, no lugar do antigo Palácio de Latrão, que o Papa Silvestre I havia dedicado ao Santíssimo Salvador (318 ou 324). Ali, foi construída uma Capela dedicada a São João Batista, que servia de batistério: no século IX, o Papa Sérgio III confirmou a dedicação a João Batista. Por fim, no século XII, Papa Lúcio II também a dedicou a São João Evangelista. Daí a denominação da Basílica Papal do Santíssimo Salvador e dos Santos João Batista e Evangelista de Latrão. A Basílica é considerada pelos cristãos como a principal, <b><i>a mãe de todas as igrejas do mundo<\/i><\/b>.<\/p>\r\n<p style=\"text-align: justify;\">Ao longo dos séculos, a Basílica foi destruída, várias vezes, mas sempre reconstruída: sua última reconstrução deu-se sob o Pontificado de Bento XIII, que a reconsagrou em 1724. Desde então, a festa que hoje celebramos, foi estendida a toda a cristandade.<\/p>\r\n",
            "texto": "<p><i>&laquo;Aproximava-se a P&aacute;scoa dos Judeus e Jesus subiu a Jerusal&eacute;m. L&aacute;, encontrou no Templo negociantes de bois, ovelhas e pombas, e mesas dos cambistas. Ent&atilde;o, fez um chicote de cordas e expulsou todos do Templo, com suas ovelhas e bois, espalhou no ch&atilde;o o dinheiro dos cambistas e derrubou as mesas. Aos que vendiam pombas, disse: “Tirai isto daqui e n&atilde;o fa&ccedil;ais da casa de meu Pai uma casa de com&eacute;rcio”. Os seus disc&iacute;pulos, ent&atilde;o, lembraram do que est&aacute; escrito: “O zelo da tua casa me consome” (Sl 68,10). Perguntaram-lhe os Judeus: “Que sinal tu apresentas, para agir assim?”. Respondeu-lhes Jesus: “Destru&iacute; v&oacute;s este Templo e eu o reerguerei em tr&ecirc;s dias”. Os Judeus replicaram: “Este Templo foi edificado em quarenta e seis anos, e tu queres edific&aacute;-lo em tr&ecirc;s dias?”. Mas, Jesus se referia ao templo do seu Corpo. Depois da sua Ressurrei&ccedil;&atilde;o, seus disc&iacute;pulos se lembraram destas palavras e creram na Escritura e na Palavra de Jesus&raquo;<\/i> (Jo 2,13-22).<\/p> \n<h2 style=\"text-align: justify;\">Lugar de encontro<\/h2> \n<p style=\"text-align: justify;\">As leituras b&iacute;blicas, escolhidas para esta festa, referem-se ao tema do “templo”. No Antigo Testamento (<i>primeira leitura, Ez 47<\/i>), o profeta Ezequiel, do ex&iacute;lio na Babil&ocirc;nia - era por volta do ano 592 a.C -, tenta ajudar o povo a sair do des&acirc;nimo, por n&atilde;o ter mais uma terra e tampouco um lugar para rezar. Surge, assim, a sua mensagem (<i>primeira leitura<\/i>), na qual o profeta anuncia o dia em que o povo iria adorar ao seu Deus no novo Templo: um lugar, onde o homem eleva a sua ora&ccedil;&atilde;o a Deus; onde Deus se aproxima do homem, ouvindo a sua ora&ccedil;&atilde;o e o socorrendo onde se encontra. Enfim, um lugar de encontro! Desta forma, o templo assume o papel de Casa de Deus e Casa do Povo de Deus. Desse templo, - diz o profeta, - v&ecirc; jorrar &aacute;gua: <i>“Vi que sa&iacute;a &aacute;gua pela soleira do templo”<\/i>: uma &aacute;gua, como d&aacute;diva, que traz vida, b&ecirc;n&ccedil;&atilde;o; um lugar, onde se pratica a justi&ccedil;a, a &uacute;nica capaz de curar o povo.<\/p> \n<h2 style=\"text-align: justify;\">Saiam daqui<\/h2> \n<p style=\"text-align: justify;\">Por ocasi&atilde;o da P&aacute;scoa, todo judeu era obrigado a subir a Jerusal&eacute;m, para oferecer um cordeiro em sacrif&iacute;cio; tr&ecirc;s semanas antes, come&ccedil;ava a \"venda\" de animais apropriados para a oferta: as pombas eram oferecidas pelos pobres (Lv 5,7). Os cambistas tinham a tarefa de receber as \"moedas romanas\", que seriam trocadas em moedas cunhadas em Tiro: n&atilde;o era tanto uma quest&atilde;o de ortodoxia religiosa, apesar de ser assim. No fundo, as moedas de Tiro tamb&eacute;m traziam uma imagem pag&atilde;, mas tinham mais prata, por isso valiam mais. Os supervisores deste \"com&eacute;rcio\" eram os sacerdotes do Templo, que, no c&acirc;mbio, sempre ganhavam um tanto. Eis o contexto que Jesus encontrou no Templo, sobretudo, no Hieron, p&aacute;tio externo do Templo, chamado P&aacute;tio dos Gentios. O Templo, propriamente dito, era o Naos ou Santu&aacute;rio, mencionado em Jo 2,19-21: <i>\"Ele fez um chicote de cordas e expulsou todos do Templo\"<\/i>: com o chicote, Jesus acaba com aquele \"com&eacute;rcio\" presente no Templo (<i>Hieron<\/i>); derruba as mesas dos cambistas e expulsa a todos (<i>Cf. Ex 32: bezerro de ouro<\/i>).<br \/> <i>“Tirai isto daqui e n&atilde;o fa&ccedil;ais da casa de meu Pai uma casa de com&eacute;rcio”<\/i>: palavras e a&ccedil;&otilde;es, que se referem ao profeta Zacarias, quando anunciou o que aconteceria com a ida do Senhor &agrave; cidade de Jerusal&eacute;m: “Naqueles dias, n&atilde;o haver&aacute; mais traficantes (<i>cananeu=mercante<\/i>) na casa do Senhor” (Zc 14,21).<br \/> <i>“Que sinal tu apresentas, para agir assim?... Destru&iacute; v&oacute;s este Templo e eu o reerguerei em tr&ecirc;s dias”<\/i>. Os sacerdotes do Templo perguntam a Jesus com qual “autoridade\" ele agia assim? Ele respondeu convidando-os a destruir o Templo (<i>Naos<\/i>) que ele o reconstruiria. A resposta de Jesus n&atilde;o se refere tanto ao Templo, como todo o edif&iacute;cio, mas ao verdadeiro e pr&oacute;prio \"Santu&aacute;rio\", onde Deus est&aacute; presente. <i>“Jesus se referia ao templo do seu Corpo”<\/i>. Com a P&aacute;scoa de Jesus - com o seu corpo destru&iacute;do e ressuscitado – tinha in&iacute;cio <i>um novo culto<\/i>, o culto do amor, no <i>novo Templo<\/i> (<i>Naos<\/i>), e o novo Templo &eacute; Ele mesmo. A ressurrei&ccedil;&atilde;o foi o acontecimento decisivo, que, finalmente, tornou os disc&iacute;pulos capazes de entender e, depois, o Esp&iacute;rito Santo (<i>Jo 14,26<\/i>) os fez lembrar as coisas de modo novo.<\/p> \n<h2 style=\"text-align: justify;\">Jesus, novo Templo<\/h2> \n<p style=\"text-align: justify;\">A festa da Dedica&ccedil;&atilde;o da Bas&iacute;lica de Latr&atilde;o, que celebramos hoje, nos permite recordar o caminho do Povo e o zelo constante e fiel de Deus. No entanto, recordamos que, hoje, cada um de n&oacute;s &eacute; a \"casa de Deus”, em Jesus ressuscitado, porque o Esp&iacute;rito mora em mim, em cada um de n&oacute;s (<i>1Cor 3,16<\/i>). Por um lado, o simples fato de estarmos cientes disso, nos leva a louvar o Senhor e, por outro, a dizer, &agrave;s vezes, de modo excessivo: <i>\"Senhor, eu n&atilde;o sou digno de que entreis em minha casa...\"<\/i> (<i>Mt 8,8<\/i>), esquecendo que Ele j&aacute; est&aacute; em n&oacute;s, nos acolhe e nos ama, n&atilde;o como gostar&iacute;amos de ser, mas como somos, aqui e agora. As distra&ccedil;&otilde;es, presentes em n&oacute;s, tornam desfocada a face do Senhor! Quando aprendermos a manter o nosso olhar fixo em Jesus, Autor e aperfei&ccedil;oador da nossa f&eacute; e da nossa amizade com Ele (<i>Cf. Hb 12,1-4<\/i>), ent&atilde;o o nosso rosto brilhar&aacute; com a luz, que brota de um cora&ccedil;&atilde;o \"unificado\". O equil&iacute;brio exigido n&atilde;o deve ser coisa passageira, mas todo um caminho de vida, um cont&iacute;nuo entrar, em n&oacute;s mesmos, em vista da \"<i>morada do Rei<\/i>\" (<i>Cf. Castelo Interior, Santa Teresa de &Aacute;vila<\/i>).<\/p>"
        },
        {
            "fecha": "2020-11-21T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-111.png",
            "santo": "Apresentação de Nossa Senhora ao Templo",
            "titulo": "Apresentação de Nossa Senhora ao Templo \/ Nossa Senhora da Saúde",
            "subtitulo": "<p style=\"text-align: justify;\">A Festa da Apresentação de Nossa Senhora ao Templo recorda, segundo os Evangelhos apócrifos, o dia em que Maria, ainda criança, vai ao templo de Jerusalém para se consagrar a Deus. A Igreja não pretende dar realce apenas ao acontecimento histórico, que não existe nos Evangelhos, mas ao dom total da jovem de Nazaré, que, ao ouvir a frase \"Bem-aventurados os que ouvem a Palavra de Deus e a põem em prática\", se preparou para ser \"templo do Filho\".<\/p>\r\n<p style=\"text-align: justify;\">Neste mesmo dia 21 de novembro, celebra-se a festa mais famosa de Maria, Nossa Senhora da Saúde, instituída na então República do Vêneto, em 1630, que, depois, se espalhou por toda parte. Esta recorrência e tradição tiveram origem depois da epidemia, que atingiu todo o norte da Itália, entre 1630 e 1631, que também citada por Alessandro Manzoni em \"Os Noivos\". Diante da difusão da doença, não sabendo o que fazer, o Governo da Sereníssima República organizou uma procissão a Nossa Senhora, tanto que, em 22 de outubro de 1630, o Doge prometeu construir um templo, dedicado a Maria, se a cidade sobrevivesse à pandemia. Algumas semanas depois, houve uma brusca diminuição da doença e, em novembro de 1631, foi declarado o fim definitivo da emergência pandêmica. Desde então, a Virgem recebeu o título de \"Nossa Senhora da Saúde\". O Doge cumpriu sua promessa e mandou construir uma basílica, inaugurada em 28 de novembro de 1687, chamada Santa Maria da Saúde.<\/p>\r\n<p style=\"text-align: justify;\">No dia 21 de novembro, por desejo de Pio XII, a Igreja também celebra, desde 1953, o “Dia das Monjas de Clausura”.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>”Jesus ainda falava &agrave; multid&atilde;o, quando sua m&atilde;e e seus irm&atilde;os vieram e o esperavam, do lado de fora, para falar com Ele. Disse-lhe algu&eacute;m: “Tua m&atilde;e e teus irm&atilde;os est&atilde;o ali fora e querem falar contigo”. Jesus respondeu-lhe: “Quem &eacute; minha m&atilde;e e quem s&atilde;o meus irm&atilde;os”? E, apontando o dedo aos seus disc&iacute;pulos, acrescentou: “Aqui est&atilde;o minha m&atilde;e e meus irm&atilde;os”. Todo aquele que faz a vontade de meu Pai, que est&aacute; nos c&eacute;us, este &eacute; meu irm&atilde;o, minha irm&atilde; e minha m&atilde;e”<\/i> (Mt 12, 46-50).<\/p> \n<h2 style=\"text-align: justify;\">N&atilde;o tem mais vinho<\/h2> \n<p style=\"text-align: justify;\">Maria, como mulher e m&atilde;e, sempre percebe o que “falta” em casa. De fato, percebeu que faltava vinho nas Bodas de Can&aacute;. Com previd&ecirc;ncia, pede a intercess&atilde;o do Filho Jesus para que possa providenci&aacute;-lo. Ela age assim na certeza de que nada &eacute; imposs&iacute;vel para Deus, como lhe disse o anjo na Anuncia&ccedil;&atilde;o. Jesus resiste ao responder \"Mulher, ainda n&atilde;o chegou a minha hora\", mas, depois, cede.<br \/> Em Can&aacute;, Maria revela-se a “fiel” a Jesus: gra&ccedil;as &agrave; sua f&eacute;, leva Jesus ao seu primeiro “sinal”. O vinho &eacute; s&iacute;mbolo de alegria, festa, regozijo. Logo, dizer que falta vinho, significava que, na festa das Bodas, faltava o ingrediente por excel&ecirc;ncia: a alegria. Gra&ccedil;as &agrave; sua intercess&atilde;o, Maria percebe e providencia para que a &aacute;gua do embara&ccedil;o, do temor... logo se transforme em alegria na festa. Como fez em Can&aacute;, assim Maria, Nossa Senhora da Sa&uacute;de, faz com os que a invocam e nela confiam.<\/p> \n<h2 style=\"text-align: justify;\">Os servos<\/h2> \n<p style=\"text-align: justify;\">Os servos eram os que acompanhavam o evento, passo a passo: pegam as jarras, as enchem de &aacute;gua at&eacute; &agrave; borda e, ao distribu&iacute;rem aos convidados, percebem, com surpresa, que era vinho. Assim, os servos se tornam testemunhas, porque, por obedi&ecirc;ncia, s&atilde;o protagonistas de um \"acontecimento\", sobre o qual todos falariam. Logo, eles foram as suas primeiras testemunhas. Diante dos \"sinais\", que Deus continua a realizar em n&oacute;s e em torno de n&oacute;s, podemos, tamb&eacute;m n&oacute;s, passar de \"servos\" a \"testemunhas\", que narram as grandes coisas que Deus realiza entre n&oacute;s, mediante a nossa humilde e fr&aacute;gil obedi&ecirc;ncia. Esta experi&ecirc;ncia s&oacute; poder&aacute; ser poss&iacute;vel se formos \"obedientes\" &agrave;s ordens da Virgem Maria.<\/p> \n<h2 style=\"text-align: justify;\">Dom e compromisso<\/h2> \n<p style=\"text-align: justify;\">Neste dia de festa, o “dom” que Maria faz de si a Deus se entrela&ccedil;a com seu compromisso de viver a vida, animada pela f&eacute;, na certeza de que o pr&oacute;prio Deus providenciar&aacute; a tudo (Cf. Gn 22). Quando, para o homem, tudo parece imposs&iacute;vel, tudo se torna poss&iacute;vel para quem acredita em Deus e, com f&eacute;, confia na intercess&atilde;o de Maria, M&atilde;e de Jesus e nossa M&atilde;e.<\/p>"
        },
        {
            "fecha": "2020-11-24T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-112.png",
            "santo": "Solenidade de Cristo Rei do Universo, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Solenidade de Cristo Rei do Universo",
            "subtitulo": "<p style=\"text-align: justify;\">No ano 325, ocorreu o primeiro Conc&iacute;lio Ecum&ecirc;nico na cidade de Nic&eacute;ia, &Aacute;sia Menor. Na ocasi&atilde;o, foi definida a divindade de Cristo contra as heresias de Ario: \"Cristo &eacute; Deus, Luz da luz, Deus verdadeiro do Deus verdadeiro\". Ap&oacute;s 1600 anos, em 1925, Pio XI proclamou o modo melhor para superar as injusti&ccedil;as: o reconhecimento da realeza de Cristo. De fato, escreveu: “Visto que as festas t&ecirc;m maior efic&aacute;cia do que qualquer documento do magist&eacute;rio eclesi&aacute;stico, por captar a aten&ccedil;&atilde;o de todos, n&atilde;o s&oacute; uma vez, mas o ano inteiro, atingem n&atilde;o s&oacute; o esp&iacute;rito, mas tamb&eacute;m os cora&ccedil;&otilde;es” (Enc&iacute;clica <a href=\"https:\/\/www.vatican.va\/content\/pius-xi\/it\/encyclicals\/documents\/hf_p-xi_enc_11121925_quas-primas.html\" rel=\"external\"><i>Quas primas<\/i><\/a>, 11 de dezembro 1925).<\/p> \n<p style=\"text-align: justify;\">A data original da festa de Cristo Rei era o &uacute;ltimo domingo de outubro, ou seja, no domingo que precedia a festa de Todos os Santos, mas, com a nova Reforma de 1969, foi transferida para o &uacute;ltimo domingo do Ano Lit&uacute;rgico. Desta forma, fica claro que Jesus Cristo, o Rei, &eacute; a meta da nossa peregrina&ccedil;&atilde;o terrena. Os textos b&iacute;blicos mudam em todos os tr&ecirc;s anos, para que possamos conhecer, plenamente, a figura de Jesus.<\/p>",
            "texto": "<p style=\"text-align: justify;\">“<i>Quando o Filho do Homem voltar na sua gl&oacute;ria e todos os anjos com ele, se sentar&aacute; no seu trono glorioso. Todas as na&ccedil;&otilde;es se reunir&atilde;o diante dele e ele separar&aacute; uns dos outros, como o pastor separa as ovelhas dos cabritos. Colocar&aacute; as ovelhas &agrave; sua direita e os cabritos &agrave; sua esquerda. Ent&atilde;o, o Rei dir&aacute; aos que est&atilde;o &agrave; direita: “Vinde, benditos de meu Pai, tomai posse do Reino que vos foi preparado, desde a cria&ccedil;&atilde;o do mundo, porque tive fome e me destes de comer; tive sede e me destes de beber; era peregrino e me acolhestes; nu e me vestistes; enfermo e me visitastes; prisioneiro e viestes a mim”. Os justos lhe perguntar&atilde;o: “Senhor, quando foi que te vimos com fome e te demos de comer, com sede e te demos de beber? Quando foi que te vimos peregrino e te acolhemos, nu e te vestimos? Quando foi que te vimos enfermo ou na pris&atilde;o e te fomos visitar?”. Responder&aacute; o Rei: “Em verdade eu vos digo: todas as vezes que fizestes isso a um destes meus irm&atilde;os mais pequeninos, foi a mim que o fizestes”. Depois, dir&aacute; aos que est&atilde;o &agrave; sua esquerda: “Afastai-vos de mim, malditos! Ide para o fogo eterno destinado ao dem&ocirc;nio e aos seus anjos. Porque tive fome e n&atilde;o me destes de comer; sede e n&atilde;o me destes de beber; peregrino e n&atilde;o me acolhestes; nu e n&atilde;o me vestistes; enfermo e na pris&atilde;o e n&atilde;o me visitastes”. Ent&atilde;o, esses lhe perguntar&atilde;o: “Senhor, quando foi que te vimos com fome, com sede, peregrino, nu, enfermo, ou na pris&atilde;o e n&atilde;o te socorremos?”. E lhes responder&aacute;: “Em verdade eu vos digo: todas as vezes que deixastes de fazer isso a um destes pequeninos, foi a mim que o deixastes de fazer. Esses ir&atilde;o para o castigo eterno, e os justos, para a vida eterna” (Mt 25, 31-46)<\/i>.<\/p> \n<h2>&Uacute;ltima etapa<\/h2> \n<p style=\"text-align: justify;\">Celebramos, hoje, o &uacute;ltimo domingo do Ano Lit&uacute;rgico, chamado <i>Solenidade de Nosso Senhor Jesus Cristo, Rei do Universo<\/i>. Esta meta foi-nos indicada no I Domingo do Advento e, hoje, a atingimos. Visto que o Ano Lit&uacute;rgico representa a nossa vida em miniatura, esta experi&ecirc;ncia primeiro nos ensina e, depois, nos recorda, que estamos a caminho ao encontro com Jesus, o Esposo, que vir&aacute; como Rei e Senhor da vida e da hist&oacute;ria. Referimo-nos &agrave; sua segunda vinda: a primeira, quando veio como um humilde Menino, depositado na manjedoura (<i>Lc 2, 7<\/i>); a segunda, quando retornar&aacute; na sua gl&oacute;ria, no final dos tempos. Esta vinda &eacute; celebrada, liturgicamente, hoje. No entanto, h&aacute; outra vinda intermedi&aacute;ria, que vivemos, hoje, na qual Jesus se apresenta a n&oacute;s com a Gra&ccedil;a dos seus Sacramentos e na pessoa de cada um dos \"pequeninos\" do Evangelho - “<i>Em verdade vos declaro: se n&atilde;o vos tornardes como criancinhas, n&atilde;o entrareis no Reino dos C&eacute;us<\/i>”... (<i>Mt 18,2<\/i>), isto &eacute;, somos convidados a reconhecer Jesus na pessoa dos nossos irm&atilde;os e irm&atilde;s, a negociar os talentos recebidos, a assumir nossas responsabilidades todos os dias. – Ao longo deste caminho, a liturgia se oferece a n&oacute;s como escola de vida para educar-nos a reconhecer o Senhor, presente na vida cotidiana, e preparar-nos para a sua &uacute;ltima vinda.<\/p> \n<h2>Coordenadas para a vida<\/h2> \n<p style=\"text-align: justify;\">“<i>Vinde, benditos... Afastai-vos de mim, malditos. Ide para o fogo eterno, destinado ao dem&ocirc;nio e aos seus anjos<\/i>”. B&ecirc;n&ccedil;&atilde;o e maldi&ccedil;&atilde;o n&atilde;o s&atilde;o decis&otilde;es, mas uma “constata&ccedil;&atilde;o” do Rei, que, nada mais faz, que “fazer as contas”, revelando o que cada um foi e fez e o quanto cuidou do seu irm&atilde;o (<i>Cf. Gn 4; Lc 16,19-31 - Homem rico<\/i>).<\/p> \n<p style=\"text-align: justify;\">No in&iacute;cio do Evangelho, o evangelista Mateus (<i>1,23<\/i>) escreve: “<i>Eis que a virgem conceber&aacute; e dar&aacute; &agrave; luz um filho, que se chamar&aacute; Emanuel, que significa “Deus conosco<\/i>”; e, na conclus&atilde;o do Evangelho: “<i>Eis que estarei sempre convosco, at&eacute; ao fim dos s&eacute;culos<\/i>” (<i>Mt 28,20<\/i>). Neste contexto, deve ser lido e compreendido o \"Ju&iacute;zo final\", que a liturgia nos leva, hoje, a contemplar. Jesus, o Emanuel, <i>Deus conosco, est&aacute; realmente \"conosco\" at&eacute; o fim do mundo<\/i>. Ele est&aacute; conosco... mas, onde Ele est&aacute;? Como reconhecer a sua presen&ccedil;a e a&ccedil;&atilde;o em nossa vida? Para encontr&aacute;-Lo temos que seguir os passos de Jesus, cultivar seus sentimentos, que, muitas vezes, n&atilde;o coincidem com os nossos. Como esquecer quando Jesus confidenciou aos seus disc&iacute;pulos que a morte na cruz o aguardava? Pedro protestou as suas palavras, mas Jesus replicou, dizendo: “<i>Afasta-te de mim, Satan&aacute;s! Tu &eacute;s para mim um esc&acirc;ndalo; teus pensamentos n&atilde;o s&atilde;o de Deus, mas dos homens<\/i>” (<i>Mt 16,22; Cf. Is 55,8<\/i>).<\/p> \n<p style=\"text-align: justify;\">Devemos lembrar sempre que “<i>estamos no mundo, mas n&atilde;o somos do mundo” <\/i>(<i>Cf. Jo 17,14<\/i>). E visto que &eacute; t&atilde;o f&aacute;cil se desviar do caminho certo - \"<i>Corr&iacute;eis bem. Quem, pois, vos cortou os passos<\/i>...?\" (<i>Cf. Gl 5, 7) –<\/i> que “<i>&eacute; importante manter o nosso olhar fixo em Jesus, para evitar de nos desviarmos do caminho”<\/i> (<i>Cf. Hb 12, 2<\/i>). Ele est&aacute; conosco. Logo, a nossa vida n&atilde;o &eacute; orientada pelo caos, mas por uma Presen&ccedil;a que &eacute; Vida e que nos mostra o Caminho.<\/p> \n<h2>Uma festa que nos indica o caminho<\/h2> \n<p style=\"text-align: justify;\">O ano lit&uacute;rgico &eacute; o s&iacute;mbolo do caminho da nossa vida: tem um in&iacute;cio e um fim, rumo ao encontro com o Senhor Jesus, Rei e Senhor, no Reino dos C&eacute;us, quando entrarmos pela porta estreita da \"<i>irm&atilde; morte<\/i> \"(S&atilde;o Francisco). Pois bem, no in&iacute;cio do Ano Lit&uacute;rgico (I Domingo do Advento), foi-nos indicada, de antem&atilde;o, a meta &agrave; qual devemos dirigir nossos passos.&nbsp;&Eacute; como se, em vista de um exame, tivessem nos dado um ano antes as respostas &agrave;s perguntas! Mas, isso teria sido um exame desonesto. Na liturgia, por&eacute;m, este &eacute; um dom do Mestre Jesus, porque nos permite saber qual o caminho que devemos seguir (Jesus, o Caminho), com quais pensamentos seguir (Jesus, a Verdade), e qual esperan&ccedil;a que dever&aacute; nos animar (Jesus, a Vida - <i>Cf. Jo 14,6<\/i>).<\/p> \n<h2>Tudo depende do amor<\/h2> \n<p style=\"text-align: justify;\">O que mais nos impressiona, hoje, pelos textos lit&uacute;rgicos, &eacute; que <i>o exame final ser&aacute; sobre o tema do amor<\/i>, na concretude da vida, a partir das nossas a&ccedil;&otilde;es mais simples e comuns: “tive fome, tive sede...”. Logo, n&atilde;o se trata de gestos heroicos ou estranhos &agrave; vida cotidiana, tampouco de gestos extraordin&aacute;rios. A coisa mais bonita que emerge do Evangelho &eacute; que Jesus n&atilde;o &eacute; apenas o “<i>Deus que est&aacute; conosco, at&eacute; o fim do mundo<\/i>”, mas o “Deus que est&aacute; em n&oacute;s”, come&ccedil;ando pelos &uacute;ltimos, que se identifica com os mais necessitados, com os pequeninos do Evangelho, com todos os perseguidos (<i>Cf. At 9,4: “Saulo Saulo, por que me persegues?”<\/i>). Enfim, todo gesto de amor &eacute; um gesto feito \"com Jesus\", em sua companhia; “como Jesus”, porque aprendemos do Evangelho; mas tamb&eacute;m \"para Jesus\", porque todas as vezes que fizermos um gesto de amor, fizemos \"para Ele\".<\/p> \n<h2>Amor na vida de cada dia<\/h2> \n<p style=\"text-align: justify;\">O que mais nos surpreende e que nos \"seis\" gestos, sobre os quais Jesus no Evangelho, n&atilde;o h&aacute; nenhum religioso ou sagrado, segundo o nosso modo de pensar. Todos parecem ser gestos “leigos”, feitos na rua, em casa, onde quer que seja e onde h&aacute; necessidade; na verdade, “<i>nada &eacute; profano, tanto em frente como fora da igreja, porque toda a realidade &eacute; a grande Igreja de Deus: nada &eacute; profano, mas tudo &eacute; “sagrado”, porque tudo est&aacute; em fun&ccedil;&atilde;o de Jesus” <\/i>(Luigi Giussani).<\/p> \n<p style=\"text-align: justify;\">Nisto consiste todo o culto que prestamos a Deus, segundo tamb&eacute;m outro texto de Mateus: “<i>Se est&aacute;s, portanto, para fazer a tua oferta diante do altar e te lembrares de que teu irm&atilde;o tem alguma coisa contra ti, deixa l&aacute; a tua oferta diante do altar e vai primeiro reconciliar-te com teu irm&atilde;o; s&oacute; ent&atilde;o vem fazer a tua oferta<\/i>\". (<i>Cf. Mt 5, 23-24; Quarta-feira de Cinzas: Is 58,9; Gl 2,12: Eis o jejum que quero: libertar os oprimidos...<\/i>). Afinal, se o culto oferecido diante do altar n&atilde;o for precedido e acompanhado pelo culto do amor ao pr&oacute;ximo, vale bem pouco.<\/p>"
        }
    ]
}