{
    "num_fiestas": 1,
    "octubre": [
        {
            "fecha": "2020-10-07T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-107.png",
            "santo": "Nossa Senhora do Rosário , BAV Vat. lat. 3770, f. 200r",
            "titulo": "Nossa Senhora do Rosário",
            "subtitulo": "<p style=\"text-align: justify;\">As origens do santo Rosário remontam ao ano 1212, quando São Domingos de Gusmão, durante sua permanência em Toulouse, viu a Virgem Maria, que lhe entregou o Rosário, como resposta a uma de suas orações, para saber como combater a heresia albigense. A vitória alcançada levou-o a ver na oração do Rosário o instrumento para encontrar refúgio e conforto, força e confiança para enfrentar e superar as dificuldades da vida, encontrando no terço o \"escudo\" para vencer as heresias. A \"entrega\" do rosário pela Virgem Maria e a sua simplicidade contribuíram para a difusão desta prática de piedade entre o povo, reconhecida pelo Papa Francisco como \"mística do povo\". À luz desta experiência, portanto, podemos entender o que aconteceu em 1571. Os muçulmanos faziam pressão nas fronteiras da Europa. Então, foi formada uma Santa Liga para impedir seu avanço. Pio V, Dominicano e muito devoto de Nossa Senhora, abençoou a bandeira de guerra, com o símbolo do Crucifixo entre os Apóstolos Pedro e Paulo e, no alto, o lema de Constantino “In hoc signo vinces”. Este símbolo, além da imagem de Nossa Senhora, com a inscrição “S. Maria succurre miseris”, foi o único que sobressaía no destacamento da Santa Liga. Ao mesmo tempo, o Papa pediu a todos os cristãos para participar da batalha mediante a oração do santo Rosário. Assim, o dia 7 de outubro de 1571 foi um triunfo. Todos estavam cientes de que a vitória foi obtida por intervenção divina. Em 1572, Pio V instituiu a festa de Santa Maria da Vitória, transformada pelo seu sucessor, Gregório XIII, na festa de “Nossa Senhora do Rosário\". Nesta esteira, foram reconhecidas outras vitórias, como a de 1683, em Viena: graças à intervenção do Beato Marco de Aviano, também por intervenção divina e confiança na Virgem Maria, foi detido o avanço dos muçulmanos; como em 1687, quando o povo de Veneza suplicou à Virgem Maria para deter a peste: ao vencer a epidemia, por ex-voto, foi construída a basílica de Nossa Senhora da Saúde, comemorada em 21 de novembro. Os cristãos veem, hoje, no Rosário, um instrumento dado pela Virgem para contemplar Jesus e, ao meditar sobre a sua vida, amá-Lo e segui-Lo. É interessante notar que, em várias aparições, a Virgem Maria sempre propõe a reza do terço: em Lourdes, Fátima... recomendando, com insistência, a sua oração diária, para superar as divisões, discórdias, inquietação dos corações, entre as familiares e os povos. Hoje, o Santuário mais famoso do mundo, dedicado a Nossa Senhora do Rosário, é o de Pompeia (festejado em 8 de maio), fundado pelo Beato Bartolo Longo, em meados do século XIX.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\">&laquo;<i>Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazar&eacute;, a uma virgem prometida em casamento a um homem de nome Jos&eacute;, da casa de Davi. A virgem se chamava Maria. O anjo entrou onde ela estava e disse: “Ave, cheia de gra&ccedil;a! O Senhor est&aacute; contigo”. Ela se perturbou com estas palavras e come&ccedil;ou a pensar qual seria o significado da sauda&ccedil;&atilde;o. O anjo, ent&atilde;o, disse: “N&atilde;o tenhas medo, Maria, pois encontraste gra&ccedil;a junto a Deus. Eis que conceber&aacute;s e dar&aacute;s &agrave; luz um filho e lhe por&aacute;s o nome de Jesus. Ele ser&aacute; grande e ser&aacute; chamado Filho do Alt&iacute;ssimo, e o Senhor Deus lhe dar&aacute; o trono de Davi, seu pai. Ele reinar&aacute; para sempre sobre a descend&ecirc;ncia de Jac&oacute;, e o seu reino n&atilde;o ter&aacute; fim”. Maria, ent&atilde;o, perguntou ao anjo: “Como acontecer&aacute; isso, se eu n&atilde;o conhe&ccedil;o o homem?” E o anjo respondeu: “O Esp&iacute;rito Santo descer&aacute; sobre ti, e o poder do Alt&iacute;ssimo te cobrir&aacute; com a sua sombra. Por isso, aquele que vai nascer ser&aacute; chamado santo, Filho de Deus. Tamb&eacute;m Isabel, tua parenta, concebeu um filho na sua velhice. Este j&aacute; &eacute; o sexto m&ecirc;s daquela que era chamada est&eacute;ril, pois para Deus nada &eacute; imposs&iacute;vel”. Ent&atilde;o Maria disse: “Eis aqui a serva do Senhor! Fa&ccedil;a-se em mim segundo a tua palavra”. E o anjo se retirou<\/i>&raquo; <i>(Lc 1,26-38).<\/i><\/p> \n<h2 style=\"text-align: justify;\"><b>Perturba&ccedil;&atilde;o<\/b><\/h2> \n<p style=\"text-align: justify;\">A liturgia nos insere, hoje, na escola de Maria, disc&iacute;pula predileta do Senhor Jesus. &Agrave; luz do Evangelho, aprendemos dela o significado de \"perturba&ccedil;&atilde;o\", o desejo de se maravilhar com Deus: embora fosse virgem, se tornou M&atilde;e; Isabel tamb&eacute;m j&aacute; estava no sexto m&ecirc;s de gravidez, apesar da sua velhice (<i>Lc 1,36<\/i>). A perturba&ccedil;&atilde;o permitiu a Maria deixar tudo nas m&atilde;os de Deus; a sua disponibilidade permitiu desabrochar em si “Aquele”, t&atilde;o esperado pelos povos.<\/p> \n<p style=\"text-align: justify;\">Esta primeira atitude de Maria ensina-nos, hoje, festa de Nossa Senhora do Ros&aacute;rio, a confiar na intercess&atilde;o da Virgem M&atilde;e, atrav&eacute;s da reza do ter&ccedil;o. Tudo o que pode parecer imposs&iacute;vel, humanamente, apenas pelas for&ccedil;as humanas, mediante a gra&ccedil;a de Maria, todas as batalhas da vida, internas ou externas, podem ser vencidas.<\/p> \n<h2 style=\"text-align: justify;\"><b>Olhar para o alto<\/b><\/h2> \n<p style=\"text-align: justify;\">Al&eacute;m da perturba&ccedil;&atilde;o de Maria, hoje ela nos ensina a voltar nossos olhares para o alto, com confian&ccedil;a e confiando-nos ao Senhor. Trata-se de um gesto, que nos leva a reconhecer que n&atilde;o podemos fazer nada sozinhos; que n&atilde;o somos os art&iacute;fices do nosso destino e que precisamos uns dos outros e, juntos, precisamos de Deus. O Senhor nos prometeu que nunca nos deixar&aacute; sozinhos, mas devemos ser os primeiros em acreditar nisso, come&ccedil;ando pelo desapego das coisas terrenas e aprendendo a olhar para o c&eacute;u, de onde vem a Sua ajuda (<i>Cf. Sl 122<\/i>).<\/p> \n<p style=\"text-align: justify;\">Confiar-nos &agrave; ora&ccedil;&atilde;o do santo Ros&aacute;rio &eacute; o sinal atrav&eacute;s do qual reconhecemos que Deus age em n&oacute;s e em torno de n&oacute;s e, por intercess&atilde;o de Maria, podemos cultivar um \"elevado padr&atilde;o de vida\". Acreditar &eacute; confiar naquele que pode fazer tudo por n&oacute;s; aceitar a sua ajuda, reconhecendo que n&atilde;o podemos fazer tudo sozinhos; confiar nele, mesmo quando seus planos n&atilde;o coincidem com os nossos, a ponto de entregar-nos com confian&ccedil;a: “Eis aqui a serva do Senhor! Fa&ccedil;a-se em mim segundo a sua palavra”.<\/p> \n<h2 style=\"text-align: justify;\"><b>Tempo de Deus e tempo dos homens<\/b><\/h2> \n<p style=\"text-align: justify;\">Um terceiro ensinamento, que extra&iacute;mos desta passagem evang&eacute;lica, &eacute; aprender de Maria e com Maria a confiar no “tempo de Deus”: um tempo composto tamb&eacute;m de sil&ecirc;ncio, espera, paci&ecirc;ncia, sobretudo para n&oacute;s, que vivemos no tempo de querer “tudo e j&aacute;”.<\/p> \n<p style=\"text-align: justify;\">Depois, o \"kronos\", o “tempo dos homens”, marcado pelas horas e os afazeres do dia a dia: neste tempo se consuma, de modo voraz, o tempo superficial, apressado, uma esp&eacute;cie de tempo “descart&aacute;vel”.<\/p> \n<p style=\"text-align: justify;\">Por sua vez, o \"kair&oacute;s\" &eacute; o “momento justo, oportuno\", momento das ocasi&otilde;es, capaz de dar sentido a cada instante da vida; &eacute; um tempo que submete &agrave; prova o pr&oacute;prio tempo, que exige ir a fundo &agrave;s coisas, a fim de dar frutos em tempo oportuno; &eacute; viver, da melhor maneira poss&iacute;vel, cada encontro e experi&ecirc;ncia, porque &eacute; o tempo do amor, da escuta e da aten&ccedil;&atilde;o aos outros; enfim, &eacute; o tempo em que cada um n&atilde;o se deixa arrastar pela vida, mas faz suas escolhas, aproveita das oportunidades para crescer, criando-as e recriando-as, para dar o verdadeiro sentido &agrave; exist&ecirc;ncia. Chegou a hora de viver, de viver para amar. Maria nos conduz a este tempo e nos ensina a deixar-nos decantar pelo ritmo fren&eacute;tico da vida, a descobrir e experimentar as coisas de Deus!<\/p> \n<h2 style=\"text-align: justify;\"><b>Ora&ccedil;&atilde;o:<\/b><\/h2> \n<p style=\"text-align: justify;\">“<i>&Agrave; Vossa Prote&ccedil;&atilde;o recorremos, Santa M&atilde;e de Deus.<br \/> N&atilde;o desprezeis as nossas s&uacute;plicas em nossas necessidades,<br \/> mas livrai-nos sempre de todos os perigos,<br \/> &oacute; Virgem gloriosa e bendita<\/i>”.<\/p>"
        }
    ]
}