{
    "num_fiestas": 3,
    "septiembre": [
        {
            "fecha": "2020-09-08T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-104.png",
            "santo": "Natividade de Nossa Senhora",
            "titulo": "Natividade de Nossa Senhora",
            "subtitulo": "<p style=\"text-align: justify;\">A Natividade da Virgem Maria é uma das festas marianas mais antigas. Imagina-se que a sua origem esteja ligada à festa da dedicação de uma igreja a Maria, em Jerusalém, no século IV: a basílica de Santa Ana, onde, segundo a tradição, era a casa dos pais de Maria, Joaquim e Ana e, onde, nasceu a Virgem. Em Roma, esta festa começou a ser celebrada no século VIII, durante o pontificado do Papa Sérgio I (†8 de setembro de 701). Trata-se da terceira festa da \"natividade\" presente no calendário romano: natividade de Jesus, o Filho de Deus (Natal); natividade de São João Batista (24 de junho) e natividade de Nossa Senhora (8 de setembro). Nos Evangelhos não encontramos citações sobre esta festa, tampouco os nomes dos pais de Maria. Mas, a tradição faz menção no Protoevangelho de Tiago, apócrifo escrito no século II. Porém, o acontecimento fundamental da vida de Maria continua sendo a Anunciação. A Igreja considera Maria como a Mãe de Deus, mas também como a discípula que, entre as demais, foi exemplo e modelo de vida cristã: pela sua fé, obediência ao seu Filho, caridade com a prima Isabel e nas Bodas de Caná. Maria é uma mulher que deve ser imitada também pela sua confiança, mormente nos momentos mais obscuros da vida do seu Filho Jesus. Isso e muitas outras coisas explicam o fato de o Povo de Deus recorrer a ela para encontrar refúgio e conforto, ajuda e proteção. Em Milão, esta festa remonta ao século X e a sua Catedral (Duomo), dedicada a \"Maria Nascente\" (Madonnina), foi consagrada em 20 de outubro de 1572, por São Carlos Borromeu. Ainda em Milão, na Rua Santa Sofia, encontra-se o santuário, que conserva a pequena estátua de “Maria Bambina” (Nossa Senhora Menina), confiado às Irmãs da Caridade das Santas Bartolomea e Vicenta. Entre 1720 e 1730, uma freira franciscana de Todi, Irmã Chiara Isabella Fornari, realizou, por devoção pessoal, algumas imagens graciosas, modeladas em cera, reproduzindo a imagem de “Nossa Senhora Menina”, envolvida em faixas. Em 1739, uma destas estatuetas foi doada às monjas Capuchinhas do Mosteiro de Santa Maria dos Anjos, em Milão, que difundiram a sua devoção, que, no contexto ambrosiano, encontrou logo um terreno preparado e fértil. No período de 1782 a 1842, várias Congregações religiosas foram suprimidas: primeiro, por decreto do Imperador Giuseppe II e, depois, por Napoleão. Por isso, a estatueta foi levada, por algumas freiras Capuchinhas, ao convento das Irmãs Agostinianas; depois, às Canônicas de Latrão, onde foi confiada ao pároco, Padre Luigi Bosisio, para que a doasse a um Instituto religioso, que pudesse manter viva a sua devoção. Enfim, a pequena estátua de “Nossa Senhora Menina” foi parar na Casa Geral das Irmãs da Caridade de Lovere, Bergamo, uma Congregação religiosa fundada, em 1832, por Bartolomea Capitanio, onde se tornou muito popular. Desde então, até hoje, as religiosas desta Congregação são chamadas \"Irmãs de Maria Menina\". Em 1884, lemos: «Eram sete horas da manhã, do dia 9 de setembro de 1884... A Madre Superiora foi à enfermaria visitar os enfermos e levou consigo a santa imagem: passou de leito em leito para que as freiras a pudessem beijar. Ao chegar ao leito da postulante, Giulia Macário, que não podia andar por causa de uma grave doença, ela pegou a imagem de Maria Menina, da qual era muito devota, e lhe pediu para ser curada. Imediatamente, sentiu um arrepio misterioso por todo o corpo, e exclamou: “Estou curada!”...». Desde então, “este milagre' é comemorado, todos os anos, no da 9 de setembro. A sua devoção popular expandiu-se devido às numerosas graças obtidas.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Eis como nasceu Jesus Cristo: Maria, sua m&atilde;e, estava noiva com Jos&eacute;. Antes de coabitarem, aconteceu que ela concebeu, por virtude do Esp&iacute;rito Santo. Jos&eacute;, seu esposo, que era homem justo, n&atilde;o querendo difam&aacute;-la, publicamente, resolveu rejeit&aacute;-la em segredo. Enquanto ele pensava assim, eis que um anjo do Senhor lhe apareceu em sonho e lhe disse: “Jos&eacute;, filho de Davi, n&atilde;o temas receber Maria por esposa, pois o que nela foi concebido &eacute; obra do Esp&iacute;rito Santo. Ela dar&aacute; &agrave; luz um filho, a quem por&aacute;s o nome de Jesus, porque ele salvar&aacute; o seu povo de seus pecados”. Tudo isto aconteceu para que se cumprisse o que o Senhor havia dito pelo profeta: “Eis que uma Virgem conceber&aacute; e dar&aacute; &agrave; luz um filho, que se chamar&aacute; Emanuel, que significa: Deus conosco\"&raquo;<\/i> (Mt 1, 18-23).<\/p>"
        },
        {
            "fecha": "2020-09-14T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-105.png",
            "santo": "Exaltação da Santa Cruz",
            "titulo": "Exaltação da Santa Cruz",
            "subtitulo": "<p style=\"text-align: justify;\">Em 13 de setembro de 335, foram consagradas, em Jerusalém, duas igrejas: a da Ressurreição e a do Martyrium. No dia seguinte, com uma cerimônia solene, houve a ostensão da Cruz, que a Imperatriz Helena havia encontrado, em 14 de setembro de 320. Em 614, Cosroes II, rei dos Persas, travou uma guerra contra os Romanos e, depois de derrotar Jerusalém, levou consigo, entre os diversos tesouros, também a Cruz de Jesus. Heráclio, imperador romano de Bizâncio, propôs um pacto de paz com Cosroes, que não aceitou. Diante da sua negação, entrou em guerra com ele e venceu, perto de Nínive, e pediu a restituição da Cruz, que a levou de volta a Jerusalém. Neste dia da Exaltação da Santa Cruz, não se glorifica a crueldade da Cruz, mas o Amor que Deus manifestou aos homens ao aceitar de morrer na Cruz: “Mesmo sendo Deus, Cristo humilhou-se, fazendo-se servo. Eis a exaltação da Cruz de Jesus!\" (Papa Francesco).<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Naquela ocasi&atilde;o, Jesus disse a Nicodemos: “Ningu&eacute;m subiu ao c&eacute;u sen&atilde;o aquele que desceu do c&eacute;u: o Filho do Homem. Como Mois&eacute;s levantou a serpente no deserto, assim tamb&eacute;m o Filho do Homem ser&aacute; levantado, a fim de que todo o que nele crer tenha a vida eterna”. De fato, Deus amou tanto o mundo, que deu o seu Filho unig&ecirc;nito, para que todo o que nele crer n&atilde;o pere&ccedil;a, mas tenha a vida eterna. Pois Deus enviou o seu Filho ao mundo, n&atilde;o para condenar o mundo, mas para que o mundo seja salvo por Ele&raquo;<\/i> (Jo 3,13-17).<\/p> \n<h2 style=\"text-align: justify;\">Chega de fecharmos em n&oacute;s mesmos<\/h2> \n<p style=\"text-align: justify;\">“Na origem do ser crist&atilde;o, - escreveu Bento XVI - n&atilde;o h&aacute; uma decis&atilde;o &eacute;tica ou uma grande ideia, mas o encontro com um acontecimento”. O Evangelho, que a liturgia nos prop&otilde;e na festa da Exalta&ccedil;&atilde;o da Santa Cruz, diz que Deus pretende construir uma rela&ccedil;&atilde;o de amor com cada um de n&oacute;s; Ele se oferece na pessoa do seu Filho Jesus, pregado na Cruz.<br \/> O fato de levantarmos o olhar para Deus, nos prop&otilde;e uma verdade importante: somos convidados a voltar a nos relacionarmos de novo com Ele. Chega de ficarmos fechados em n&oacute;s mesmos, alimentando in&uacute;teis sentimentos de culpa e esquecendo que “se o nosso cora&ccedil;&atilde;o nos acusa, Deus &eacute; maior que o nosso cora&ccedil;&atilde;o\" (1 Jo 3,20). Elevemos nosso olhar para as estrelas (Cf. Abra&atilde;o e a promessa de uma grande descend&ecirc;ncia), colocando todas as nossas preocupa&ccedil;&otilde;es em Deus.<\/p> \n<h2 style=\"text-align: justify;\">Espanto e gratid&atilde;o<\/h2> \n<p style=\"text-align: justify;\">O fato de elevar nosso olhar n&atilde;o nos deve causar medo, mas gratid&atilde;o, porque tal eleva&ccedil;&atilde;o &eacute; a medida do amor com a qual Deus ama os seus filhos, no Filho. Com efeito, a miseric&oacute;rdia de Deus - como no caso de Nicodemos - ilumina as noites da nossa vida e nos permite continuar o nosso caminho.<\/p> \n<h2 style=\"text-align: justify;\">Nenhuma indiferen&ccedil;a diante da Cruz<\/h2> \n<p style=\"text-align: justify;\">N&atilde;o podemos permanecer indiferentes diante da Cruz de Jesus: nem com ele e nem contra Ele. Trata-se de uma escolha, que deve ser feita antes de qualquer a&ccedil;&atilde;o, porque a vida do crist&atilde;o nada mais &eacute; que o testemunho de quanto \"Deus nos amou, a ponto de dar seu Filho Jesus”.<\/p>"
        },
        {
            "fecha": "2020-09-15T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-106.png",
            "santo": "Nossa Senhora das Dores",
            "titulo": "Nossa Senhora das Dores",
            "subtitulo": "<p style=\"text-align: justify;\">A devoção à “Mater Dolorosa”, muito difundida, sobretudo nos países do Mediterrâneo, desenvolveu-se a partir do final do século XI. Em 1814, o Papa Pio VII a incluiu no calendário litúrgico romano, fixando-a em 15 de setembro, no dia seguinte à festa da Exaltação da Santa Cruz. Esta devoção foi comprovada pelo “Stabat Mater”, atribuído ao Frei Jacopone de Todi (1230-1306), no qual compôs as \"Laudes\". No século XV, encontramos as primeiras celebrações litúrgicas sobre Nossa Senhora das Dores, \"em pé\" junto à Cruz de Jesus. Recordamos que, em 1233, nasceu a “Ordem dos Servos de Maria\", que muito contribuiu para a difusão do culto a Nossa Senhora das Dores, tanto que, em 1668, seus membros receberam a autorização para celebrar a Missa votiva das Sete Dores de Maria. Em 1692, o Papa Inocêncio XII permitiu a sua celebração oficial no terceiro domingo de setembro. Mas, foi só por um período, pois, em 18 de agosto de 1714, a celebração foi transferida para a sexta-feira, que precedia o Domingo de Ramos. No dia 18 de setembro de 1814, Pio VII estendeu esta festa litúrgica a toda a Igreja, voltando a ser celebrada no terceiro domingo de setembro. Pio X (†1914) determinou que a celebração fosse celebrada em 15 de setembro, um dia após a festa da Exaltação da Santa Cruz, mas não com o título de \"Sete Dores de Maria\", mas como \"Nossa Senhora das Dores\".<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>&laquo;Junto &agrave; Cruz de Jesus, estavam de p&eacute; sua m&atilde;e, a irm&atilde; de sua m&atilde;e, Maria de Cl&eacute;ofas, e Maria Madalena. Jesus, ao ver sua m&atilde;e e, ao lado dela, o disc&iacute;pulo que ele amava, disse-lhe: “Mulher, eis o teu filho!” Depois, disse ao disc&iacute;pulo: “Eis a tua M&atilde;e!” Desde ent&atilde;o, o disc&iacute;pulo a levou consigo&raquo;<\/i> (Jo 19,25-27).<\/p> \n<h2 style=\"text-align: justify;\">Confiou aos cuidados<\/h2> \n<p style=\"text-align: justify;\">Jesus, ao ver sua M&atilde;e, a confiou ao disc&iacute;pulo amado: uma esp&eacute;cie de decis&atilde;o derradeira de Jesus, que faz de Maria, a M&atilde;e do disc&iacute;pulo, e do disc&iacute;pulo, o filho da M&atilde;e: “Ele a levou consigo”, isto &eacute;, a acolheu no seu &iacute;ntimo, onde lhe era mais caro. Logo, Jesus n&atilde;o deixou sua M&atilde;e sozinha, mas a confiou aos cuidados do disc&iacute;pulo amado. Desde ent&atilde;o, ela o seguiu at&eacute; o fim.<\/p> \n<h2 style=\"text-align: justify;\">Mulher<\/h2> \n<p style=\"text-align: justify;\">Jesus utilizou este mesmo nome em Can&aacute;, como se quisesse coligar os dois acontecimentos: em Can&aacute;, ainda n&atilde;o havia chegado a sua Hora, mas na Cruz, sim. A Cruz torna-se a realidade do havia revelado em Can&aacute;. Por&eacute;m, ao cham&aacute;-la \"Mulher\", Jesus faz refer&ecirc;ncia a Eva: \"Ela se chamar&aacute; mulher\" (Gn 2,23): Maria, a nova Eva.<\/p> \n<h2 style=\"text-align: justify;\">Disc&iacute;pulo<\/h2> \n<p style=\"text-align: justify;\">A M&atilde;e foi confiada ao disc&iacute;pulo. Mas, naquele disc&iacute;pulo, a tradi&ccedil;&atilde;o diz que ele representa toda a Igreja. Maria &eacute; confiada &agrave; Igreja e a Igreja &eacute; confiada a Maria, M&atilde;e de Jesus, primeira disc&iacute;pula do Filho.<\/p> \n<h2 style=\"text-align: justify;\">M&atilde;e e disc&iacute;pula<\/h2> \n<p style=\"text-align: justify;\">Maria &eacute;, para todos n&oacute;s, a M&atilde;e do Filho Jesus, nosso Senhor. Mas &eacute; tamb&eacute;m Disc&iacute;pula do Mestre, que, mais do que todos, pode nos ajudar a crescer na Escola do Filho; &eacute; a que, mais do que todos, soube permanecer fiel &agrave; sua Escola, \"em p&eacute;\" at&eacute; junto &agrave; Cruz. A sua fidelidade tornou-se um mart&iacute;rio interior: \"Uma espada transpassar&aacute; o seu cora&ccedil;&atilde;o\", anunciou Sime&atilde;o.<\/p>"
        }
    ]
}