{
	"data": [{
		"id": "0",
		"contenido": "<div><div><p>RITE D'ENTRÉE</p></div></div><div><div><p>ORDINAIRE DE LA MESSE</p></div></div><div><div><p>CHANT D'ENTRÉE</p><p>Au nom du Père et du Fils et du Saint-Esprit.</p><p>Amen.</p><p>La grâce de Jésus notre Seigneur, l'amour de Dieu le Père et la communion de l'Esprit Saint soient toujours avec vous.<br /> Et avec votre esprit.<br /> Préparons-nous à la célebration de l'Eucharistie en reconnaissant que nous sommes pécheurs.</p><p>Je confesse à Dieu tout-puissant, je reconnais devant mes frères, que j'ai péché, en pensée, en parole, par action et par omission, oui, j'ai vrnaiment péché: C'est pourquoi je supplie la Vierge Marie,les anges et tous les saints, et vous aussi, mes frères, de prier pour moi le Seigneur notre Dieu.</p><p>Que Dieu tout-puissant nous fasse misericorde; qu'il nous pardonne nos péchés<br /> et nous conduise a la vie eternelle.<br /> Amen.</p><p>KYRIE</p><p>Seigneur, prends pitié.</p><p>Seigneur, prends pitié.</p><p>O Christ, prends pitié.</p><p>O Christ, prends pitié.</p><p>Seigneur, prends pitié.</p><p>Seigneur, prends pilié.</p><p>GLORIA</p><p>Gloire à Dieu, plus haut des cieux, et paix sur la terre aux hommes gu'il aime.<br /> Nous te louons, nous te benissons, nous t'adorons, nous te glorifions, nous te rendons grâce,<br /> pour ton immense gloire, Seigneur Dieu, Roi du ciel, Dieu le Père tout-puissant, Seignettr, Fils uniqtte, Jésus Christ, Seigneur Dieu, Agneau de Dieu,<br /> le Fils du Père;<br /> toi qui enlèves le péché du monde, prends pitié de nous;<br /> toi qui enlèves le péché du monde, reçois notre prière;<br /> toi qui es assis à la droite du Père, prends pitié de nous. Car toi seul es saint, toi seul es Seigneur,<br /> toi seul es le Très-Haut,<br /> Jésus Christ avec le Saint Esprit dans la gloire de Dieu le Père. Amen.</p><p>PRIÈRE D'OUVERTURE</p><p>LITURGIE DE LA PAROLE</p><p>PREMIÈRE LECTURE PSAUME<br /> DEUXIÈME LECTURE ALLÉLUIA</p><p>ÈVANGILE</p><p>Le Seigneur soit avec vous.</p><p>Et avec votre esprit.</p><p>Evangile de Jésus Christ selon saint...(Mathieu,Marc, Louc; Jean)</p><p>Gloire à toi, Seigneur.</p><p>Acclamons la Parole de Dieu.</p></div></div><div><div><p>Louange à toi, Seigneur Jésus.</p></div></div><div><div><p>HOMÉLIE</p><p>CREDO</p><p>Je crois en un seul Dieu, Le Père tout-puissant,<br /> créateur du ciel et lq terre, de l'univers visible et invisible.<br /> Je crois en un seul Seigneur, Jésus Christ, le Fils unique de Dieu,<br /> né du Père devant tous les siècles:<br /> Il est Dieu, né de Dieu, lumière, née de lq lumière, vrai Dieu, né du vrai Dieu. Engendré, non pas créé, de meme nature que le Père; et par lui tout a été fait. Pour nous les hommes, et pour notre salut, il descendit du ciel.<br /> Par I'Esprit Saint, i1 a pris chair de la Vierge Marie, et s'est fait homme. Crucifié pour nous sous Ponce Pilate, i1 souffri sa Passion<br /> et fut mis au tombeau.<br /> Il ressuscita le troisième jour, conformemént aux Écritures,<br /> et il monta au ciel; il est assis à la droite du Père.<br /> Il reviendra dans lq gloire, pour juger les vivants et les morts;<br /> et son regne n'aura pas de fin.<br /> Je crois en l'Esprit Saint, gui est Seigneur et qui donne la vie;<br /> il procède du Père et du Fils; avec le Père et le Fils,<br /> il reçoit même adorqtion et même gloire;<br /> il a parlé par les prophètes.<br /> Je crois en l'Eglise, une, sainte, catholique et apostoligue.<br /> Je reconnais un seul baptême pour le pardon des péchés.<br /> J'attends la résurrection des morts, et la vie du monde à venir. Amen.</p><p>PRIÈRE UNIVFRSELE</p><p>LITURGIE DE L'EUCHARISTIE</p><p>Tu es béni, Dieu de l'univers, toi qui nous donnes ce pain, fruit de la terre et du travail des hommes; nous te le présentons:<br /> il deviendra le pain de la vie.<br /> Beni soit Dieu, maintenant el toujours.</p><p>Tu es beni, Dieu de l\"univers, toi qui nous donnes ce vin, fruit de la vigne et du travail des hommes; nous te le présentons:<br /> il deviendra le vin du Royaume éternel.<br /> Béni soit Dieu, mainlenant et toujours.</p><p>Prions ensemble, au moment d'offrir le sacrifice de toute I' Église.</p><p>Pour la gloire de Dieu et le salut du monde.</p><p>PRIÈRE SUR LES OFRANDES</p><p>Le Seigneur soit avec vous.</p><p>Et avec votre esprit.</p><p>Elevons notre coeur.</p><p>Nous le tournons vers le Seigneur.</p><p>Rendons grâce au Seigneur notre Dieu.</p><p>Cela est juste et bon.</p><p>PRIÈRE EUCHQRISTIQUE II</p><p>Vraiment, Père très saint,il est juste et bon de te rendre grâce, toujours et en tout lieu, par ton Fils bien-aimé, Jésus Christ:<br /> car il est ta Parole vivante, par qui tu as créé toutes choses; c'est lui que tu nous as envoyé comme Rédempteur et Sauveur, Dieu fait homme, conçu de l'Esprit Saint, né de la Vierge Marie;</p></div></div><div><div><p>pour accomplir jusqu'au bout ta volonté et rassembler du milieu<br /> des hommes un peuple saint qui t'appartienne,<br /> il étendit les mains à l'heure de sa passion, afin que soit brisée la mort,<br /> et que la résurrection soit manifestée.<br /> C'est pourquoi, avec les anges et tous les saints, nous proclamons ta gloire, en chantant d'une seule voix:</p><p>Saint, Saint, Saint le Seigneur, Dieu de l'univers.<br /> Le ciel et 1a terre sont remplis de ta gloire.<br /> Hosanna au plus haut des cieux. Béni soit celui qui vient au nom du Seigneur. Hosanna au plus haut des cieux.</p><p>Toi qui es vraiment saint,<br /> toi qui es la source de toute sainteté,<br /> Seigneur, nous te prions: sanctifie ces offrandes<br /> en répandant sur elles ton Esprit; qu'elles deviennent pour nous le corps et le sang de Jésus, le Christ, notre Seigneur.<br /> Au moment d'être livré et d'entrer librement<br /> dans sa passion, il prit le pain, il rendit grâce, il le rompit<br /> et le donna à ses disciples, en disant:</p><p>PRENEZ, ET MANGE-EN TOUS:<br /> CECI EST MON CORPS LIVRÉ POUR VOUS.</p><p>De même, à la fin du repas, il prit la coupe; de nouveau il rendit grâce<br /> et la donna à ses disciples, en disant:</p><p>PRENEZ, ET BUVEZ-EN TOUS, CAR CECI EST LA COUPE<br /> DE MON SANG, LE SANG DE L'ALLIANCE NOUVELLE ET ÉTERNELLE,<br /> QUI SERA VERSÉ POUR VOUS ET POUR LA MULTITUDE EN RÉMISSION DES PÉCHÉS.VOUS FEREZ CELA, EN MÉMOIRE DE MOI.</p><p>Il est grand, le mystère de la foi.</p><p>Nous proclamons ta mort, Seigneur Jésus, nous célébrons ta résurrection,<br /> nous attendons ta venue dans la gloire.</p><p>Faisant ici mémoire de la mort et de la résurrection de ton Fils,<br /> nous t'offrons, Seigneur, le pain de la vie et la coupe du salut,<br /> et nous te rendons grâce; car tu nous as choisis pour servir en ta présence.</p><p>Humblement, nous te demandons qu'en ayant part au corps<br /> et au sang du Christ, nous soyons rassemblés<br /> par 1'Esprit Saint en un seul corps.<br /> Souviens-toi, Seigneur, de ton Église répandue à travers le monde: fais-la grandir dans ta charité avec le Pape N., notre évêque N.,</p><p>et tous ceux qui ont la charge de ton peuple.</p><p>Souviens-toi aussi de nos frères qui se sont endormis<br /> dans 1'espérance de la résurrection, et de tous les hommes<br /> qui ont quitté cette vie: reçois-les dans ta lumière, auprès de toi.</p><p>Sur nous tous enfin nous implorons ta bonté:<br /> permets qu'avec la Vierge Marie, la bienheureuse Mère de Dieu,<br /> avec les Apôtres et les saints de tous les temps qui ont vécu dans ton amitié, nous ayons part à la vie éternelle et que nous chantions ta louange,<br /> par Jésus Christ, ton Fils bien-aimé.</p><p>Par lui, avec lui et en lui,<br /> à toi, Dieu le Père tout-puissant, dans 1'unité du Saint-Esprit, tout honneur et toute gloire, pour les siècles des siècles.</p></div></div><div><div><p>Amen.</p></div></div><div><div><p>PRIÉRE: EUCHARlSTIQUE III</p><p>Tu es vraiment saint, Dieu de l'univers,<br /> et toute la création proclame ta louange, car c'est toi qui donnes la vie,<br /> c'est toi qui sanctifies toutes choses, par ton Fils, Jésus Christ,notre Seigneur, avec la puissance de 1'Esprit Saint; et tu ne cesses de rassembler ton peuple, afin qu'il te présente artout dans le monde une offrande pure.</p><p>C'est pourquoi nous te supplions de consacrer toi-même<br /> les offrandes que nous apportons: sanctifie-les par ton Esprit pour qu'elles deviennent<br /> le corps et + le sang de ton Fils.<br /> La nuit même où il fut livré, il prit le pain,<br /> en te rendant grâace il le bénit,<br /> il le rompit et le donna à ses disciples, en disant:</p><p>PRENEZ, ET MANGEZ-EN TOUS:<br /> CECI EST MON CORPS LIVRE POUR VOUS.</p><p>De même, à la fin du repas, il prit la coupe, en te rendant grâce il la bénit,<br /> et la donna à ses disciples, en disant:</p><p>PRENEZ ET BUVEZ-EN TOUS,<br /> CAR CECI EST LA COUPE DE MON SANG,<br /> LE SANG DE L'ALLIANCE NOUVELLE ET<br /> ÉTRNELLE, QUI SERA VERSE POUR VOUS<br /> ET POUR LA MULTITUDE EN RÉMISSION DES PÉCHÉS VOUS FEREZ CELA, EN MÉMOIRE DE MOI.</p><p>Il est grand le mystère de la foi.</p><p>Nous proclamons ta mort, Seigneur Jésus, nous célébrons ta résurrection,<br /> nous attendons ta venue dans la gloire.</p><p>En faisant mémoire de ton Fils, de sa passion qui nous sauve,<br /> de sa glorieuse résurrection et de son ascension dans le ciel,<br /> alors que nous attendons son dernier avènement, nous presentions cette offrande vivante et sainte pour te rendre grâce.</p><p>Regarde, Seigneur,<br /> le sacrifice de ton Église, et daigne y reconnaître<br /> celui de ton Fils qui nous a rétablis dans ton Alliance; quand nous serons nourris de son corps et de son sang et remplis de l'Esprit Saint, accorde-nous d'être<br /> un seul corps et un seul esprit dans le Christ.</p><p>Que 1'Esprit Saint fasse de nous une éternelle offrande à ta gloire, pour que nous obtenions un jour les biens du monde à venir, aupres de la Vierge Marie, la bienheureuse Mère de Dieu,<br /> avec les Apôtres, les martyrs, (saint N.) et tous le saints</p><p>qui ne cessent d'interceder pour nous.</p><p>Et maintenant, nous te supplions, Seigneur:<br /> par le sacrifice qui nous réconcilie avec toi,<br /> étends au monde entier le salut et la paix.<br /> Affermis la foi et la charité de ton Église au long de son chemin sur la terre: veille sur ton serviteur le Pape N. et notre évêque N., 1'ensemble des évêques, les prêtres, les diacres, et tout le peuple des rachetés.</p></div></div><div><div><p>Écoute les prières de la famille assemblée devant toi,<br /> et ramène à toi, Père très aimant, tous tes enfants dispersés.</p><p>Pour nos frères défunts, pour les hommes<br /> qui ont quitté ce monde,<br /> et dont tu connais la droiture, nous te prions:<br /> Reçois-les dans ton Royaume, où nous espérons<br /> être comblés de ta gloire, tous ensemble et pour 1'éternité,<br /> par le Christ, notre Seigneur, par qui tu donnes au monde toute grâce et tout bien.</p><p>Par lui, avec lui et en lui, à toi, Dieu le Père tout-puissant, dans 1'unité du Saint-Esprit, tout honneur et toute gloire, pour les siècles des siècles.<br /> Amen.</p><p>COMUNION</p><p>Comme nous l'avons appris du Sauveur,<br /> et selon son commandement, nous osons dire:</p><p>PATER NOSTER</p><p>Notre Père, qui es aux cieux, gue ton nom soit sanctifié;<br /> que ton règne vienne, que ta volonte soit faite sur la terre comme au ciel.<br /> Donne-nous aujourd'hui notre pain de ce jour. Pardonne-nous nos offenses, comme nous pardonnons aussi á ceux gui nous ont offensés. Et ne nous soumets pas à la tentation, mais delivre-nous du mal.</p><p>Delivre-nous de tout mal, Seigneur, et donne la paix à notre temps;<br /> par ta miséricorde; libère-nous du péché, rassure-nous devantles épreuves en cette vie où nous espérons le bonheur que tu promets et l'avènement de Jésus Christ, notre Sauveur.</p><p>Car c'est à toi qu'appartiennent le règne,<br /> la pcuissauce et la gloire, pour les siècles des siècles.</p><p>Seigncur Jésus-Christ, tu as dit à tes Apôtres: \"Je vous laisse la paix;<br /> je vous donne ma paix\", ne regarde pas nos, péchés mais la foi<br /> de ton Église; pour que ta volonté s'accomplisse, donne-lui toujours cette paix, et conduis-la vers 1'unité parfaite, toi qui règnes pour les siècles des siècles.<br /> Amen.</p><p>Que la paix du Seigneur soit toujours avec vous.</p><p>Et avec votre esprit.</p><p>AGNUS DEI</p><p>Agneau de Dieu, qui enlèves le péché du monde, prends pitié de nous (bis). Agneau de Dieu, qui enlèves le péché du monde, donne-nous la paix.</p><p>Heureux les invités au repas du Seigneur. Voici I'Agneau de Dieu,<br /> qui enlève le pèchè du monde.</p><p>Seigneur, je ne suis pas digne de te recevoir; mais dis seulement une parole et je serai guéri.</p><p>Le corps du Christ.</p><p>Amen.</p><p>PRIÉRE APRÈS LA COMMUNION</p><p>CONClUSION</p><p>Le Seigneur soit avec vous.</p></div></div><div><div><p>Et avec votre esprit.</p><p>Que Dieu tout-puissant vous bénisse, le Père, le Fils et le Saint-Esprit. Amen.<br /> Allez, dans la paix du Christ.</p><p>Nous renclons grâce à Dieu.</p></div></div>"
	}]
}
