{
	"data": [{
		"id": "0",
		"contenido": "<div><div><p>ORDINARIO DELLA MESSA RITI DI INTRODUZIONE</p><p>CANTO D'INGRESSO</p><p>Nel nome del Padre del Figlio e dello Spirito Santo.</p><p>Amen.</p><p>La grazia del Signore nostro Gesú Cristo,<br> l'amore di Dio Padre<br> e la comunione dello Spirito Santo sia con tutti voi. E con il tuo spirito.</p><p>Fratelli, per celebrare degnamente i santi misteri, riconosciamo i nostri peccati.</p><p>Confesso a Dio onnipotente e a voi, fratelli,<br> che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa.<br> E supplico la beata sempre vergine Maria,<br> gli angeli, i santi e voi, fratelli,<br> di pregare per me il Signore Dio nostro.</p><p>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.</p><p>Amen.</p><p>KYRIE: Signore, pietá. Signore, pietá. Cristo, pietá. Cristo, pietá. Signore, pietá. Signore, pietá.</p><p>GLORIA</p><p>Gloria a Dio nell'alto dei cieli e pace in terra agli uomini di buona volontá.<br> Noi ti lodiamo, ti benediciamo, ti adoriamo, ti glorifichiamo, ti rendiamo grazie per la tua gloria immensa, Signore Dio, Re de1 cielo, Dio Padre onnipotente.<br> Signore, Figlio unigenito, Gesú Cristo, Signore Dio, Agnello di Dio, Figlio del Padre;<br> tu che togli i peccati del mondo, abbi pietá di noi;<br> tu che togli i peccati del mondo, accogli la nostra supplica;<br> tu che siedi alla destra del Padre, abbi pietá di noi.<br> Perché tu solo il Santo, tu solo il Signore, tu solo l'Altissimo:<br> Gesú Cristo, con lo Spirito Santo nella gloria di Dio Padre. Amen.</p><p>ORAZIONE</p><p>I.ITURGIA DELLA PAROLA</p><p>PRIMA LETTURA<br> SALMO RESPONSORIALE SECONDA LETTURA ALLELUIA</p><p>VANGELLO</p><p>Il Signore sia con voi.</p><p>E con il tuo spirito.</p></div></div><div><div><p>Dal Vangelo secondo...</p><p>Gloria a te, o Signore.</p><p>Parola del Signore.</p><p>Lode a te, o Cristo.</p><p>OMELIA</p><p>CREDO</p><p>Credo in un solo Dio, Padre onnipotente,<br> creatore del cielo e della terra, di tutte le cose visibili e invisibili.<br> Credo in un solo Signore, Gesú Cristo,<br> unigenito Figlio di Dio, nato dal Padre prima di tutti i secoli.<br> Dio da Dio, Luce da Luce, Dio vero da Dio vero; generato, non creato;<br> della stessa sostanza del Padre; per mezzo di lui tutte le cose sono state create.<br> Per noi uomini e per la nostra salvezza discese dal cielo;<br> e per opera dello Spirito Santo<br> si é incarnato nel seno della Vergine Maria e si é fatto uomo.<br> Fú crocifisso per noi sotto Ponzio Pilato, morí e fú sepollo.<br> Il terzo giorno é risuscitato, secondo le Scritture;<br> é salito al cielo, siede alla destra del Padre.<br> E di nuovo verrá, nella gloria, per giudicare i vivi e i morti,<br> e il suo regno non avrá fine.<br> Credo nello Spirito Santo, che é Signore e da la vita, e procede dal Padre e dal Figlio e con il Padre e il Figlio é adorato e glorificato e ha parlato per mezzo dei profeti. Credo la Chiesa, una, santa, cattolica e apostolica.<br> Professo un solo battesimo per il perdono dei peccati.<br> Aspetto la risurrezione dei morti e la vita del mondo che verrá.<br> Amen.</p><p>PREGHIERA DEI FEDELI</p><p>LITURGIA EUCARISTICA</p><p>Benedetto sei tu, Signore, Dio dell'universo:<br> dalla tua bontá abbiamo ricevuto questo pane, frutto della terra e del lavoro dell'uomo; lo presentiamo a te, perché diventi per noi cibo di vita eterna.</p><p>Benedetto nei secoli il Signore.</p><p>Benedetto sei tu, Signore, Dio dell'universo:<br> dalla tua bontá abbiamo ricevuto questo vino, frutto della terra, e del lavoro dell'uomo; lo presentiamo a te, perché diventi per noi bevanda di salvezza.</p><p>Benedetto nei secoli il Signore.</p><p>Pregate, fratelli, perché il mio e vostro sacrificio sia gradito a Dio, Padre onnipotente.</p><p>Il Signore riceva dalle tue mani questo sacrificio a lode e gloria del suo nome, per il bene nostro e di tutta la sua santa Chiesa.</p><p>ORAZIONE</p><p>Amen.</p><p>Il Signore sia con voi.</p><p>E con il tuo spirito.</p><p>In alto i nostri cuori.</p></div></div><div><div><p>Sono rivolti al Signore.</p><p>Rendiamo grazie al Signore, nostro Dio.</p><p>É cosa buona e giusta.</p><p>PREGHIERA EUCARISTICA II</p><p>É veramente cosa buona e giusta, nostro dovere e fonte di salvezza, rendere grazie sempre e in ogni luogo a te, Padre santo, per Gesú Cristo, tuo dilettissimo Figlio. Egli é la tua Parola vivente, per mezzo di lui hai creato tutte le cose, e lo hai mandato a noi salvatore e redentore, fatto uomo per opera dello Spirito Santo e nato dalla Vergine Maria.<br> Per compiere la tua volontá e acquistarti un popolo santo, egli stese le braccia sulla croce, morendo distrusse la morte e proclamæ la risurrezione.</p><p>Per questo mistero di salvezza, uniti agli angeli e ai santi, cantiamo a una sola voce la tua gloria:</p><p>Santo, Santo, Santo il Signore Dio dell'universo. I cieli e la terra sono pieni della tua gloria. Osannn nell'alto dei cieli.<br> Benedetto colui che viene nel nome del Signore. Osanna nell'alto dei cieli.</p><p>Padre veramente santo, fonte di ogni santita, santifica questi doni con l'effusione del tuo Spirito perché diventino per noi il corpo e + il sangue di Gesú Cristo nostro Signore.<br> Egli, offrendosi liberamente alla sua passione, prese il pane e rese grazie,<br> lo spezzo, lo diede ai suoi discepoli, e disse:</p><p>PRENDETE, E MANGIATENE TUTTI: QUESTO É IL MIO CORPO OFFERTO IN SACRIFICIO PER VOI. Dopo la cena, allo stesso modo, prese il calice e rese grazie, lo diede ai suoi discepoli, e disse:</p><p>PRENDETE, E BEVETENE TUTTI: QUESTO É IL CALICE DEL MIO SANGUE PER LA NUOVA ED ETERNA ALLEANZA,<br> VERSATO PER VOI E PER TUTTI IN REMISSIONE DEI PECCATI.<br> FATE QUESTO IN MEMORIA DI ME.</p><p>Mistero della fede.<br> Annunciamo la tua morte, Signore, proclamiamo la tua risurrezione, nell'attesa della tua venuta.</p><p>Celebrando il memoriale della morte e risurrezione del tuo Figlio, ti offriamo, Padre, il pane della vita e il calice della salvezza, e ti rendiamo grazie per averci ammessi alla tua presenza a compiere il servizio sacerdotale.<br> Ti preghiamo umilmente: per la comunione al corpo e al sangue di Cristo lo Spirito Santo ci riunisca in un solo corpo.</p><p>Ricordati, Padre, della tua Chiesa diffusa su tutta la terra: rendila perfetta nell'amore in unione con il nostro Papa N., il nostro Vescovo N., e tutto l'ordine sacerdotale.<br> Ricordati dei nostri fratelli, che si sono addormentati nella speranza della risurrezione e di tutti i defunti che si affidano alla tua clemenza: ammettili a godere la luce del tuo volto.</p><p>Di noi tutti abbi misericordia: donaci di aver parte alla vita eterna, insieme con la beata Maria, Vergine e Madre di Dio, con gli apostoli e tutti i santi, che in ogni tempo ti furono graditi: e in Gesú Cristo tuo Figlio canteremo la tua gloria.</p><p>Per Cristo, con Cristo e in Cristo, a te, Dio, Padre onnipotente, nell'unita dello Spirito Santo, ogni onore e gloria, per tutti i secoli dei secoli.<br> Amen.</p><p>PREGHIERA EUCARlSTICA III</p><p>Padre veramente santo, a te la lode da ogni creatura. Per mezzo di Gesiú Cristo, tuo Figlio e nostro Signore, nella potenza dello Spirito Santo fai vivere e santifichi l'universo, e continui a radunare intorno a te un popolo, che da un confine all'altro della terra offra al tuo nome il sacrificio perfetto.<br> Ora ti preghiamo umilmente: manda il tuo Spirito a santificare i doni che ti offriamo, perche diventino il corpo e + il sangue di Gesú Cristo, tuo Figlio e nostro Signore, che ci ha comandato di celebrare questi misteri.</p><p>Nella notte in cui fú tradito, egli prese il pane, ti rese grazie con la preghiera di benedizione, lo spezzo, lo diede ai suoi discepoli, e disse:</p></div></div><div><div><p>PRENDETE, E MANGIATENE TUTTI: QUESTO É IL MIO CORPO OFFERTO IN SACRIFICIO PER VOI.</p></div></div><div><div><p>Dopo cena, allo stesso modo, prese il calice, ti rese grazie con la preghiera di benedizione, lo diede ai suoi discepoli, e disse:</p><p>PRENDETE E BEVETENE TUTTI: QUESTO É IL CALICE DEL MIO SANGUE PER LA NUOVA ED ETERNA ALLEANZA, VERSATO PER VOI E PER TUTTI IN REMISSIONE DEI PECCATI. FATE QUESTO IN MEMORIA DI ME.</p><p>Mistero della fede.<br> Annunziamo la tua morte, Signore, proclamiamo la tua risurrezione, nell'attesa della tua venuta.</p><p>Celebrando il memoriale del tuo Figlio, morto per la nostra salvezza, gloriosamente risorto e asceso al cielo, nell'attesa della sua venuta ti offriamo, Padre, in rendimento di grazie questo sacrificio vivo e santo.<br> Guarda con amore e riconosci nell'offerta della tua Chiesa, la vittima immolata per la nostra redenzione; e a noi che ci nutriamo del corpo e sangue del tuo Figlio, dona la pienezza dello Spirito Santo perche diventiamo, in Cristo, un solo corpo e un solo spirito.</p><p>Egli faccia di noi un sacrificio perenne a te gradito, perché possiamo ottenere il regno promesso insieme con i tuoi eletti con la beata Maria, Vergine e Madre di Dio, con i tuoi santi apostoli, i gloriosi martiri, San N. (santo del giorno o patrono) e tutti i santi, nostri intercessori presso di te.<br> Per questo sacrificio di riconciliazione, dona, Padre, pace e salvezza al mondo intero.</p><p>Conferma nella fede e nell' amore la tua Chiesa pellegrina sulla terra: il tuo servo e nostro Papa N., il nostro Vescovo N., il collegio episcopale, tutto il clero e il popolo che tu hai redento. Ascolta la preghiera di questa famiglia, che hai convocato alla tua presenza. Ricongiungi a te, padre misericordioso, tutti i tuoi figli ovunque dispersi.</p><p>Accogli nel tuo regno i nostri fratelli defunti e tutti i giusti che, in pace con te, hanno lasciato questo mondo; concedi anche a noi di ritrovarci insieme a godere per sempre della tua gloria, in Cristo, nostro Signore, per mezzo del quale tu, o Dio, doni al mondo ogni bene.</p><p>Per Cristo, con Cristo e in Cristo, a te, Dio Padre onnipotente, nell'unita dello Spirito Santo, ogni onore e gloria per tutti i secoli dei secoli.<br> Amen.</p><p>RITI DI COMUNIONE</p><p>Obbedienti alla parola del Salvatore e formati al suo divino insegnamento, osiamo dire:</p><p>PATER NOSTER</p><p>Padre nostro, che sei nei cieli, sia santificato il tuo nome,<br> venga il tuo regno, sia fatta la tua volontáa, come in cielo cosí in terra. Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come noi li rimettiamo ai nostri debitori,<br> e non ci indurre in tentazione, ma liberaci dal male.</p><p>Liberaci, o Signore, da tutti i mali, concedi la pace ai nostri giorni; e con l'aiuto della tua misericordia, vivremo sempre liberi dal peccato e sicuri da ogni turbamento, nell'attesa che si compia la beata speranza, e venga il nostro Salvatore Gesu Cristo.<br> Tuo é il regno, tua la potenza e la gloria nei secoli.</p><p>Signore Gesú Cristo, che hai detto ai tuoi apostoli: \"Vi lascio la pace, vi do la mia pace\", non guardare ai nostri peccati, ma alla fede della tua Chiesa, e donale unita e pace secondo la tua volonta. Tu che vivi e regni nei secoli dei secoli.<br> Amen.</p><p>La pace del Signore sia sempre con voi.</p><p>E con il tuo spirito.</p><p>AGNUS DEI</p></div></div><div><div><p>Agnello di Dio, che togli i peccati del mondo, abbi pietá di noi (bis). Agnello di Dio, che togli i peccati del mondo, dona a noi la pace.</p><p>Beati gli invitati alla Cena del Si nore.<br> Ecco l'Agnello di Dio, che toglie i peccati del mondo.</p><p>O Signore, non sono degno di partecipare alla tua mensa: ma di' soltanto una parola e io saro salvato.</p><p>Il Corpo di Cristo. Amen.</p><p>ORAZIONE</p><p>RITI DI CONCLUSIONE</p><p>Il Signore sia con voi.</p><p>E con il tuo spirito.</p><p>Vi benedica Dio onnipotente, Padre e Figlio e Spirito Santo.</p><p>Amen.</p><p>La Messa é finita: andate in pace.</p><p>Rendiamo grazie a Dio!</p></div></div>"
	}]
}
