{
	"data": [{
		"id": "0",
		"contenido": "<p><strong>ORDER OF MASS</strong><br><strong>INTRODUCTORY RITES</strong><br><strong>ENTRANCE SONG</strong></p><p>In the name of the Father,<br>and of the Son,<br>and of the Holy Spirit.<br>Amen.<br>The grace of our Lord Jesus Christ<br>and the love of God<br>and the fellowship of the Holy Spirit<br>be with you all.<br>And also with you.<br>My brothers and sisters,<br>to prepare ourselves<br>to celebrate the sacred mysteries,<br>let us call to mind our sins.</p><p>I confess to almighty God,<br>and to you, my brothers and sisters,<br>that I have sinned<br>through my own fault<br>in my thoughts and in my words,<br>in what l have done,<br>and in what l have failed to do.<br>And I ask blessed Mary, ever virgin,<br>all the angels and saints,<br>and you, my brothers and sisters,<br>to pray for me to the Lord our God.<br>May almighty God have mercy<br>on us, forgive us our sins,<br>and bring us to everlasting life.<br>Amen.</p><p><strong>KYRIE</strong></p><p><br>Lord, have mercy.<br>Lord, have mercy.<br>Christ, have mercy.<br>Christ, have mercy.<br>Lord, have mercy.<br>Lord, have mercy.<br>GLORIA<br>Glory to God in the highest,<br>and peace to his people on earth.<br>Lord God, heavenly King,<br>almighty God and Father,<br>we worship you, we give you thanks,<br>we praise you for your glory.<br>Lord Jesus Christ,<br>only Son of the Father,<br>Lord God, Lamb of God,<br>you take away the sin of the world,<br>have mercy on us;<br>you are seated at the right<br>hand of the Father, receive our prayer.<br>For you alone are the Holy One,<br>you alone are the Lord,<br>you alone are the Most High,<br>Jesus Christ, with the Holy Spirit<br>in the glory of God the Father.<br>Amen.</p><p><br><strong>OPENING PRAYER</strong></p><p><strong>LITURGY OF THE WORD</strong></p><p><strong>FIRST READING</strong><br><strong>RESPONSORIAL PSALM</strong><br><strong>SECOND READING</strong><br><strong>ALLELUIA</strong></p><p><strong>GOSPEL</strong></p><p><br>The Lord be with you.<br>And also with you.<br>A reading from the holy gospel according to...<br>Glory to you, Lord.<br>This is the gospel of the Lord.<br>Praise to you, Lord Jesus Christ.</p><p><br><strong>HOMILY</strong><br><strong>THE PROFESSION OF FAITH</strong></p><p><br>We believe in one God,<br>the Father, the Almighty,<br>maker of heaven and earth,<br>of all that is seen and unseen.<br>We believe in one Lord, Jesus Christ,<br>the only Son of God,<br>eternally begotten of the Father,<br>God from God, Light from Light,<br>true God from true God,<br>begotten, not made,<br>of one Being with the Father.<br>Through him all things were made.<br>For us men and for our salvation<br>he came down from heaven:<br>by the power of the Holy Spirit<br>he was born of the Virgin Mary,<br>and became man.<br>For our sake he was crucified<br>under Pontius Pilate;<br>he suffered death and was buried.<br>On the third day he rose again<br>in accordance the Scriptures;<br>he ascended into heaven<br>and is seated at the right hand of the Father.<br>He will come again in glory<br>to judge the living and the dead,<br>and his kingdom will have no end.<br>We believe in the Holy Spirit,<br>the Lord, the giver of life,<br>who proceeds from the Father and the Son.</p><p>With the Father and the Son<br>he is worshipped and glorified,<br>he has spoken through the Prophets.<br>We believe in one holy catholic<br>and apostolic Church.<br>We acknowledge one baptism<br>for the forgiveness of sins.<br>We look for the resurrection of the dead,<br>and the life of the world to come.<br>Amen.</p><p><strong>GENERAL INTERCESSIONS</strong><br><strong>LITURGY OF THE EUCHARIST</strong></p><p><br>Blessed are you, Lord, God of all creation.<br>Through your goodness we have this bread to offer,<br>which earth has given and human hands have made.<br>It will become for us the bread of life.<br>Blessed be God for ever.<br>Blessed are you, Lord, God of all creation.<br>Through your goodness we have this wine to offer,<br>fruit of the vine and work of human hands.<br>I will become our spiritual drink.<br>Blessed be God for ever.<br>Pray, brethren, that our sacrifice may be acceptable to God,<br>the almighty Father.<br>May the Lord<br>accept the sacrifice at your hands<br>for the praise and glory<br>of his name, for our good,<br>and the good of all his Church.<br><strong>PRAYER OVER THE GIFTS</strong><br>Amen.<br>The Lord be with you.<br>And also with you.<br>Lift up your hearts.<br>We lift them up to the Lord.<br>Let us give thanks to the Lord our God.<br>It's right to give him thanks and praise.</p><p><strong>EUCHARlSTIC PRAYER II</strong></p><p><br>Father, it is our duty and our salvation,<br>always and everywhere to give you thanks<br>through your beloved Son, Jesus Christ.<br>He is the Word through whom you made the universe,<br>the Saviour you sent to redeem us.<br>By the power of the Holy Spirit he took flesh<br>and was born of the Virgin Mary.</p><p>For our sake he opened his arms on the cross;<br>he put an end to death<br>and revealed the resurrection.<br>In this he fulfilled your will<br>and won for you a holy people.</p><p>And so we join the angels and the saints<br>in proclaiming your glory as we sing (say):<br>Holy, holy, holy Lord.<br>God of power and might.<br>Heaven and earth are full of your glory.<br>Hosanna in the highest.<br>Blessed is he who comes in the name of the Lord.<br>Hosanna in the highest.<br>Lord, you are holy indeed, the fountain of all holiness.<br>Let your Spirit come upon these gifts to make them holy,<br>so that they may become for us the body + and blood of our Lord, Jesus Christ.<br>Before he was given up to death, a death he freely accepted,<br>he took bread and gave you thanks. He broke the bread,<br>gave it to his disciples, and said:<br><strong>TAKE THIS, ALL OF YOU, AND EAT IT:</strong><br><strong>THIS IS MY BODY WHICH</strong><br><strong>WILL BE GIVEN UP FOR YOU.</strong><br>When supper was ended, he took the cup.<br>Again he gave you thanks and praise,<br>gave the cup to his disciples, and said:<br><strong>TAKE THIS, ALL OF YOU, AND DRINK FROM IT;</strong><br><strong>THIS IS THE CUP OF MY BLOOD,</strong><br><strong>THE BLOOD OF THE NEW AND EVERLASTING COVENANT.</strong><br><strong>IT WILL BE SHED FOR YOU AND FOR ALL</strong><br><strong>SO THAT SINS MAY BE FORGIVEN.</strong></p><p><strong>DO THIS IN MEMORY OF ME.</strong></p><p><br>Let us proclaim the mystery of faith.<br>Christ has died, Christ has risen, Christ will come again.<br>In memory of his death and resurrection,<br>we offer you, Father, this life-giving bread, this saving cup.<br>We thank you<br>for counting us worthy to stand in your presence and serve you.<br>May all of us who share in the body and blood of Christ<br>be brought together in unity by the Holy Spirit.<br>Lord, remember your Church throughout the world;<br>make us grow in love, together with N. our Pope,<br>N. our bishop, and all the clergy.<br>Remember our brothers and sisters<br>who have gone to their rest in the hope of rising again;<br>bring them and all the departed into the light of your presence.<br>Have mercy on us all:<br>make us worthy to share eternal life, with Mary,<br>the virgin mother of God, with the apostles,<br>and with all the saints who have done your will<br>throughout the ages.<br>May we praise you in union with them,<br>and give you glory<br>through your Son, Jesus Christ.<br>Through him, with him,<br>in him,<br>in the unity of the Holy Spirit, all glory and honour is yours, almighty Father,<br>for ever and ever.<br>Amen.</p><p><br><strong>EUCHARlSTIC PRAYER III</strong></p><p><br>Father, you are holy indeed, and all creation<br>rightly gives you praise.<br>All life, all holiness<br>comes from you through your Son,<br>Jesus Christ our Lord,<br>by the working of the Holy Spirit.<br>From age to age you gather<br>a people to yourself,<br>so that from east to west</p><p>a perfect offering may be made to<br>the glory of your name.<br>And so, Father,<br>we bring you these gifts.<br>We ask you to make them holy by<br>the power of your Spirit,<br>that they may become the body + and blood<br>of your Son our Lord Jesus Christ.<br>On the night he was betrayed,<br>he took bread and gave you thanks and praise.<br>He broke the bread,<br>gave it to his disciples, and said:<br><strong>TAKE THIS, ALL OF YOU, AND EAT IT:</strong><br><strong>THIS IS MY BODY WHICH</strong><br><strong>WILL BE GIVEN UP FOR YOU.</strong><br>When supper was ended, he took the cup.<br>Again he gave you thanks and praise,<br>gave the cup to his disciples, and said:<br><strong>TAKE THIS, ALL OF YOU, AND DRINK FROM IT;</strong><br><strong>THIS IS THE CUP OF MY BLOOD,</strong><br><strong>THE BLOOD OF THE NEW AND EVERLASTING COVENANT.</strong><br><strong>IT WILL BE SHED FOR YOU AND FOR ALL,</strong><br><strong>SO THAT SINS MAY BE FORGIVEN.</strong><br><strong>DO THIS IN MEMORY OF ME.</strong><br>Let us proclaim the mystery of faith.<br>Christ has died, Christ is risen,<br> Christ will come again.<br>Father, calling to mind the death your Son endured<br>for our salvation,<br>his glorious resurrection and ascension into heaven,<br>and ready to greet him when he comes again,<br>we offer you in thanksgiving this holy and living sacrifice.<br>Look with favour<br>on your Church's offering,<br>and see the Victim whose death<br>has reconciled us to yourself.<br>Grant that we,<br>who are nourished by his body and blood,<br>may be filled with his Holy Spirit,<br>and become one body,</p><p>one spirit in Christ.<br>May he make us an everlasting gift, to you<br>and enable us to share in the inheritance of your saints,<br>with Mary, the virgin Mother of God;<br>with the apostles, the martyrs,<br>Saint N. (the saint of the day or the patron saint)<br>and all your saints,<br>on whose constant intercession we rely for help.<br>Lord, may this sacrifice,<br>which has made our peace with you,<br>advance the peace and salvation of all the world.<br>Strengthen in faith and love your pilgrim Church on earth;<br>your servant, Pope N.,<br>our bishop N., and all the bishops,<br>with the clergy and the entire people<br>your Son has gained for you.<br>Father, hear the prayers of the family<br>you have gathered here before you.<br>In mercy and love unite all your children<br>wherever they may be.<br>Welcome into your kingdom<br>our departed brothers and sisters,<br>and all who have left this world in your friendship.<br>We hope to enjoy for ever the vision of your glory,<br>through Christ our Lord,<br>from whom all good things come.<br>Through him,<br>with him,<br>in him,<br>in the unity of the Holy Spirit,<br>all glory and honor is yours,<br>almighty Father,<br>for ever and ever.<br>Amen.</p><p><br><strong>RITE OF COMMUNION</strong></p><p><br>Let us pray with confidence to the Father<br>in the words our Saviour gave us:</p><p>PATER NOSTER<br>Our Father, who art in heaven,<br>hallowed be thy name;<br>Thy kingdom come;<br>Thy will be done on earth as it is in heaven.<br>Give us this day our daily bread;<br>and forgive us our trespasses<br>as we forgive those who trespass against us;<br>and lead us not into temptation,<br>but deliver us from evil.<br>Deliver us, Lord, from every evil,<br>and grant us peace in our day.<br>In your mercy keep us free from sin<br>and protect us from all anxiety<br>as we wait in joyful hope for the coming of our Savior,<br>Jesus Christ.<br>For the kingdom,<br>the power, and the glory are yours,<br>now and forever.<br>Lord Jesus Christ, you said to your apostles:<br>\"I leave you peace, my peace I give you\",<br>look not on our sins, but on the faith of your Church,<br>and grant us the peace and unity of your kingdom<br>where you live for ever and ever.<br>Amen.<br>The Peace of the Lord be with you always.<br>And also with you.<br>AGNUS DEI<br>Lamb of God, you take away the sins of the world,<br>have mercy on us.<br>Lamb of God, you take away the sins of the world,<br>have mercy on us.<br>Lamb of God, you take away the sins of the world,<br>grant us peace.<br>This is the Lamb of God who takes away the sins of the world.<br>Happy are those who are called to his supper.<br>Lord, I am not worthy to receive you,</p><p>but only say the word and I shall be healed.<br>The body of Christ.<br>Amen.</p><p><br><strong>PRAYER AFTER COMMUNION</strong><br><strong>CONCLUDING RITE</strong></p><p><br>The Lord be with you.<br>And also with you.<br>May almighty God bless you,<br>the Father, and the Son,<br>and the Holy Spirit.<br>Amen.<br>Go in the peace of Christ.<br>Thanks be to God.</p>"
	}]
}
