{
	"data": [{
		"id": "0",
		"contenido": "<h2>Deasghnátha tosaigh</h2><h3>Comhartha na Croise</h3><p>In ainm an Athar, agus an Mhac, agus an Spioraid Naoimh.</p><p>Amen</p><h3>Beannacht</h3><p>Grásta ár dTiarna Íosa Críost, agus grá Dé, agus comaoineach an Spioraid Naoimh Bí leat go léir.</p><p>Agus le do spiorad.</p><h3>Gníomh penitential</h3><p>Bráithre (deartháireacha agus deirfiúracha), lig dúinn aitheantas a thabhairt dár bpeacaí, Agus mar sin ullmhaigh muid féin chun na rúndiamhra naofa a cheiliúradh.</p><p>Admhaím le Dia Uilechumhachtach Agus duitse, mo dheartháireacha agus mo dheirfiúracha, gur pheaca mé go mór, I mo smaointe agus i mo chuid focal, sa mhéid atá déanta agam agus sa mhéid a theip orm a dhéanamh, Trí mo locht, Trí mo locht, Tríd an locht is mó a bhí orm; Dá bhrí sin iarraim ar Mary beannaithe riamh-virgin, na haingil agus na naoimh go léir, Agus tusa, mo dheartháireacha agus mo dheirfiúracha, Chun guí a dhéanamh orm leis an Tiarna ár nDia.</p><p>Go mbeidh trócaire ag Dia Uilechumhachtach orainn, logh dúinn ár bpeacaí, Agus tabhair dúinn an saol síoraí.</p><p>Amen</p><h3>Kyrie</h3><p>A Thiarna déan trocaire.</p><p>A Thiarna déan trocaire.</p><p>Críost, bíodh trócaire agat.</p><p>Críost, bíodh trócaire agat.</p><p>A Thiarna déan trocaire.</p><p>A Thiarna déan trocaire.</p><h3>Goria</h3><p>Glóir do Dhia sa líon is airde, Agus ar an Domhan síocháin do dhaoine dea -thoil. Molaimid tú, Beannaímid thú, Is breá linn tú, Déanaimid glóráil ort, Tugaimid buíochas duit as do ghlóir iontach, A Thiarna Dia, rí neamhaí, A Dhia, Athair Uilechumhachtach. A Thiarna Íosa Críost, ach a Mhac, a Mhac, A Thiarna Dia, Uain Dé, Mac an Athar, Tógann tú peacaí an domhain ar shiúl, Bíodh trócaire orainn; Tógann tú peacaí an domhain ar shiúl, Faigh ár nguí; Tá tú i do shuí ar thaobh na láimhe deise den Athair, Bíodh trócaire orainn. Ar do shon féin tá an ceann naofa, Is tusa amháin an Tiarna, Is tusa amháin an ceann is airde, Íosa Críost, Leis an Spiorad Naomh, I glóir Dé an tAthair. Amen.</p><h3>Bailigh</h3><p>Lig dúinn guí.</p><p>Amen.</p><h2>Liotúirge an fhocail</h2><h3>An chéad léamh</h3><p>Focal an Tiarna.</p><p>Go raibh maith agat a bheith le Dia.</p><h3>Salm freagrach</h3><h3>An dara léamh</h3><p>Focal an Tiarna.</p><p>Go raibh maith agat a bheith le Dia.</p><h3>Soiscéal</h3><p>An Tiarna a bheith leat.</p><p>Agus le do spiorad.</p><p>Léitheoireacht ón Soiscéal Naofa de réir N.</p><p>Glóir duit, a Thiarna</p><p>Soiscéal an Tiarna.</p><p>Moladh duit, an Tiarna Íosa Críost.</p><h3>An -fhiosrach</h3><h3>Gairm an chreidimh</h3><p>Creidim i nDia amháin, an t -athair Almighty, Déantóir na bhFlaitheas agus na Cruinne, de gach rud atá le feiceáil agus dofheicthe. Creidim i dTiarna amháin Íosa Críost, An t -aon Mhac Dé, Rugadh an tAthair roimh gach aois. Dia ó Dhia, Solas ó sholas, Dia fíor ó Dhia fíor, Begotten, nach bhfuil déanta, conspóideach leis an Athair; Tríd is tríd rinneadh gach rud. Maidir linn fir agus dár slánú tháinig sé síos ón spéir, agus ag an Spiorad Naomh bhí sé incarnate ar an Mhaighdean Mhuire, agus tháinig sé chun bheith ina fhear. Ar ár son céasadh faoi Pontius Pilate, D'fhulaing sé bás agus cuireadh é, agus d'ardaigh arís ar an tríú lá de réir na Scrioptúir. Chuaigh sé suas go neamh agus tá sé ina shuí ar thaobh na láimhe deise den Athair. Tiocfaidh sé arís sa ghlóir breithiúnas a thabhairt ar an mbeo agus ar na mairbh Agus ní bheidh deireadh lena ríocht. Creidim sa Spiorad Naomh, an Tiarna, an Giver of Life, a fhilleann ón Athair agus ón Mac, Cé leis an athair agus an mac a bhfuil meas agus glorified air, a labhair trí na fáithe. Creidim in Eaglais amháin, Naofa, Caitliceach agus Apostolic. Admhaím baisteadh amháin as maithiúnas na bpeacaí Agus táim ag tnúth le haiséirí na marbh agus saol an domhain le teacht. Amen.</p><h3>Paidir uilíoch</h3><p>Guímid leis an Tiarna.</p><p>A Thiarna, Éist lenár n -urnaí.</p><h2>Liotúirge an Eocairist</h2><h3>Cuir ar seach</h3><p>Beannaithe a bheith Dia go deo.</p><p>Guigh, Bráithre (deartháireacha agus deirfiúracha), go bhfuil mo íobairt agus mise féadfaidh sé a bheith inghlactha ag Dia, An tAthair Uilechumhachtach.</p><p>Go nglacfaidh an Tiarna leis an íobairt ar do lámha as moladh agus glóir a ainm, Ar son ár maith agus dea -chuid a Eaglais Naofa go léir.</p><p>Amen.</p><h3>Paidir Eocairisteach</h3><p>An Tiarna a bheith leat.</p><p>Agus le do spiorad.</p><p>Ardaigh do chroí.</p><p>Tógann muid suas iad go dtí an Tiarna.</p><p>Lig dúinn buíochas a ghabháil leis an Tiarna ár nDia.</p><p>Tá sé ceart agus díreach.</p><p>Naofa, Naofa, Tiarna Naofa Dia na hóstach. Tá neamh agus talamh lán de do ghlóir. Hosanna sa líon is airde. Is beannaithe é an té a thagann in ainm an Tiarna. Hosanna sa líon is airde.</p><p>Mystery an chreidimh.</p><p>Fógraímid do bhás, a Thiarna, agus a mheas do aiséirí Go dtí go dtiocfaidh tú arís. Nó: Nuair a ithimid an t -arán seo agus an cupán seo a ól, Fógraímid do bhás, a Thiarna, Go dtí go dtiocfaidh tú arís. Nó: Sábháil Linn, Slánaitheoir an Domhain, as do chros agus aiséirí Tá tú saor in aisce dúinn.</p><p>Amen.</p><h3>Deasghnéasach an chomaoineach</h3><p>Ag ordú an tSlánaitheora Agus déanta ag teagasc diaga, leomh linn a rá:</p><p>Ár n -athair, a ealaín ar neamh, Is é an t -ainm a bheidh ort; Tagann do ríocht, Déanfar Thy ar domhan mar atá sé ar neamh. Tabhair dúinn an lá seo an t -arán laethúil atá againn, Agus logh dúinn ár bhfiacha, De réir mar a loghimid dóibh siúd a fhágann go bhfuil siad ina n -aghaidh; agus gan a bheith i do chathú, Ach seachadadh muid ó olc.</p><p>Seachadadh dúinn, a Thiarna, guímid, ó gach olc, tabhair síocháin go grinn inár laethanta, sin, le cabhair ó do thrócaire, B’fhéidir go mbeimid saor ó pheaca i gcónaí agus sábháilte ó gach anacair, Agus muid ag fanacht leis an dóchas beannaithe agus teacht ár Slánaitheora, Íosa Críost.</p><p>Don ríocht, Is leatsa an chumhacht agus an ghlóir Anois agus go deo.</p><p>A Thiarna Íosa Críost, a dúirt le do aspail: Síocháin a fhágann mé tú, mo shíocháin a thugann mé duit, Ná féach ar ár bpeacaí, Ach ar chreideamh do eaglais, agus a síocháin agus aontacht a thabhairt go grinn de réir do thoil. A chónaíonn agus a bhíonn i réim go deo agus go deo.</p><p>Amen.</p><p>Beidh síocháin an Tiarna leat i gcónaí.</p><p>Agus le do spiorad.</p><p>Lig dúinn comhartha na síochána a thairiscint dá chéile.</p><p>Uain Dé, tógann tú peacaí an domhain ar shiúl, Bíodh trócaire orainn. Uain Dé, tógann tú peacaí an domhain ar shiúl, Bíodh trócaire orainn. Uain Dé, tógann tú peacaí an domhain ar shiúl, Deonaigh síocháin dúinn.</p><p>Féuch uain Dé, Féuch dó a thógann peacaí an domhain ar shiúl. Is beannaithe iad siúd a ghlaoitear ar Suipéar an Uain.</p><p>A Thiarna, níl mé fiúntach gur chóir duit dul isteach faoi mo dhíon, Ach ní gá ach an focal agus m'anam a leigheas.</p><p>Corp (fuil) Chríost.</p><p>Amen.</p><p>Lig dúinn guí.</p><p>Amen.</p><h2>Deasghnátha deiridh</h2><h3>Beannacht</h3><p>An Tiarna a bheith leat.</p><p>Agus le do spiorad.</p><p>Go mbeannaí Dia Uilechumhachtach thú, An tAthair, agus an Mac, agus an Spiorad Naomh.</p><p>Amen.</p><h3>Dífhostú</h3><p>Téigh amach, cuirtear deireadh leis an mais. Nó: Téigh agus fógraigh Soiscéal an Tiarna. Nó: Téigh i síocháin, ag glórmhairt an Tiarna faoi do shaol. Nó: Téigh i síocháin.</p><p>Go raibh maith agat a bheith le Dia.</p>"
	}]
}
