{
    "data": [
        {
            "id": "0",
            "contenido": "<p><strong>messordnung</strong></p><p><strong>ERÖFFNUNG</strong> </p><p>GESANG ZUR ERÖFFNUNG </p><p>Im Namen des Vaters und des Sohnes<br>und des Heiligen Geistes.<br><em>Amen.</em><br><br>Die Gnade unseres Herrn Jesus Christus,<br>die Liebe Gottes des Vaters<br>und die Gemeinschaft des Heiligen Geistes<br>sei mit euch.<br><em>Und mit deinem Geiste.</em><br> </p><p>Brüder und Schwestern, damit wir die heiligen Geheimnisse in rechter Weise feiern können, wollen wir bekennen daß wir gesündigt haben.</p><p>Wir sprechen das Schuldbekenntnis</p><p><em>Ich bekenne Gott, dem Allmächtigen,<br>und allen Brüdern und Schwestern,<br>das ich Gutes unterlassen und Böses getan habe<br>ich habe gesündigt in Gedanken, </em></p><p>Worten und Werken,<br>durch meine Schuld,<br>durch meine Schuld,<br>durch meine grosse Schuld.<br>Darum bitte ich die selige Jungfrau Maria,<br>alle Engel und Heiligen und euch,</p><p><em>Brüder und Schwestern,<br>für mich zu beten bei Gott, unserem Herrn.</em><br><br>Der allmächtige Gott erbarme sich unser.<br>Er lasse uns die Sünden</p><p>nach und führe uns zum ewigen Leben.<br><em>Amen.</em><br><br></p><p><strong>KYRIE</strong><br></p><p>Herr, erbarme dich.<br><em>Herr, erbarme dich.</em><br><br>Christus, erbarme dich.<br><em>Christus, erbarme dich.</em><br><br>Herr, erbarme dich.<br><em>Herr, erbarme dich.</em><br><br><strong>GLORIA<br></strong><br><em>Ehre sei Gott in der Höhe<br>und Friede auf Erden den Menschen seiner Gnade.<br>Wir loben dich, wir preisen dich, wir beten dich an,<br>wir rühmen dich und danken dir,<br>denn gro</em><em>b</em><em> ist deine Herrlichkeit:<br>Herr und Gott, König des Himmels,<br>Gott und Vater,<br>Herrscher über das All,<br>Herr, eingeborener Sohn, Jesus Christus.<br>Herr und Gott, Lamm Gottes, Sohn des Vaters,<br>du nimmst hinweg die Sünde der Welt:<br>erbarme dich unser;<br>du nimmst hinweg die Sünde der Welt<br>nimm an unser Gebet;<br>du sitzest zur Rechten des Vaters:<br>erbarme dich unser.<br>Denn du allein bist der Heilige,<br>du allein der Herr,<br>du allein der Höchste,<br>Jesus Christus,<br>mit dem Heiligen Geist,<br>zur Ehre Gottes des Vaters.<br>Amen.</em><br><br>TAGESGEBET<br><br><strong>WORTGOTTESDIENST</strong><br><br>ERSTE LESUNG</p><p><br>ANTWORTPSALM<br></p><p>ZWEITE LESUNG<br><br>HALLELUJA<br></p><p>EVANGELIUM<br><br>Der Herr sei mit euch.<br><em>Und mit deinem Geiste.</em><br><br>Aus dem heiligen Evangelium nach...<br><em>Ehre sei dir, o Herr.</em><br><br>Evangelium unseres Herrn Jesus Christus.<br><em>Lob sei dir, Christus.</em><br><br><strong>HOMILIE<br><br>GLAUBENSBEKENNTNIS<br></strong><br><em>Wir glauben an den einen Gott,<br>den Vater, den Allmächtigen, der alles geschaffen hat,<br>Himmel und Erde, die sichtbare und die unsichtbare Welt.<br>Und an den einen Herrn Jesus Christus,<br>Gottes eingeborenen Sohn,<br>aus dem Vater geboren vor aller Zeit:<br>Gott von Gott, Licht vom Licht,<br>wahrer Gott vom wahren Gott,<br>gezeugt, nicht geschaffen,<br>eines Wesens mit dem Vater;<br>durch ihn ist alles geschaffen.<br>Für uns Menschen und zu unserem Heil,<br>ist er vom Himmel gekommen,<br>hat Fleisch angenommen<br>durch den Heiligen Geist von der Jungfrau Maria<br>und ist Mensch geworden.<br>Er wurde für uns gekreuzigt<br>unter Pontius Pilatus,<br>hat gelitten und ist begraben worden,<br>ist am dritten Tage auferstanden nach der Schrift<br>und aufgefahren in den Himmel.<br>Er sitzt zur Rechten des Vaters<br>und wird wiederkommen in Herrlichkeit,<br>zu richten die Lebenden und die Toten;<br>seiner Herrschaft wird kein Ende sein.<br>Wir glauben an den Heiligen Geist,<br>der Herr ist und lebendig macht,<br>der aus dem Vater und dem Sohn hervorgeht,<br>der mit dem Vater und dem Sohn angebetet<br>und verherrlicht wird,<br>der gesprochen hat durch die Propheten;<br>und die eine, heilige, katholische und apostolische Kirche.<br>Wir bekennen die eine Taufe zur Vergebung der Sünden.<br>Wir erwarten die Auferstehung der Toten,<br>und das Leben der kommenden Welt.<br>Amen.</em><br><br>ALLGEMEINES GEBET<br></p><p><strong>EUCHARISTIEFEIER</strong><br><br>Gepriesen bist du, Herr, unser Gott, Schöpfer der Welt.<br>Du schenkst uns das Brot,</p><p>die Frucht der Erde und der menschlichen Arbeit.<br>Wir bringen dieses Brot vor dein Angesicht, damit es uns das Brot des Lebens werde.</p><p><em>Gepriesen bist du in Ewigkeit, Herr, unser Gott.</em><br><br>Gepriesen bist du, Herr, unser Gott, Schöpfer der Welt.<br>Du schenkst uns den Wein,</p><p>die Frucht des Weinstocks und der menschlichen Arbeit.<br>Wir bringen diesen Kelch vor dein Angesicht, damit er uns der Kelch des Heiles werde.<br><em>Gepriesen bist du in Ewigkeit, Herr, unser Gott.</em><br><br>Betet, Brüder und Schwestern,</p><p>dass mein und euer Opfer Gott,</p><p>dem allmächtigen Vater, gefalle.</p><p><em>Der Herr nehme das Opfer an aus deinen Händen </em></p><p><em>zum Lob und Ruhm seines Namens,<br>zum Segen für uns und seine ganze heilige Kirche.</em><br><br></p><p>GABENGEBET<br><em>Amen.</em><br><br>Der Herr sei mit euch.<br><em>Und mit deinem Geiste.</em><br>Erhebet die Herzen.<br><em>Wir haben sie beim Herrn.</em><br>Lasset uns danken dem Herrn, unserm Gott.<br><em>Das ist würdig und recht.</em><br></p><p><br><strong>ZWEITES HOCHGEBET</strong><strong>  <br></strong>  <br><strong>I</strong>n Wahrheit ist es würdig und recht,<br>dir, Herr, heiliger Vater,</p><p>immer und überall zu danken</p><p>durch deinen geliebten Sohn Jesus Christus.<br>Er ist dein Wort, durch ihn hast du alles erschaffen.</p><p>Ihn hast du gesandt als unseren Erlöser und Heiland.<br>Er ist Mensch geworden durch den Heiligen Geist,</p><p>geboren von der Jungfrau Maria.<br><br></p><p>Um deinen Ratschluss zu erfüllen</p><p>und dir ein heiliges Volk zu erwerben,</p><p>hat er sterbend die Arme ausgebreitet<br>am Holze des Kreuzes.</p><p>Er hat die Macht des Todes gebrochen</p><p>und die Auferstehung kundgetan.<br>Darum preisen wir dich mit allen Engeln</p><p>und Heiligen und singen vereint</p><p>mit ihnen das Lob deiner Herrlichkeit:<br><br><em>Heilig, heilig, heilig<br>Gott,</em><em>Herr aller Mächte und Gewalten.<br>Erfüllt sind Himmel und Erde von deiner Herrlichkeit.<br>Hosanna in der Höhe.<br>Hochgelobt sei, der da kommt im Namen des Herrn.<br>Hosanna in der Höhe.</em><br><br>Ja, du bist heilig, grosser Gott,</p><p>du bist der Quell aller Heiligkeit.<br>Darum bitten wir dich:<br>Sende deinen Geist auf diese Gaben herab und heilige sie,</p><p>damit sie uns werden Leib + und Blut deines Sohnes,</p><p>unseres Herrn Jesus Christus.<br><br></p><p>Denn am Abend, an dem er ausgeliefert wurde und sich aus freiem Willen dem Leiden unterwarf,</p><p>nahm er das Brot und sagte Dank, brach es,</p><p>reichte es seinen Jüngern und sprach:<br><br>NEHMET UND ESSET ALLE DAVON:</p><p>DAS IST MEIN LEIB,</p><p>DER FÜR EUCH HINGEGEBEN WIRD.<br><br>Ebenso nahm er nach dem Mahl den Kelch,</p><p>dankte wiederum, reichte ihn seinen Jüngern und sprach:<br><br>NEHMET UND TRINKET ALLE DARAUS:</p><p>DAS IST DER KELCH DES NEUEN UND EWIGEN BUNDES,<br>MEIN BLUT, DAS FÜR EUCH UND FÜR ALLE VERGOSSEN WIRD ZUR VERGEBUNG DER SÜNDEN.<br>TUT DIES ZU MEINEM GEDÄCHTNIS.<br><br>Geheimnis des Glaubens.<br><br><em>Deinen Tod, o Herr, verkünden wir, </em></p><p><em>und deine Auferstehung preisen wir, </em></p><p><em>bis du kommst in Herrlichkeit.</em><br><br>Darum, gütiger Vater, feiern wir das Gedächtnis des Todes und der Auferstehung deines Sohnes und bringen dir so das Brot des Lebens und den Kelch des Heiles dar.</p><p>Wir danken dir, dass du uns berufen hast,</p><p>vor dir zu stehen und dir zu dienen.<br>Wir bitten dich: Schenke uns Anteil an Christi Leib und Blut,</p><p>und lass uns eins werden durch den Heiligen Geist.<br><br></p><p>Gedenke deiner Kirche auf der ganzen Erde</p><p>und vollende dein Volk in der Liebe,</p><p>vereint mit unserem Papst N.,</p><p> unserem Bischof N.</p><p>und allen Bischöfen,<br>unseren Priestern und Diakonen</p><p>und mit allen, die zum Dienst in der Kirche bestellt sind.<br>Gedenke (aller) unsere Brüder und Schwestern,</p><p>die entschlafen sind in der Hoffnung, das sie auferstehen.</p><p>Nimm sie und alle, die in deiner Gnade aus dieser Welt geschieden sind, in dein Reich auf, wo sie dich schauen von Angesicht zu Angesicht.<br><br></p><p>Vater, erbarme dich über uns alle, damit uns das ewige Leben zuteil wird in der Gemeinschaft mit der seligen Jungfrau und Gottesmutter Maria, mit deinen Aposteln und mit allen, die bei dir Gnade gefunden haben von Anbeginn der Welt, dass wir dich loben und preisen durch deinen Sohn Jesus Christus.<br><br>Durch ihn und mit ihm und in ihm ist dir,<br>Gott, allmächtiger Vater,<br>in der Einheit des Heiligen Geistes<br>alle Herrlichkeit und Ehre jetzt und in Ewigkeit.<br><em>Amen.</em><br><br></p><p><strong>DRITTES HOCHGEBET</strong><strong> <br>  </strong></p><p><strong>J</strong>a, du bist heilig, grosser Gott, und alle deine Werke verkünden dein Lob. Denn durch deinen Sohn, unseren Herrn Jesus Christus, und in der Kraft des Heiligen Geistes erfüllst du die ganze Schöpfung mit Leben und Gnade. Bis ans Ende der Zeiten versammelst du dir ein Volk, damit deinem Namen das reine Opfer dargebracht werde vom Aufgang der Sonne bis zum Untergang.<br>Darum bitten wir dich, allmächtiger Gott:<br>Heilige unsere Gaben durch deinen Geist, damit sie uns werden Leib + und Blut deines Sohnes, unseres Herrn Jesus Christus, der uns aufgetragen hat, dieses Geheimnis zu feiern.<br>Denn in der Nacht, da er verraten wurde, nahm er das Brot und sagte Dank, brach es, reichte es seinen Jüngern und sprach:<br><br>NEHMET UND ESSET ALLE DAVON:</p><p>DAS IST MEIN LEIB,</p><p>DER FÜR EUCH HINGEGEBEN WIRD.<br><br>Ebenso nahm er nach dem Mahl den Kelch, dankte wiederum, reichte ihn seinen Jüngern und sprach:<br><br>NEHMET UND TRINKET ALLE DARAUS:</p><p>DAS IST DER KELCH DES NEUEN UND EWIGEN BUNDES,<br>MEIN BLUT, DAS FÜR EUCH UND FÜR ALLE VERGOSSEN WIRD ZUR VERGEBUNG DER SÜNDEN.<br>TUT DIES ZU MEINEM GEDÄCHTNIS.<br><br>Geheimnis des Glaubens.<br><br><em>Deinen Tod, o Herr, verkünden wir, </em></p><p><em>und deine Auferstehung preisen wir, </em></p><p><em>bis du kommst in Herrlichkeit.</em><br><br>Darum, gütiger Vater, feiern wir das Gedächtnis deines Sohnes. Wir verkünden sein heilbringendes Leiden, seine glorreiche Auferstehung und Himmelfahrt und erwarten seine Wiederkunft.<br>So bringen wir dir mit Lob und Dank dieses heilige und lebendige Opfer dar. Schau gütig auf die Gaben deiner Kirche. Denn sie stellt dir das Lamm vor Augen, das geopfert wurde und uns nach deinem Willen mit dir versöhnt hat. Stärke uns durch den Leib und das Blut deines Sohnes und erfülle uns mit seinem Heiligen Geist, damit wir ein Leib und ein Geist werden in Christus.<br>Er mache uns auf immer zu einer Gabe, die dir wohlgefällt, damit wir das verheissene Erbe erlangen mit deinen Auserwählten, mit der seligen Jungfrau und Gottesmutter Maria, mit deinen Aposteln und Märtyrern, mit dem (der) heiligen N., (Landesheiliger oder Patron) und mit allen Heiligen, auf deren Fürsprache wir vertrauen.</p><p>Barmherziger Gott, wir bitten dich: Dieses Opfer unserer Versöhnung bringe der ganzen Welt Frieden und Heil.<br>Beschütze deine Kirche auf ihrem Weg durch die Zeit und stärke sie im Glauben und in der Liebe, deinen Diener, unseren Papst N..., unseren Bischof N... und die Gemeinschaft der Bischöfe, unsere Priester und Diakone, alle, die zum Dienst in der Kirche bestellt sind, und das ganze Volk deiner Erlösten. Erhöre, gütiger Vater, die Gebete der hier versammelten Gemeinde und führe zu dir auch alle deine Söhne und Töchter, die noch fern sind von dir.<br><br>Erbarme dich (aller) unserer verstorbenen Brüder und Schwestern und aller, die in deiner Gnade aus dieser Welt geschieden sind. Nimm sie auf in deine Herrlichkeit. Und mit ihnen lass auch uns, wie du verheissen hast, zu Tische sitzen in deinem Reich.<br>Darum bitten wir dich durch unseren Herrn Jesus Christus. Denn durch ihn schenkst du der Welt alle guten Gaben.<br><br>Durch ihn und mit ihm und in ihm ist dir, Gott, allmächtiger Vater, in der Einheit des Heiligen Geistes alle Herrlichkeit und Ehre jetzt und in Ewigkeit.<br><em>Amen.</em></p><p><br><strong>KOMMUNION</strong></p><p><br>Dem Wort unseres Herrn uns Erlösers gehorsam und getreu seiner Auftrag, wagen wir zu sprechen:<br><br><strong>PATER NOSTER</strong></p><p><em><br>Vater unser im Himmel, </em></p><p>Geheiligt werde dein Name.<br>Dein Reich komme.<br>Dein Wille geschehe, wie im Himmel so auf Erden.<br>Unser tägliches Brot gib uns heute.<br>Und vergib uns unsere Schuld,</p><p><em>wie auch wir vergeben unsern Schuldigern.<br>Und führe uns nicht in Versuchung, </em></p><p><em>sondern erlöse uns von dem Bösen.</em><br><br>Erlöse uns, Herr, allmächtiger Vater,</p><p>von allem Bösen und gib Frieden in unseren Tagen.<br>Komm uns zu Hilfe mit deinem Erbarmen und bewahre uns vor Verwirrung und Sünde, damit wir voll Zuversicht das Kommen unseres Erlösers Jesus Christus erwarten.<br><br><em>Denn dein ist das Reich und die Kraft </em></p><p><em>und die Herrlichkeit in Ewigkeit. </em></p><p><em>Amen.</em><br><br>Der Herr hat zu seinen Aposteln gesagt:</p><p>\"Frieden hinterlasse ich euch, meinen Frieden gebe ich euch\".</p><p>Deshalb bitten wir: Herr Jesus Christus,</p><p>schau nicht auf unsere Sünden,</p><p>sondern auf den Glauben deiner Kirche</p><p>und schenke ihr nach deinem Willen Einheit und Frieden.<br><em>Amen.</em><br><br>Der Friede des Herrn sei allezeit mit euch.<br><em>Und mit deinem Geiste.</em><br><br></p><p><strong>AGNUS DEI</strong><strong><em><br><br></em></strong></p><p><em>Lamm Gottes, du nimmst hinweg die Sünde der Welt:<br>erbarme dich unser (bis).<br>Lamm Gottes, du nimmst hinweg die Sünde der Welt:<br>gib uns deinen Frieden.</em><br><br>Seht das Lamm Gottes, das hinwegnimmt die Sünde der Welt.<br><em><br>Herr, ich bin nicht würdig, dass du eingehst unter mein Dach,<br>aber sprich nur ein Wort, so wird meine Seele gesund.</em><br><br>Selig die zum Hochzeitsmahl des Lammes geladen sind.<br><br>Der Leib Christi.<br><em>Amen.<br> </em></p><p><strong>SEGEN UND ENTLASSUNG</strong></p><p>Der Herr sei mit euch.<br><em>Und mit deinem Geiste.</em></p><p>Es segne euch der allmächtige Gott,</p><p>der Vater + un der Sohn und der Heilige Geist</p><p><em>Amen </em></p><p>Gehet hin in Frieden</p><p><em>Dank sei Gott dem Herrn</em></p>"
        }
    ]
}