{
	"data": [{
		"id": "0",
		"contenido": "<p><strong>PREFACE I OF ADVENT</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Qui, primo adventu in humilitate carnis assumptae, dispositionis antiquae munus implevit, nobisque salutis perpetuae tramitem reseravit: ut, cum secundo venerit in suae gloria maiestatis, manifesto demum munere capiamus, quod vigilantes nunc audemus exspectare promissum. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God,<br>through Christ our Lord.</p><p>For he assumed at his first coming the lowliness of human flesh,<br>and so fulfilled the design you formed long ago,<br>and opened for us the way to eternal salvation,<br>that, when he comes again in glory and majesty<br>and all is at last made manifest,<br>we who watch for that day may inherit the great promise<br>in which now we dare to hope.</p><p>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE II OF ADVENT</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Quem praedixerunt cunctorum praeconia prophetarum, Virgo Mater ineffabili dilectione sustinuit, Ioannes cecinit affuturum et adesse monstravit. Qui suae nativitatis mysterium tribuit nos praevenire gaudentes, ut et in oratione pervigiles et in suis inveniat laudibus exsultantes. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God,<br>through Christ our Lord.</p><p>For all the oracles of the prophets foretold him,<br>the Virgin Mother longed for him with love beyond all telling,<br>John the Baptist sang of his coming<br>and proclaimed his presence when he came.</p><p>It is by his gift that already we rejoice at the mystery of his Nativity,<br>so that he may find us watchful in prayer<br>and exultant in his praise.</p><p>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE I OF THE NATIVITY OF THE LORD</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia per incarnati Verbi mysterium nova mentis nostrae oculis lux tuae claritatis infulsit: ut, dum visibiliter Deum cognoscimus, per hunc in invisibilium amorem rapiamur. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God.</p><p>For in the mystery of the Word made flesh<br>a new light of your glory has shone upon the eyes of our mind,<br>so that, as we recognize in him God made visible,<br>we may be caught up through him in love of things invisible.</p><p>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE II OF THE NATIVITY OF THE LORD</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Qui, in huius venerandi festivitate mysterii, invisibilis in suis, visibilis in nostris apparuit, et ante tempora genitus esse coepit in tempore; ut, in se erigens cuncta deiecta, in integrum restitueret universa, et hominem perditum ad caelestia regna revocaret. Unde et nos, cum omnibus Angelis te laudamus, iucunda celebratione clamantes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God,<br>through Christ our Lord.</p><p>For on the feast of his awe-filled mystery,<br>though invisible in his own divine nature,<br>he has appeared visibly in ours;<br>and begotten before all ages,<br>he has begun to exist in time;<br>so that, raising up in himself all that was cast down,<br>he might restore unity to all creation<br>and call straying humanity back to the heavenly Kingdom.</p><p>And so, with Angels.<br>we praise you, as in joyful celebration we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE III OF THE NATIVITY OF THE LORD</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Per quem hodie commercium nostrae reparationis effulsit, quia, dum nostra fragilitas a tuo Verbo suscipitur, humana mortalitas non solum in perpetuum transit honorem, sed nos quoque, mirando consortio, reddit aeternos. Et ideo, choris angelicis sociati, te laudamus in gaudio confitentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God,<br>through Christ our Lord.</p><p>For through him the holy exchange that restores our life<br>has shone forth today in splendour:<br>when our frailty is assumed by your word<br>not only does human mortality receive unending honour<br>but by this wondrous union we, too, are made eternal.</p><p>And so, in company with the choirs of Angels,<br>we praise you, and with joy we proclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>EPIPHANY OF THE LORD</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia ipsum in Christo salutis nostrae mysterium hodie ad lumen gentium revelasti, et, cum in substantia nostrae mortalitatis apparuit, nova nos immortalitatis eius gloria reparasti. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God.</p><p>For today you have revealed<br>the mystery of our salvation in Christ<br>as a light for the nations,<br>and, when he appeared in our mortal nature,<br>you made us new by the glory of his immortal nature.</p><p>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE OF LENT I</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Quia fidelibus tuis dignanter concedis quotannis paschalia sacramenta in gaudio purificatis mentibus exspectare: ut, pietatis officia et opera caritatis propensius exsequentes, frequentatione mysteriorum, quibus renati sunt, ad gratiae filiorum plenitudinem perducantur. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God,<br>through Christ our Lord.</p><p>For by your gracious gift each year<br>your faithful await the sacred paschal feasts<br>with the joy of minds made pure,<br>so that, more eagerly intent on prayer<br>and on the works of charity,<br>and participating in the mysteries<br>by which they have been reborn,<br>they may be led to the fullness of grace<br>that you bestow on your sons and daughters.</p><p>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory<br>as without end we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE OF LENT II</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui filiis tuis ad reparandam mentium puritatem, tempus praecipuum salubriter statuisti, quo, mente ab inordinatis affectibus expedita, sic incumberent transituris ut rebus potius perpetuis inhaererent. Et ideo, cum Sanctis et Angelis universis, te collaudamus, sine fine dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God.</p><p>For you have given your children a sacred time<br>for the renewing and purifying of their hearts,<br>that, freed from disordered affections,<br>they may so deal with the things of this passing world<br>as to hold rather to the things that eternally endure.</p><p>And so, with all the Angels and Saints,<br>we praise you, as without end we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><br><strong>PREFACE OF LENT III</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui nos per abstinentiam tibi gratias referre voluisti, ut ipsa et nos peccatores ab insolentia mitigaret, et, egentium proficiens alimento, imitatores tuae benignitatis efficeret. Et ideo, cum innumeris Angelis, una te magnificamus laudis voce dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God.</p><p>For you will that our self-denial should give you thanks,<br>humble our sinful pride,<br>contribute to the feeding of the poor,<br>and so help us imitate you in your kindness.</p><p>And so we glorify you with countless Angels,<br>as with one voice of praise we acclaim:</p><p>Holy, holy, holy...<br><br><br><strong>PREFACE OF LENT IV</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui corporali ieiunio vitia comprimis, mentem elevas, virtutem largiris et praemia: per Christum Dominum nostrum. Per quem maiestatem tuam laudant Angeli, adorant Dominationes, tremunt Potestates. Caeli caelorumque Virtutes, ac beata Seraphim, socia exsultatione concelebrant. Cum quibus et nostras voces ut admitti iubeas, deprecamur, supplici confessione dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God.</p><p>For through bodily fasting you restrain our faults,<br>raise up our minds, and bestow both virtue and its rewards,<br>through Christ our lord.</p><p>Through him the Angels praise your majesty,<br>Dominions adore and Powers tremble before you.<br>Heaven and the Virtues of heaven<br>and the blessed Seraphim worship together with exultation.<br>May our voices, we pray,<br>join with theirs in humble praise, as we acclaim:</p><p>Holy, holy, holy...<br><br><br><strong>PREFACE I OF THE PASSION OF THE LORD</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia per Filii tui salutiferam passionem sensum confitendae tuae maiestatis totus mundus accepit, dum ineffabili crucis potentia iudicium mundi et potestas emicat Crucifixi. Unde et nos, Domine, cum Angelis et Sanctis universis, tibi confitemur, in exsultatione dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God.</p><p>For through the saving Passion of your Son<br>the whole world has received a heart<br>to confess the infinite power of your majesty,<br>since by the wondrous power of the Cross<br>your judgment on the world is now revealed<br>and the authority of Christ crucified.</p><p>And so, Lord, with all the Angels and Saints,<br>we, too, give you thanks,<br>as in exultation we acclaim:</p><p>Holy, Holy, Holy...<br><br><br><strong>PREFACE II OF THE PASSION OF THE LORD</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Cuius salutiferae passionis et gloriosae resurrectionis dies appropinquare noscuntur, quibus et de antiqui hostis superbia triumphatur, et nostrae redemptionis recolitur sacramentum. Per quem maiestatem tuam adorat exercitus Angelorum, ante conspectum tuum in aeternitate laetantium. Cum quibus et nostras voces ut admitti iubeas, deprecamur, socia exsultatione dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For the days of his saving Passion<br>and glorious Resurrection are approaching,<br>by which the pride of the ancient foe is vanquished<br>and the mystery of our redemption in Christ is celebrated.<br>Through him the host of Angels adores your majesty<br>and rejoices in your presence for ever.<br><br>May our voices, we pray, join with theirs<br>in one chorus of exultant praise, as we acclaim:</p><p>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE I OF EASTER</strong> <em>The Paschal Mystery</em><br>Vere dignum et iustum est, aequum et salutare: Te quidem, Domine, omni tempore confiteri, sed in hac potissimum nocte (die) gloriosius praedicare, (sed in hoc potissimum gloriosus praedicare,) cum Pascha nostrum immolatus est Christus. Ipse enim verus est Agnus qui abstulit peccata mundi. Qui mortem nostram moriendo destruxit, et vitam resurgendo reparavit. Quapropter, profusis paschalibus gaudiis, totus in orbe terrarum mundus exsultat. Sed et supernae virtutes atque angelicae potestates hymnum gloriae tuae concinunt, sine fine dicentes: Sanctus.<br><br><em>At the Easter Vigil, is said </em>on this night; <em>on Easter Sunday and throughout the Octave of Easter, is said</em> on this day; <em>on other days of Easter Time, is said </em>in this time.<br><br>It is truly right and just, our duty and our salvation,<br>at all times to acclaim you, O Lord,<br>but (on this night / on this day / in this time) above all<br>to laud you yet more gloriously,<br>when Christ our Passover has been sacrificed.<br><br>For he is the true Lamb<br>who has taken away the sins of the world;<br>by dying he has destroyed our death,<br>and by rising, restored our life.<br><br>Therefore, overcome with paschal joy,<br>every land, every people exults in your praise<br>and even the heavenly Powers, with the angelic hosts,<br>sing together the unending hymn of your glory,<br>as they acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .</p><p><em>When the Roman Canon is used, there is a proper</em> Communicantes<em> and a proper </em>Hanc igitur,<em> as below. In the</em> Communicantes <em>at the Easter Vigil, </em>Celebrating the most sacred night<em>, etc. is said.</em><br><br><br><strong>PREFACE II OF EASTER</strong> <em>New life in Christ</em><br>Vere dignum et iustum est, aequum et salutare: Te quidem, Domine, omni tempore confiteri, sed in hoc potissimum gloriosius praedicare, cum Pascha nostrum immolatus est Christus. Per quem in aeternam vitam filii lucis oriuntur, et regni caelestis atria fidelibus reserantur. Quia mors nostra est eius morte redempta, et in eius resurrectione vita omnium resurrexit. Quapropter, profusis paschalibus gaudiis, totus in orbe terrarum mundus exsultat. Sed et supernae virtutes atque angelicae potestates hymnum gloriae tuae concinunt, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said during Easter Time.</em></p><p>It is truly right and just, our duty and our salvation,<br>at all times to acclaim you, O Lord,<br>but in this time above all to laud you yet more gloriously,<br>when Christ our Passover has been sacrificed.<br><br>Through him the children of light rise to eternal life<br>and the halls of the heavenly Kingdom<br>are thrown open to the faithful;<br>for his Death is our ransom from death,<br>and in his rising the life of all has risen.<br><br>Therefore, overcome with paschal joy,<br>every land, every people exults in your praise<br>and even the heavenly Powers, with the angelic hosts,<br>sing together the unending hymn of your glory,<br>as they acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . .<br><br><br><strong>PREFACE III OF EASTER</strong> <em>Christ living and always interceding for us</em><br>Vere dignum et iustum est, aequum et salutare: Te quidem, Domine, omni tempore confiteri, sed in hoc potissimum gloriosius praedicare, cum Pascha nostrum immolatus est Christus. Qui se pro nobis offerre non desinit, nosque apud te perenni advocatione defendit; qui immolatus iam non moritur, sed semper vivit occisus. Quapropter, profusis paschalibus gaudiis, totus in orbe terrarum mundus exsultat. Sed et supernae virtutes atque angelicae potestates hymnum gloriae tuae concinunt, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said during Easter Time.</em></p><p>It is truly right and just, our duty and our salvation,<br>at all times to acclaim you, O Lord,<br>but in this time above all to laud you yet more gloriously,<br>when Christ our Passover has been sacrificed.<br><br>He never ceases to offer himself for us<br>but defends us and ever pleads our cause before you:<br>he is the sacrificial Victim who dies no more,<br>the Lamb, once slain, who lives for ever.<br><br>Therefore, overcome with paschal joy,<br>every land, every people exults in your praise<br>and even the heavenly Powers, with the angelic hosts,<br>sing together the unending hymn of your glory,<br>as they acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE IV OF EASTER</strong> <em>The restoration of the universe through the Paschal Mystery</em><br>Vere dignum et iustum est, aequum et salutare: Te quidem, Domine, omni tempore confiteri, sed in hoc potissimum gloriosius praedicare, cum Pascha nostrum immolatus est Christus. Quia, vetustate destructa, renovantur universa deiecta, et vitae nobis in Christo reparatur integritas. Quapropter, profusis paschalibus gaudiis, totus in orbe terrarum mundus exsultat. Sed et supernae virtutes atque angelicae potestates hymnum gloriae tuae concinunt, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said during Easter Time.</em></p><p>It is truly right and just, our duty and our salvation,<br>at all times to acclaim you, O Lord,<br>but in this time above all to laud you yet more gloriously,<br>when Christ our Passover has been sacrificed.<br><br>For, with the old order destroyed,<br>a universe cast down is renewed,<br>and integrity of life is restored to us in Christ.<br><br>Therefore, overcome with paschal joy,<br>every land, every people exults in your praise<br>and even the heavenly Powers, with the angelic hosts,<br>sing together the unending hymn of your glory,<br>as they acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE V OF EASTER</strong> <em>Christ, Priest and Victim</em><br>Vere dignum et iustum est, aequum et salutare: Te quidem, Domine, omni tempore confiteri, sed in hoc potissimum gloriosius praedicare, cum Pascha nostrum immolatus est Christus. Qui, oblatione corporis sui, antiqua sacrificia in crucis veritate perfecit, et, seipsum tibi pro nostra salute commendans, idem sacerdos, altare et agnus exhibuit. Quapropter, profusis paschalibus gaudiis, totus in orbe terrarum mundus exsultat. Sed et supernae virtutes atque angelicae potestates hymnum gloriae tuae concinunt, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said during Easter Time.</em></p><p>It is truly right and just, our duty and our salvation,<br>at all times to acclaim you, O Lord,<br>but in this time above all to laud you yet more gloriously,<br>when Christ our Passover has been sacrificed.<br><br>By the oblation of his Body<br>he brought the sacrifices of old to fulfilment<br>in the reality of the Cross<br>and, by commending himself to you for our salvation,<br>showed himself the Priest, the Altar and the Lamb of sacrifice.<br><br>Therefore, overcome with paschal joy,<br>every land, every people exults in your praise<br>and even the heavenly Powers, with the angelic hosts,<br>sing together the unending hymn of your glory,<br>as they acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE I OF THE ASCENSION OF THE LORD</strong> <em>The mystery of the Ascension</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia Dominus Iesus, Rex gloriae, peccati triumphator et mortis, mirantibus Angelis, ascendit (hodie) summa caelorum, Mediator Dei et hominum, Iudex mundi Dominusque virtutum; non ut a nostra humilitate discederet, sed ut illuc confideremus, sua membra, nos subsequi quo ipse, caput nostrum principiumque, praecessit. Quapropter, profusis paschalibus gaudiis, totus in orbe terrarum mundus exsultat. Sed et supernae virtutes atque angelicae potestates hymnum gloriae tuae concinunt, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said on the day of the Ascension of the Lord. It may be said on the days between the Ascension and Pentecost in all Masses that have no proper Preface.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For the Lord Jesus, the King of glory,<br>conqueror of sin and death,<br>ascended (today) to the highest heavens,<br>as the Angels gazed in wonder.<br><br>Mediator between God and man,<br>judge of the world and Lord of hosts,<br>he ascended not to distance himself from our lowly state<br>but that we, his members, might be confident of following<br>where he, our Head and Founder, has gone before.<br><br>Therefore, overcome with paschal joy,<br>every land, every people exults in your praise<br>and even the heavenly Powers, with the angelic hosts,<br>sing together the unending hymn of your glory,<br>as they acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><em>When the Roman Canon is used on the Ascension, there is a proper Communicantes</em><br><br><br><strong>PREFACE II OF THE ASCENSION OF THE LORD</strong> <em>The mystery of the Ascension</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Qui post resurrectionem suam omnibus discipulis suis manifestus apparuit, et ipsis cernentibus est elevatus in caelum, ut nos divinitatis suae tribueret esse participes. Quapropter, profusis paschalibus gaudiis, totus in orbe terrarum mundus exsultat. Sed et supernae virtutes atque angelicae potestates hymnum gloriae tuae concinunt, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said on the day of the Ascension of the Lord. It may be said on the days between the Ascension and Pentecost in all Masses that have no proper Preface.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For after his Resurrection<br>he plainly appeared to all his disciples<br>and was taken up to heaven in their sight,<br>that he might make us sharers in his divinity.<br><br>Therefore, overcome with paschal joy,<br>every land, every people exults in your praise<br>and even the heavenly Powers, with the angelic hosts,<br>sing together the unending hymn of your glory,<br>as they acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><em>When the Roman Canon is used on the Ascension, there is a proper Communicantes</em><br><br><br><strong>PREFACE I OF THE SUNDAYS IN ORDINARY TIME</strong> <em>The Paschal Mystery and the People of God</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Cuius hoc mirificum fuit opus per paschale mysterium, ut de peccato et mortis iugo ad hanc gloriam vocaremur, qua nunc genus electum, regale sacerdotium, gens sancta et acquisitionis populus diceremur, et tuas annuntiaremus ubique virtutes, qui nos de tenebris ad tuum admirabile lumen vocasti. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For through his Paschal Mystery,<br>he accomplished the marvellous deed,<br>by which he has freed us from the yoke of sin and death,<br>summoning us to the glory of being now called<br>a chosen race, a royal priesthood,<br>a holy nation, a people for your own possession,<br>to proclaim everywhere your mighty works,<br>for you have called us out of darkness<br>into your own wonderful light.<br><br>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE II OF THE SUNDAYS IN ORDINARY TIME</strong> <em>The mystery of salvation</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Qui, humanis miseratus erroribus, de Virgine nasci dignatus est. Qui, crucem passus, a perpetua morte nos liberavit et, a mortuis resurgens, vitam nobis donavit aeternam. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For out of compassion for the waywardness that is ours,<br>he humbled himself and was born of the Virgin;<br>by the passion of the Cross he freed us from unending death,<br>and by rising from the dead he gave us life eternal.<br><br>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . .<br><br><br><strong>PREFACE III OF THE SUNDAYS IN ORDINARY TIME</strong> <em>The salvation of man by a man</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Ad cuius immensam gloriam pertinere cognoscimus ut mortalibus tua deitate succurreres; sed et nobis provideres de ipsa mortalitate nostra remedium, et perditos quosque unde perierant, inde salvares, per Christum Dominum nostrum. Per quem maiestatem tuam adorat exercitus Angelorum, ante conspectum tuum in aeternitate laetantium. Cum quibus et nostras voces ut admitti iubeas, deprecamur, socia exsultatione dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For we know it belongs to your boundless glory,<br>that you came to the aid of mortal beings with your divinity<br>and even fashioned for us a remedy out of mortality itself,<br>that the cause of our downfall<br>might become the means of our salvation,<br>through Christ our Lord.<br><br>Through him the host of Angels adores your majesty<br>and rejoices in your presence for ever.<br><br>May our voices, we pray, join with theirs<br>in one chorus of exultant praise, as we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE IV OF THE SUNDAYS IN ORDINARY TIME</strong> <em>The history of salvation</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Ipse enim nascendo vetustatem hominum renovavit, patiendo delevit nostra peccata, aeternae vitae aditum praestitit a mortuis resurgendo, ad te Patrem ascendendo caelestes ianuas reseravit. Et ideo, cum Angelorum atque Sanctorum turba, hymnum laudis tibi canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For by his birth he brought renewal<br>to humanity's fallen state,<br>and by his suffering, cancelled out our sins;<br>by his rising from the dead,<br>he has opened the way to eternal life,<br>and by ascending to you, O Father,<br>he has unlocked the gates of heaven.<br><br>And so, with the company of Angels and Saints,<br>we sing the hymn of your praise,<br>as without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE V OF THE SUNDAYS IN ORDINARY TIME</strong> <em>Creation</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui omnia mundi elementa fecisti, et vices disposuisti temporum variari; hominem vero formasti ad imaginem tuam, et rerum ei subiecisti universa miracula, ut vicario munere dominaretur omnibus quae creasti, et in operum tuorum magnalibus iugiter te laudaret, per Christum Dominum nostrum. Unde et nos cum omnibus Angelis te laudamus, iucunda celebratione clamantes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For you laid the foundations of the world<br>and have arranged the changing of times and seasons;<br>you formed man in your own image<br>and set humanity over the whole world in all its wonder,<br>to rule in your name over all you have made<br>and for ever praise you in your mighty works,<br>through Christ our Lord.<br><br>And so, with all the Angels, we praise you,<br>as in joyful celebration we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE VI OF THE SUNDAYS IN ORDINARY TIME</strong> <em>The pledge of the eternal Passover</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: In quo vivimus, movemur et sumus, atque in hoc corpore constituti non solum pietatis tuae cotidianos experimur effectus, sed aeternitatis etiam pignora iam tenemus. Primitias enim Spiritus habentes, per quem suscitasti Iesum a mortuis, paschale mysterium speramus nobis esse perpetuum. Unde et nos cum omnibus Angelis te laudamus, iucunda celebratione clamantes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For in you we live and move and have our being,<br>and while in this body<br>we not only experience the daily effects of your care,<br>but even now possess the pledge of life eternal.<br><br>For, having received the first fruits of the Spirit,<br>through whom you raised up Jesus from the dead,<br>we hope for an everlasting share in the Paschal Mystery.<br><br>And so, with all the Angels, we praise you,<br>as in joyful celebration we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE VII OF THE SUNDAYS IN ORDINARY TIME</strong> <em>Salvation through the obedience of Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia sic mundum misericorditer dilexisti, ut ipsum nobis mitteres Redemptorem, quem absque peccato in nostra voluisti similitudine conversari, ut amares in nobis quod diligebas in Filio, cuius oboedientia sumus ad tua dona reparati, quae per inoboedientiam amiseramus peccando. Unde et nos, Domine, cum Angelis et Sanctis universis tibi confitemur, in exsultatione dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For you so loved the world<br>that in your mercy you sent us the Redeemer,<br>to live like us in all things but sin,<br>so that you might love in us what you loved in your Son,<br>by whose obedience we have been restored to those gifts of yours<br>that, by sinning, we had lost in disobedience.<br><br>And so, Lord, with all the Angels and Saints,<br>we, too, give you thanks, as in exultation we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE VIII OF THE SUNDAYS IN ORDINARY TIME</strong> <em> The Church united by the unity of the Trinity</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia filios, quos longe peccati crimen abstulerat, per sanguinem Filii tui Spiritusque virtute, in unum ad te denuo congregare voluisti: ut plebs, de unitate Trinitatis adunata, in tuae laudem sapientiae multiformis Christi corpus templumque Spiritus nosceretur Ecclesia. Et ideo, choris angelicis sociati, te laudamus in gaudio confitentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For when your children were scattered afar by sin,<br>through the Blood of your Son and the power of the Spirit,<br>you gathered them again to yourself,<br>that a people, formed as one by the unity of the Trinity,<br>made the body of Christ and the temple of the Holy Spirit,<br>might, to the praise of your manifold wisdom,<br>be manifest as the Church.<br><br>And so, in company with the choirs of Angels,<br>we praise you, and with joy we proclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE I OF THE MOST HOLY EUCHARIST</strong> <em>The Sacrifice and the Sacrament of Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Qui, verus aeternusque Sacerdos, formam sacrificii perennis instituens, hostiam tibi se primus obtulit salutarem, et nos, in sui memoriam, praecepit offerre. Cuius carnem pro nobis immolatam dum sumimus, roboramur, et fusum pro nobis sanguinem dum potamus, abluimur. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For he is the true and eternal Priest,<br>who instituted the pattern of an everlasting sacrifice<br>and was the first to offer himself as the saving Victim,<br>commanding us to make this offering as his memorial.<br>As we eat his flesh that was sacrificed for us,<br>we are made strong,<br>and, as we drink his Blood that was poured out for us,<br>we are washed clean.<br><br>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><em>When the Roman Canon is used in the Mass of the Lord's Supper, there is a proper Communicantes, Hanc igitur and Qui prídie</em><br><br><br><strong>PREFACE II OF THE MOST HOLY EUCHARIST</strong> <em>The fruits of the Most Holy Eucharist</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Qui cum Apostolis suis in novissima cena convescens, salutiferam crucis memoriam prosecuturus in saecula, Agnum sine macula se tibi obtulit, perfectae laudis munus acceptum. Quo venerabili mysterio fideles tuos alendo sanctificas, ut humanum genus, quod continet unus orbis, una fides illuminet, caritas una coniungat. Ad mensam igitur accedimus tam mirabilis sacramenti, ut, gratiae tuae suavitate perfusi, ad caelestis formae imaginem transeamus. Propter quod caelestia tibi atque terrestria canticum novum concinunt adorando, et nos cum omni exercitu Angelorum proclamamus, sine fine dicentes: Sanctus.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For at the Last Supper with his Apostles,<br>establishing for the ages to come the saving memorial of the Cross,<br>he offered himself to you as the unblemished Lamb,<br>the acceptable gift of perfect praise.<br><br>Nourishing your faithful by this sacred mystery,<br>you make them holy, so that the human race,<br>bounded by one world,<br>may be enlightened by one faith<br>and united by one bond of charity.<br><br>And so, we approach the table of this wondrous Sacrament,<br>so that, bathed in the sweetness of your grace,<br>we may pass over to the heavenly realities here foreshadowed.<br><br>Therefore, all creatures of heaven and earth<br>sing a new song in adoration,<br>and we, with all the host of Angels,<br>cry out, and without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE I OF THE BLESSED VIRGIN MARY</strong> <em> Mary, Mother of God: on the Solemnity of the Motherhood<br> Our Lady's Saturday: in veneration of the Blessed Virgin Mary.</em><br><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Et te in ... beatae Mariae semper Virginis collaudare, benedicere et praedicare. Quae et Unigenitum tuum Sancti Spiritus obumbratione concepit, et, virginitatis gloria permanente, lumen aeternum mundo effudit, Iesum Christum Dominum nostrum. Per quem maiestatem tuam laudant Angeli, adorant Dominationes, tremunt Potestates. Caeli caelorumque Virtutes, ac beata Seraphim, socia exsultatione concelebrant. Cum quibus et nostras voces ut admitti iubeas, deprecamur, supplici confessione dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God,<br>and to praise, bless, and glorify your name<br>(on the Solemnity of the Motherhood /<br>on the feast day / on the nativity / in veneration)<br>of the Blessed ever-Virgin Mary</p><p>For by the overshadowing of the Holy Spirit<br>she conceived your Only Begotten Son,<br>and without losing the glory of virginity,<br>brought forth into the world the eternal Light,<br>Jesus Christ our Lord.</p><p>Through him the Angels praise your majesty,<br>Dominions adore and Powers tremble before you.<br>Heaven and the Virtues of heaven<br>and the blessed Seraphim<br>worship together with exultation.<br>May our voices, we pray,<br>join with theirs in humble praise, as we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE II OF THE BLESSED VIRGIN MARY</strong><br>Vere dignum et iustum est, aequum et salutare, in omnium Sanctorum provectu te mirabilem confiteri, et potissimum, beatae Virginis Mariae memoriam recolentes, clementiam tuam ipsius grato magnificare praeconio. Vere namque in omnes terrae fines magna fecisti, ac tuam in saecula prorogasti misericordiae largitatem, cum, ancillae tuae humilitatem aspiciens, per eam dedisti humanae salutis auctorem, Filium tuum, Iesum Christum, Dominum nostrum. Per quem maiestatem tuam adorat exercitus Angelorum, ante conspectum tuum in aeternitate laetantium. Cum quibus et nostras voces ut admitti iubeas, deprecamur, socia exsultatione dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>to praise your mighty deeds<br>in the exaltation of all the Saints,<br>and especially, as we celebrate<br>the memory of the Blessed Virgin Mary,<br>to proclaim your kindness<br>as we echo her thankful hymn of praise.</p><p>For truly even to the earth's ends<br>you have done great things<br>and extended your abundant mercy from age to age:<br>when you looked on the lowliness of your handmaid,<br>you gave us through her the author of our salvation,<br>your Son, Jesus Christ, our Lord.</p><p>Through him the host of Angels adores your majesty<br>and rejoices in your presence for ever. <br>May our voices, we pray,<br>join with theirs in one chorus of exultant praise,<br>as we acclaim:</p><p>Holy, Holy, Holy...<br><br><br><strong>PREFACE I OF THE APOSTLES</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui gregem tuum, Pastor aeterne, non deseris, sed per beatos Apostolos continua protectione custodis, ut iisdem rectoribus gubernetur, quos Filii tui vicarios eidem contulisti praeesse pastores. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God.</p><p>For you, eternal Shepherd,<br>do not desert your flock,<br>but through the blessed Apostles<br>watch over it and protect it always,<br>so that it may be governed<br>by those you have appointed shepherds<br>to lead it in the name of your Son.</p><p>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:</p><p>Holy, Holy, Holy...</p><p><br><strong>PREFACE II OF THE APOSTLES</strong><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Quoniam Ecclesiam tuam in apostolicis tribuisti consistere fundamentis, ut signum sanctitatis tuae in terris maneret ipsa perpetuum, et caelestia praeberet cunctis hominibus documenta. Quapropter nunc et usque in saeculum cum omni militia Angelorum devota tibi mente concinimus, clamantes atque dicentes: Sanctus.<br><br>It is truly right and just,<br>our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father,<br>almighty and eternal God,<br>through Christ our Lord</p><p>For you have built your Church<br>to stand firm on apostolic foundations,<br>to be a lasting sign of your holiness on earth<br>and offer all humanity your heavenly teaching.</p><p>Therefore, now and for ages unending,<br>with all the host of Angels,<br>we sing to you with all our hearts,<br>crying out as we acclaim:</p><p>Holy, Holy, Holy...</p><p><strong>PREFACE I OF SAINTS</strong> <em>The glory of the Saints</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui in Sanctorum concilio celebraris, et eorum coronando merita tua dona coronas. Qui nobis eorum conversatione largiris exemplum, et communione consortium, et intercessione subsidium; ut, tantis testibus confirmati, ad propositum certamen curramus invicti et immarcescibilem cum eis coronam gloriae consequamur, per Christum Dominum nostrum. Et ideo cum Angelis et Archangelis, cumque multiplici congregatione Sanctorum, hymnum laudis tibi canimus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said in Masses of All Saints, of Patron Saints and of Saints who are Titulars of a church, and on Solemnities and Feasts of Saints, unless a proper Preface is to be said. This Preface may be said also on Memorials of Saints</em>.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For you are praised in the company of your Saints<br>and, in crowning their merits, you crown your own gifts.<br><br>By their way of life you offer us an example,<br>by communion with them you give us companionship,<br>by their intercession, sure support,<br>so that, encouraged by so great a cloud of witnesses,<br>we may run as victors in the race before us<br>and win with them the imperishable crown of glory,<br>through Christ our Lord.<br><br>And so, with the Angels and Archangels,<br>and with the great multitude of the Saints,<br>we sing the hymn of your praise,<br>as without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE II OF SAINTS</strong> <em>The action of the Saints</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Tu enim Sanctorum tuorum confessione mirabili Ecclesiam tuam nova semper virtute fecundas, nobisque certissima praebes tuae dilectionis indicia. Sed etiam, ad mysteria salutis implenda, et ipsorum insigni incitamur exemplo et pia intercessione perpetuo commendamur. Unde et nos, Domine, cum Angelis et Sanctis universis tibi confitemur, in exsultatione dicentes: Sanctus.<br><br><em>The following Preface is said in Masses of All Saints, of Patron Saints and of Saints who are Titulars of a church, and on Solemnities and Feasts of Saints, unless a proper Preface is to be said. This Preface may be said also on Memorials of Saints</em>.<br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For in the marvellous confession of your Saints,<br>you make your Church fruitful with strength ever new<br>and offer us sure signs of your love.<br>And that your saving mysteries may be fulfilled,<br>their great example lends us courage,<br>their fervent prayers sustain us in all we do.<br><br>And so, Lord, with all the Angels and Saints,<br>we, too, give you thanks, as in exultation we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE I OF HOLY MARTYRS</strong> <em>The sign and example of martyrdom</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quoniam beati martyris N. pro confessione nominis tui, ad imitationem Christi, sanguis effusus tua mirabilia manifestat, quibus perficis in fragilitate virtutem, et vires infirmas ad testimonium roboras, per Christum Dominum nostrum. Et ideo, cum caelorum Virtutibus, in terris te iugiter celebramus, maiestati tuae sine fine clamantes: Sanctus.<br><br><em>The following Preface is said on the Solemnities and Feasts of Holy Martyrs. It may also be said on their Memorials.</em><br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For the blood of your blessed Martyr N.,<br>poured out like Christ's to glorify your name,<br>shows forth your marvellous works,<br>by which in our weakness you perfect your power<br>and on the feeble bestow strength to bear you witness,<br>through Christ our Lord.<br><br>And so, with the Powers of heaven,<br>we worship you constantly on earth,<br>and before your majesty<br>without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE II OF HOLY MARTYRS</strong> <em>The wonders of God in the victory of the Martyrs</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quoniam tu magnificaris in tuorum laude Sanctorum, et quidquid ad eorum pertinet passionem, tuae sunt opera miranda potentiae: qui huius fidei tribuis clementer ardorem, qui suggeris perseverantiae firmitatem, qui largiris in agone victoriam, per Christum Dominum nostrum. Propter quod caelestia tibi atque terrestria canticum novum concinunt adorando, et nos cum omni exercitu Angelorum proclamamus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said on the Solemnities and Feasts of Holy Martyrs. It may also be said on their Memorials.</em><br><br>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For you are glorified when your Saints are praised;<br>their very sufferings are but wonders of your might:<br>in your mercy you give ardour to their faith,<br>to their endurance you grant firm resolve,<br>and in their struggle the victory is yours,<br>through Christ our Lord.<br><br>Therefore, all creatures of heaven and earth<br>sing a new song in adoration,<br>and we, with all the host of Angels,<br>cry out, and without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE OF HOLY PASTORS</strong> <em>The presence of holy Pastors in the Church</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Quia sic tribuis Ecclesiam tuam sancti N. festivitate gaudere, ut eam exemplo piae conversationis corrobores, verbo praedicationis erudias, grataque tibi supplicatione tuearis. Et ideo, cum Angelorum atque Sanctorum turba, hymnum laudis tibi canimus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said on the Solemnities and Feasts of Holy Pastors. It may also be said on their Memorials.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For, as on the festival of Saint N. you bid your Church rejoice,<br>so, too, you strengthen her by the example of his holy life,<br>teach her by his words of preaching,<br>and keep her safe in answer to his prayers.<br><br>And so, with the company of Angels and Saints,<br>we sing the hymn of your praise,<br>as without end we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE OF HOLY VIRGINS AND RELIGIOUS</strong> <em>The sign of a life consecrated to God</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: In Sanctis enim, qui Christo se dedicaverunt propter regnum caelorum, tuam decet providentiam celebrare mirabilem, qua humanam substantiam et ad primae originis revocas sanctitatem, et perducis ad experienda dona, quae in novo saeculo sunt habenda. Et ideo, cum Sanctis et Angelis universis, te collaudamus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said on the Solemnities and Feasts of Holy Virgins and Religious. It may also be said on their Memorials.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For in the Saints who consecrated themselves to Christ<br>for the sake of the Kingdom of Heaven,<br>it is right to celebrate the wonders of your providence,<br>by which you call human nature back to its original holiness<br>and bring it to experience on this earth<br>the gifts you promise in the new world to come.<br><br>And so, with all the Angels and Saints,<br>we praise you, as without end we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>COMMON PREFACE I</strong> <em>The renewal of all things in Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. In quo omnia instaurare tibi complacuit, et de plenitudine eius nos omnes accipere tribuisti. Cum enim in forma Dei esset, exinanivit semetipsum, ac per sanguinem crucis suae pacificavit universa; unde exaltatus est super omnia et omnibus obtemperantibus sibi factus est causa salutis aeternae. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said in Masses that have no proper Preface, and for which a Preface related to a specific liturgical time is not indicated.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>In him you have been pleased to renew all things,<br>giving us all a share in his fullness.<br><br>For though he was in the form of God, he emptied himself<br>and by the blood of his Cross brought peace to all creation.<br><br>Therefore he has been exalted above all things,<br>and to all who obey him,<br>has become the source of eternal salvation.<br><br>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:<br><br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>COMMON PREFACE II</strong> <em>Salvation through Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui bonitate hominem condidisti, ac iustitia damnatum misericordia redemisti: per Christum Dominum nostrum. Per quem maiestatem tuam laudant Angeli, adorant Dominationes, tremunt Potestates. Caeli caelorumque Virtutes, ac beata Seraphim, socia exsultatione concelebrant. Cum quibus et nostras voces ut admitti iubeas, deprecamur, supplici confessione dicentes: Sanctus.<br><br><em>The following Preface is said in Masses that have no proper Preface, and for which a Preface related to a specific liturgical time is not indicated.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For in goodness you created man<br>and, when he was justly condemned,<br>in mercy you redeemed him,<br>through Christ our Lord.<br><br>Through him the Angels praise your majesty,<br>Dominions adore and Powers tremble before you.<br><br>Heaven and the Virtues of heaven and the blessed Seraphim<br>worship together with exultation.<br><br>May our voices, we pray, join with theirs<br>in humble praise, as we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>COMMON PREFACE III</strong> <em>Praise to God for the creation and restoration of the human race</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Qui per Filium dilectionis tuae, sicut conditor generis es humani, ita benignissimus reformator. Unde merito tibi cunctae serviunt creaturae, te redempti rite collaudant universi, et uno Sancti tui te corde benedicunt. Quapropter et nos cum omnibus te Angelis celebramus, iucunda semper confessione dicentes: Sanctus.<br><br><em>The following Preface is said in Masses that have no proper Preface, and for which a Preface related to a specific liturgical time is not indicated.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For just as through your beloved Son<br>you created the human race,<br>so also through him<br>with great goodness you formed it anew.<br><br>And so, it is right that all your creatures serve you,<br>all the redeemed praise you,<br>and all your Saints with one heart bless you.<br><br>Therefore, we, too, extol you with all the Angels,<br>as in joyful celebration we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>COMMON PREFACE IV</strong> <em>Praise, the gift of God</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia, cum nostra laude non egeas, tuum tamen est donum quod tibi grates rependamus, nam te non augent nostra praeconia, sed nobis proficiunt ad salutem, per Christum Dominum nostrum. Et ideo, choris angelicis sociati, te laudamus in gaudio confitentes: Sanctus.<br><br><em>The following Preface is said in Masses that have no proper Preface, and for which a Preface related to a specific liturgical time is not indicated.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For, although you have no need of our praise,<br>yet our thanksgiving is itself your gift,<br>since our praises add nothing to your greatness,<br>but profit us for salvation,<br>through Christ our Lord.<br><br>And so, in company with the choirs of Angels,<br>we praise you, and with joy we proclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>COMMON PREFACE V</strong> <em>The proclamation of the Mystery of Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Cuius mortem in caritate celebramus, resurrectionem fide vivida confitemur, adventum in gloria spe firmissima praestolamur. Et ideo, cum Sanctis et Angelis universis, te collaudamus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said in Masses that have no proper Preface, and for which a Preface related to a specific liturgical time is not indicated.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>His Death we celebrate in love,<br>his Resurrection we confess with living faith,<br>and his Coming in glory we await with unwavering hope.<br><br>And so, with all the Angels and Saints,<br>we praise you, as without end we acclaim:<br>Holy, Holy, Holy Lord God of hosts . .<br><br><br><strong>COMMON PREFACE VI</strong> <em>The mystery of salvation in Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi, sancte Pater, semper et ubique gratias agere per Filium dilectionis tuae Iesum Christum, Verbum tuum per quod cuncta fecisti: quem misisti nobis Salvatorem et Redemptorem, incarnatum de Spiritu Sancto et ex Virgine natum. Qui voluntatem tuam adimplens et populum tibi sanctum acquirens extendit manus cum pateretur, ut mortem solveret et resurrectionem manifestaret. Et ideo cum Angelis et omnibus Sanctis gloriam tuam praedicamus, una voce dicentes: Sanctus.<br><br><em>The following Preface is said in Masses that have no proper Preface, and for which a Preface related to a specific liturgical time is not indicated.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks, Father most holy,<br>through your beloved Son, Jesus Christ,<br>your Word through whom you made all things,<br>whom you sent as our Saviour and Redeemer,<br>incarnate by the Holy Spirit and born of the Virgin.<br><br>Fulfilling your will and gaining for you a holy people,<br>he stretched out his hands as he endured his Passion,<br>so as to break the bonds of death and manifest the resurrection.<br><br>And so, with the Angels and all the Saints,<br>we declare your glory,<br>as with one voice we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE I FOR THE DEAD</strong> <em>The hope of resurrection in Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. In quo nobis spes beatae resurrectionis effulsit, ut, quos contristat certa moriendi condicio, eosdem consoletur futurae immortalitatis promissio. Tuis enim fidelibus, Domine, vita mutatur, non tollitur, et, dissoluta terrestris huius incolatus domo, aeterna in caelis habitatio comparatur. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia caelestis exercitus, hymnum gloriae tuae canimus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said in Masses for the Dead.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>In him the hope of blessed resurrection has dawned,<br>that those saddened by the certainty of dying,<br>might be consoled by the promise of immortality to come.<br><br>Indeed for your faithful, Lord,<br>life is changed not ended,<br>and, when this earthly dwelling turns to dust,<br>an eternal dwelling is made ready for them in heaven.<br><br>And so, with Angels and Archangels,<br>with Thrones and Dominions,<br>and with all the hosts and Powers of heaven,<br>we sing the hymn of your glory,<br>as without end we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE II FOR THE DEAD</strong> <em>Christ died so that we might live</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum. Ipse enim mortem unus accepit, ne omnes nos moreremur; immo unus mori dignatus est, ut omnes tibi perpetuo viveremus. Et ideo, choris angelicis sociati, te laudamus in gaudio confitentes: Sanctus.<br><br><em>The following Preface is said in Masses for the Dead.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For as one alone he accepted death,<br>so that we might all escape from dying;<br>as one man he chose to die,<br>so that in your sight we all might live for ever.<br><br>And so, in company with the choirs of Angels,<br>we praise you, and with joy we proclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE III FOR THE DEAD</strong> <em>Christ, the salvation and the life</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: per Christum Dominum nostrum: Qui est salus mundi, vita hominum, resurrectio mortuorum. Per quem maiestatem tuam adorat exercitus Angelorum, ante conspectum tuum in aeternitate laetantium. Cum quibus et nostras voces ut admitti iubeas, deprecamur, socia exsultatione dicentes: Sanctus.<br><br><em>The following Preface is said in Masses for the Dead.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God,<br>through Christ our Lord.<br><br>For he is the salvation of the world,<br>the life of the human race,<br>the resurrection of the dead.<br><br>Through him the host of Angels adores your majesty<br>and rejoices in your presence for ever.<br><br>May our voices, we pray, join with theirs<br>in one chorus of exultant praise, as we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE IV FOR THE DEAD</strong> <em>From earthly life to heavenly glory</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Cuius imperio nascimur, cuius arbitrio regimur, cuius praecepto in terra, de qua sumpti sumus, peccati lege absolvimur. Et, qui per mortem Filii tui redempti sumus, ad ipsius resurrectionis gloriam tuo nutu excitamur. Et ideo, cum Angelorum atque Sanctorum turba, hymnum laudis tibi canimus, sine fine dicentes: Sanctus.<br><br><em>The following Preface is said in Masses for the Dead.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For it is at your summons that we come to birth,<br>by your will that we are governed,<br>and at your command that we return,<br>on account of sin,<br>to that earth from which we came.<br><br>And when you give the sign,<br>we who have been redeemed by the Death of your Son,<br>shall be raised up to the glory of his Resurrection.<br><br>And so, with the company of Angels and Saints,<br>we sing the hymn of your praise,<br>as without end we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .<br><br><br><strong>PREFACE V FOR THE DEAD</strong> <em>Our resurrection through the victory of Christ</em><br>Vere dignum et iustum est, aequum et salutare, nos tibi semper et ubique gratias agere: Domine, sancte Pater, omnipotens aeterne Deus: Quia, etsi nostri est meriti quod perimus, tuae tamen est pietatis et gratiae quod, pro peccato morte consumpti, per Christi victoriam redempti, cum ipso revocamur ad vitam. Et ideo, cum caelorum Virtutibus, in terris te iugiter celebramus, maiestati tuae sine fine clamantes: Sanctus.<br><br><em>The following Preface is said in Masses for the Dead.</em></p><p>It is truly right and just, our duty and our salvation,<br>always and everywhere to give you thanks,<br>Lord, holy Father, almighty and eternal God.<br><br>For even though by our own fault we perish,<br>yet by your compassion and your grace,<br>when seized by death according to our sins,<br>we are redeemed through Christ's great victory,<br>and with him called back into life.<br><br>And so, with the Powers of heaven,<br>we worship you constantly on earth,<br>and before your majesty<br>without end we acclaim:<br>Holy, Holy, Holy Lord God of hosts . . .</p>"
	}]
}
