{
	"data": [{
		"id": "0",
		"contenido": "<p><strong>Gemeinsames Vorwort I.</strong></p><p><strong>Universelle Wiederherstellung in Christus</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und überall zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott, für Christus, unseren Herrn, an dem Sie die Grundlage für alles gelegt haben und an dessen Fülle Sie wollten, dass wir alle teilnehmen. Wer als Gott sich selbst vernichtete und durch sein am Kreuz vergossenes Blut alles in Frieden brachte. Und so, als konstituierter Herr des Universums, ist er die Quelle der ewigen Erlösung für diejenigen, die an ihn glauben. Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören ununterbrochen die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ...</p><p><strong>Gemeinsames Vorwort III</strong></p><p><strong>Lobe Gott für die Erschaffung und Erlösung des Menschen</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an jedem Ort zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Denn durch deinen geliebten Sohn bist du der Schöpfer der Menschheit und auch der gnädige Autor der neuen Schöpfung. Deshalb dienen dir mit Vernunft alle Geschöpfe, mit Gerechtigkeit alle Erlösten, die dich preisen, und mit einem Einverständnis segnen dich deine Heiligen. Mit ihnen singen auch wir zusammen mit den Engeln Ihre freudige Herrlichkeit und sagen:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Gemeinsames Vorwort IV</strong></p><p><strong>Lob, Geschenk Gottes</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an jedem Ort zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Nun, obwohl Sie unser Lob nicht brauchen, ist es Ihr Geschenk, dass wir dankbar sind; und obwohl unser Segen Ihre Herrlichkeit nicht erhöht, kommen sie uns für unser Heil zugute. Durch Christus, unseren Herrn. Deshalb vereint mit den Engeln, wir begrüßen Sie voller Freude.<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel</p><p><strong>Gemeinsames Vorwort VI</strong></p><p><strong>Das Geheimnis unserer Erlösung in Christus</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen, Heiliger Vater, immer und überall für Jesus Christus, Ihren geliebten Sohn, zu danken. Durch den, der dein Wort ist, hast du alle Dinge gemacht; Du hast ihn zu uns gesandt, damit er, vom Heiligen Geist zum Menschen gemacht und von Maria, der Jungfrau, geboren, unser Retter und Erlöser sein würde. Er hat in Erfüllung Ihres Willens, den Tod zu zerstören und die Auferstehung zu manifestieren, seine Arme am Kreuz ausgestreckt und so für Sie ein heiliges Volk erworben. Deshalb verkünden wir mit den Engeln und Heiligen Ihre Herrlichkeit und sagen:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Gemeinsames Vorwort V.</strong></p><p><strong>Verkündigung des Geheimnisses Christi</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott, durch Christus, unseren Herrn. Wessen Tod wir vereint in Nächstenliebe feiern, dessen Auferstehung wir mit lebendigem Glauben verkünden und dessen herrliches Kommen wir mit unerschütterlicher Hoffnung erwarten. Deshalb preisen wir Sie mit allen Engeln und Heiligen und verkünden ohne Unterlass:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.</p><p><strong>Adventsvorwort I.</strong></p><p><strong>Die zwei Kommen Christi</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und überall zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott, durch Christus, unseren Herrn. Wer, indem er zum ersten Mal in der Demut unseres Fleisches kam, den Erlösungsplan aus der Antike ausführte und uns den Weg der Erlösung öffnete, damit er, wenn er wiederkommt, in der Majestät seiner Herrlichkeit die Fülle offenbart Von seiner Arbeit können wir die versprochenen Waren erhalten, die wir jetzt in wachsamem Warten zu erreichen hoffen. Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne seiner Herrlichkeit:<br>Heilig, heilig, heilig ...</p><p><strong>Advent I / B Vorwort</strong></p><p><strong>Christus, Herr und Richter der Geschichte</strong></p><p>Es ist wirklich fair, Ihnen zu danken. Es ist unsere Pflicht, zu Ihren Ehren, dem allmächtigen Vater, Hymnen des Segens und des Lobes zu singen, den Anfang und das Ende aller Schöpfung. Du hast uns den Tag und die Stunde verborgen, in der Christus, dein Sohn. Herr und Richter der Geschichte, er wird auf den Wolken des Himmels erscheinen, bekleidet mit Macht und Herrlichkeit. An diesem schrecklichen und herrlichen Tag wird die Gestalt dieser Welt vergehen und der neue Himmel und die neue Erde werden geboren. Derselbe Herr, der sich uns dann voller Herrlichkeit zeigen wird, kommt uns jetzt in jedem Menschen und in jedem Ereignis entgegen, damit wir ihn im Glauben empfangen und durch Liebe die freudige Erwartung seines Königreichs bezeugen können. Deshalb singen wir in der Sehnsucht nach seinem herrlichen Kommen, vereint mit den Engeln und den Heiligen, die Hymne deiner Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>...</p><p><strong>Fastenvorwort I.</strong></p><p><strong>Spirituelle Bedeutung der Fastenzeit</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an allen Orten, Herr, Heiliger Vater, allmächtiger und ewiger Gott, für Christus, unseren Herrn, zu danken. Durch ihn gewähren Sie Ihren Kindern Jahr für Jahr Sehnsucht mit der Freude, uns gereinigt zu haben, die Feierlichkeit von Ostern, damit sie sich mit größerem Engagement dem göttlichen Lob und der brüderlichen Liebe widmen können, um die Geheimnisse zu feiern, die uns Neues gaben Leben, lasst uns voll und ganz Kinder Gottes werden. Aus diesem Grund singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören ununterbrochen die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort II der Fastenzeit</strong></p><p><strong>Der Geist der Fastenzeit</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen zu danken und Sie immer und überall zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott. Weil Sie auf mysteriöse Weise diese besondere Zeit der Gnade für Ihre Kinder eingerichtet haben, um wieder die Reinheit des Herzens zu suchen und sich so frei von jeglicher ungeordneten Zuneigung so auf vergängliche Realitäten einzulassen, dass sie ihr Herz eher auf diejenigen richten, die für immer andauern. . Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ...<br></p><p><strong>Vorwort zur Fastenzeit III</strong></p><p><strong>Die Früchte der Buße</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an jedem Ort zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Weil Sie wollten, dass wir in unseren freiwilligen Entbehrungen einen Grund finden, Sie zu segnen, weil sie uns helfen, unsere ungeordneten Leidenschaften einzudämmen, und indem sie uns die Möglichkeit geben, unsere Waren mit Bedürftigen zu teilen, machen sie uns zu Nachahmern Ihrer Großzügigkeit. Deshalb verherrlichen wir Sie mit allen Engeln und loben Sie mit den Worten:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort IV der Fastenzeit</strong></p><p><strong>Die Früchte des Fastens</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott. Denn durch körperliches Fasten halten Sie unsere Leidenschaften zurück, heben unseren Geist, stärken uns und belohnen uns durch Christus, unseren Herrn. Für Ihn feiern die Engel und Erzengel und alle himmlischen Chöre Ihre Herrlichkeit, vereint in gemeinsamer Freude. Lassen Sie uns uns mit ihren Stimmen verbinden und demütig Ihr Lob singen:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort V der Fastenzeit</strong></p><p><strong>Der Weg des Exodus in der Fastenwüste</strong></p><p>Es ist wirklich richtig, Ihren Namen zu segnen, Vater, der reich an Barmherzigkeit ist, jetzt, da wir auf unserer Reise zum Osterlicht in die Fußstapfen Christi treten, Lehrer und Vorbild der Menschheit, versöhnt in Liebe. Sie öffnen der Kirche den Weg eines neuen Exodus durch die Fastenwüste, damit wir, wenn wir mit zerknirschten und demütigen Herzen am heiligen Berg ankommen, unsere Berufung als Volk des Bundes wieder aufleben lassen, das gerufen wurde, um Ihren Namen zu segnen, hören Sie Ihren Wort, und erleben Sie freudig Ihre Wunder. Durch diese Zeichen der Erlösung, vereint mit den Engeln, Dienern deiner Herrlichkeit, verkünden wir das Lied deines Lobes:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.</p><p><strong>Vorwort zur Eucharistie II</strong></p><p><strong>Die Früchte der Eucharistie</strong></p><p>In Wahrheit ist es gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und überall zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott, für Christus, unseren Herrn. Wer hat sich Ihnen beim letzten Abendmahl mit den Aposteln als makelloses Lamm angeboten, um seine rettende Leidenschaft aufrechtzuerhalten, und Sie haben ihn als Opfer des vollkommenen Lobes angenommen? Mit diesem Sakrament nährst und heiligst du deine Gläubigen, so dass Menschen, die in derselben Welt leben, von demselben Glauben erleuchtet und von derselben Liebe vereint werden. So nähern wir uns Ihrem Tisch, damit Sie uns, durchdrungen von der Gnade dieses bewundernswerten Geheimnisses, in das Bild Ihres Sohnes verwandeln. Deshalb, Herr, verehren alle deine Geschöpfe im Himmel und auf Erden dich, wenn du ein neues Lied singst. und auch wir, mit den Engeln, loben dich für immer und sagen:<br>Heilig heilig heilig ...</p><p><strong>Vorwort I der Heiligen</strong></p><p><strong>Die Herrlichkeit der Heiligen</strong></p><p>Es ist wirklich fair, Ihnen und unserer Pflicht zu danken, Sie zu verherrlichen, Heiliger Vater. Weil deine Herrlichkeit in jedem der Heiligen leuchtet, denn indem du ihre Verdienste krönst, krönst du deine eigenen Gaben. Mit Ihrem Leben geben Sie uns ein Beispiel: Mit Ihrer Fürsprache und durch die Gemeinschaft mit ihnen lassen Sie uns an ihren Gütern teilhaben, damit wir, ermutigt von solch angesehenen Zeugen, am Ende des Rennens siegreich ankommen und mit ihnen die Krone erreichen können. unsterblich der Herrlichkeit. Durch Christus, unseren Herrn. Aus diesem Grund singen wir Ihnen mit den Engeln und Erzengeln und mit der Vielzahl der Heiligen eine Lobeshymne und sagen ohne Unterlass:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.</p><p><strong>Vorwort der Heiligen II</strong></p><p><strong>Aktion der Heiligen in der Kirche</strong></p><p>In Wahrheit ist es gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und überall zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott, für Christus, unseren Herrn. Denn mit dem Leben Ihrer Heiligen bereichern Sie Ihre Kirche mit immer neuen Formen bewundernswerter Heiligkeit und geben uns unbestreitbaren Beweis für Ihre Liebe zu uns; Und auch, weil sein Beispiel uns antreibt und seine Fürsprache uns hilft, im Geheimnis der Erlösung zusammenzuarbeiten. Deshalb preisen wir Sie jetzt voller Freude mit den Engeln und Heiligen und sagen:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort I der Heiligen Maria der Jungfrau</strong></p><p><strong>Mutterschaft der Heiligen Jungfrau Maria</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und überall zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Und preise, segne und verkünde deine Herrlichkeit im (Fest, Gedenken) der Heiligen Maria, immer eine Jungfrau. (Mutterschaft, Heimsuchung, Geburt, Fest, Gedenken). Weil sie Ihren einzigen Sohn durch das Wirken des Heiligen Geistes empfangen hat und ohne die Herrlichkeit ihrer Jungfräulichkeit zu verlieren, hat sie das ewige Licht auf die Welt scheinen lassen, Jesus Christus, unseren Herrn. Durch Ihn feiern die Engel und Erzengel und alle himmlischen Chöre Ihre Herrlichkeit, vereint in gemeinsamer Freude. Lassen Sie uns mit ihren Stimmen in Verbindung treten und demütig Ihr Lob singen:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort II der Heiligen Maria der Jungfrau</strong></p><p><strong>Die Kirche preist Gott mit den Worten Mariens</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, zu verkünden, dass Sie in der Vollkommenheit all Ihrer Heiligen und in einzigartiger Weise in der Vollkommenheit der Jungfrau Maria bewundernswert sind. Aus diesem Grund möchten wir, wenn wir es heute feiern, Ihre Großzügigkeit erhöhen, die von seinem eigenen Lied inspiriert ist, denn in Wahrheit haben Sie auf der ganzen Erde Wunder getan und Ihre Barmherzigkeit von Generation zu Generation verlängert, als Sie uns, erfreut über die Demut Ihres Dieners, dafür gaben Es ist das Medium für den Urheber des Lebens, Jesus Christus, Ihren Sohn und unseren Herrn. Durch Ihn verehren dich Engel und Erzengel auf ewig und freuen sich in deiner Gegenwart. Lassen Sie uns gemeinsam mit ihren Stimmen Ihr Lob singen:<br>Heilig, heilig, heilig.</p><p><strong>Ostern Vorwort I.</strong></p><p><strong>Das Ostergeheimnis</strong></p><p>In Wahrheit ist es gerecht und notwendig, es ist unsere Pflicht und unser Heil, dich immer zu verherrlichen, Herr, aber mehr denn je (heute Abend) (heute) (diesmal), in dem Christus, unser Passah, getötet wurde. Weil er das Lamm Gottes ist, das die Sünde der Welt weggenommen hat: Indem er starb, zerstörte er unseren Tod und erhob sich und stellte das Leben wieder her. Aus diesem Grund singt mit dieser Ausgießung der Osterfreude die ganze Welt vor Freude und auch die himmlischen Chöre, die Engel und die Erzengel singen unablässig die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. .<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Ostern Vorwort II</strong></p><p><strong>Das neue Leben in Christus</strong></p><p>In Wahrheit ist es gerecht und notwendig, es ist unsere Pflicht und Erlösung, Sie immer zu verherrlichen. Herr: aber mehr denn je in dieser Zeit, als Christus, unser Passah, getötet wurde. Durch ihn werden die Kinder des Lichts in das ewige Leben hineingeboren. Und die Tore des Himmels haben sich für diejenigen wieder geöffnet, die an ihn glauben, denn in seinem Tod ist unser Tod gestorben und in seiner herrlichen Auferstehung sind wir alle auferstanden. Aus diesem Grund sprudelt mit dieser Ausgießung der Osterfreude die ganze Welt vor Freude und auch die himmlischen Chöre, die Engel und die Erzengel singen unablässig die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. .<br>Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Ostern Vorwort III</strong></p><p><strong>Christus lebt für immer und tritt für uns ein</strong></p><p>In Wahrheit ist es gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Sie immer zu verherrlichen, Herr, aber mehr denn je in dieser Zeit, als Christus, unser Passah, getötet wurde. Weil er sich ständig für uns anbietet und sich für alle vor Ihnen einsetzt, der am Kreuz getötet den Tod besiegt und, sobald er tot ist, für immer lebt. Aus diesem Grund sprudelt mit dieser Ausgießung der Osterfreude die ganze Welt vor Freude und auch die himmlischen Chöre, die Engel und die Erzengel singen unaufhörlich die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort IV von Ostern</strong></p><p><strong>Universelle Wiederherstellung durch das Ostergeheimnis</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Weil Sie diese besondere Zeit der Gnade barmherzig eingerichtet haben, damit Ihre Kinder wieder die Reinheit des Herzens suchen und somit frei von jeglicher ungeordneten Zuneigung sind, so dass sie sich auf vergängliche Realitäten konzentrieren, dass sie ihr Herz eher auf diejenigen richten, die für immer andauern. . Aus diesem Grund singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören, ohne die Hymne Ihrer Herrlichkeit zu unterbrechen:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Vorwort V von Ostern</strong></p><p><strong>Christus, Priester und Opfer</strong></p><p>In Wahrheit ist es gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, dich immer zu verherrlichen, Herr, aber mehr denn je in dieser Zeit, als Christus, unser Passah, getötet wurde. Weil er mit der Opfergabe seines Körpers am Kreuz die Opfer des alten Bundes zur Fülle brachte und sich Ihnen für unser Heil anbot, wollte er sowohl Opfer als auch Priester und Altar sein. Aus diesem Grund singt mit dieser Ausgießung der Osterfreude die ganze Welt vor Freude und auch die himmlischen Chöre, die Engel und die Erzengel singen unablässig die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. . Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.<br></p><p><strong>Sonntag Vorwort III</strong></p><p><strong>Lobe Gott für die Erschaffung und Erlösung des Menschen</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an jedem Ort zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Denn durch deinen geliebten Sohn bist du der Schöpfer der Menschheit und auch der gnädige Autor der neuen Schöpfung. Aus diesem Grund, mit Vernunft dienen dir alle Kreaturen, mit Gerechtigkeit alle Erlösten, und mit einem Einverständnis segnen dich deine Heiligen. Mit ihnen singen auch wir zusammen mit den Engeln Ihre freudige Herrlichkeit und sagen:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Sonntag Vorwort VI</strong></p><p><strong>Die Geschichte der Erlösung</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an allen Orten, Herr, Heiliger Vater, allmächtiger und ewiger Gott, für Christus, unseren Herrn, zu danken. Weil er durch seine Geburt unsere gefallene Natur wiederhergestellt hat; Mit seinem Tod zerstörte er unsere Sünden. als er wieder aufstand, gab er uns neues Leben; und als er zu dir aufstieg, Vater, öffnete er uns die Türen des Himmelreichs. Deshalb, vereint mit den Engelschören, begrüßen wir Sie voller Freude:<br>Heilig, heilig, heilig ...</p><p><strong>Adventsvorwort II</strong></p><p><strong>Die doppelte Erwartung Christi</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an allen Orten, Herr, Heiliger Vater, allmächtiger und ewiger Gott, für Christus, unseren Herrn, zu danken. Wen alle Propheten verkündeten und die Jungfrau mit unbeschreiblicher mütterlicher Liebe wartete; John proklamierte es bereits als nahe und wies später unter Männern darauf hin. Er ist derjenige, der uns gewährt, jetzt bereiten wir uns mit Freude auf das Geheimnis seiner Geburt vor, damit wir es finden, wenn er ankommt, im Gebet zuschaut und sein Lob singt. Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit. Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Weihnachtsvorwort I.</strong></p><p><strong>Christus ist Licht</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an jedem Ort zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Denn dank des Geheimnisses des fleischgewordenen Wortes leuchtete das Licht Ihrer Herrlichkeit mit neuem Glanz vor unseren Augen, so dass er uns, wenn er Gott sichtbar kennt, zur Liebe des Unsichtbaren führt. Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne seiner Herrlichkeit:<br>Heilig, heilig, heilig ...</p><p><strong>Gemeinsames Vorwort II</strong></p><p><strong>Erlösung durch Christus</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen. Herr, heiliger Vater, allmächtiger und ewiger Gott. Denn aus Liebe hast du den Menschen geschaffen, und obwohl du zu Recht verurteilt bist, hast du ihn durch deine Barmherzigkeit, durch Christus, unseren Herrn, erlöst. Für Ihn feiern die Engel und Erzengel und alle himmlischen Chöre Ihre Herrlichkeit, vereint in gemeinsamer Freude. Lassen Sie uns mit ihren Stimmen in Verbindung treten und demütig Ihr Lob singen:<br>Heilig, heilig, heilig ...<br></p><p><strong>Vorwort I für Sonntage in gewöhnlicher Zeit</strong></p><p><strong>Das Ostergeheimnis und das Volk Gottes</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott, durch Christus, unseren Herrn. Wer hat durch sein Ostergeheimnis die wunderbare Arbeit geleistet, uns von der Sklaverei zur Sünde und zum Tod zu rufen, um die Ehre zu haben, eine auserwählte Rasse, ein königliches Priestertum, eine geweihte Nation, ein Volk Ihres Eigentums zu sein, so dass Sie es von der Dunkelheit auf übertragen Ihr bewundernswertes Licht, lassen Sie uns der Welt Ihre Wunder verkünden. Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.<br></p><p><strong>Vorwort II für Sonntage in gewöhnlicher Zeit</strong></p><p><strong>Das Geheimnis der Erlösung</strong></p><p><br>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott, durch Christus, unseren Herrn. Wer, sympathisch für den Verlust von Menschen, von der Jungfrau Maria geboren werden wollte; Indem er am Kreuz starb, befreite er uns vom ewigen Tod und gab uns durch das Aufstehen ewiges Leben. Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne deiner Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums,<br>Himmel und Erde sind voll deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt. Hosianna im Himmel.</p><p><strong>Vorwort I der Märtyrer</strong></p><p><strong>Zeugnis und Beispiel der Märtyrer</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen zu danken und Sie immer und überall zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott. Weil das Blut des Heiligen N., des Märtyrers, der wie das Christi vergossen wurde, um Ihnen seine Treue zu verkünden, Ihre bewundernswerte Kraft manifestiert, die Zerbrechlichkeit in Stärke verwandelt und den schwachen Menschen durch Christus als Ihr Zeugnis stärkt Unser Herr. Aus diesem Grund, wie die Engel dir im Himmel singen, so preisen wir auf Erden auch dich und sagen ohne Unterlass:<br>Heilig, heilig, heilig ...<br></p><p><strong>Vorwort der heiligen Jungfrauen und religiösen Heiligen</strong></p><p><strong>Das Gott geweihte Leben ist ein Zeichen des Himmelreichs</strong></p><p>Vorwort der heiligen Jungfrauen und religiösen Heiligen<br>Das Gott geweihte Leben ist ein Zeichen des Himmelreichs. Es<br>ist wirklich gerecht und notwendig, dass Ihre Geschöpfe im Himmel und auf Erden Sie preisen, Herr. Denn indem wir die Heiligen feiern, die sich aus Liebe zum Himmelreich Christus geweiht haben, erkennen wir Ihre bewundernswerte Vorsehung an, die den Menschen immer wieder zur Heiligkeit seiner ersten Herkunft aufruft, um ihn von nun an an der neues Leben, das du im Himmel genießen wirst, durch Christus, unseren Herrn. Deshalb preisen wir Sie mit allen Engeln und Heiligen und verkünden ohne Unterlass:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.</p><p><strong>Vorwort der heiligen Hirten</strong></p><p><strong>Die Anwesenheit der heiligen Hirten in der Kirche</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott, durch Christus, unseren Herrn. Weil Sie Ihrer Kirche die Freude geben, heute das Fest des Heiligen N. zu feiern, um es am Beispiel seines Lebens zu stärken, es mit der Verkündigung seines Wortes zu unterweisen und es mit seiner Fürsprache zu schützen. Deshalb singen wir mit den Engeln und den Heiligen die Lobeshymne zu Ihnen und sagen ohne Unterlass:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.</p><p><strong>Vorwort zur Offenbarung</strong></p><p><strong>Christus, Licht der Nationen</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Weil du heute in Christus das Geheimnis unserer Erlösung offenbart hast, um alle Völker mit seinem Licht zu erleuchten; Denn indem du deinen Sohn in unserem sterblichen Fleisch manifestierst, hast du uns mit der Herrlichkeit seiner Unsterblichkeit wiederhergestellt. Deshalb singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort zur Einheit der Christen</strong></p><p><strong>Die Einheit der Kirche, des Leibes Christi</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, Heiliger Vater, allmächtiger und ewiger Gott, durch Christus, unseren Herrn. Durch ihn haben Sie uns zur Erkenntnis der Wahrheit geführt, um uns durch das Band desselben Glaubens und derselben Taufe zu Gliedern seines Körpers zu machen; Durch Ihn haben Sie Ihren Heiligen Geist über alle Völker der Welt gesandt, bewundernswerter Erbauer der Kirche für die Fülle seiner Gaben und Autor der Einheit, der in Ihren Adoptivkindern wohnt, die ganze Kirche heiligt und sie leitet. weise. Aus diesem Grund preisen wir Sie gemeinsam mit dem Engelschor mit Freude und sagen:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort I der Versöhnung</strong></p><p>Es ist wirklich gerecht und notwendig, Ihnen immer zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott: Weil Sie nicht aufhören, uns zu einem volleren Leben zu ermutigen, und weil Sie reich an Barmherzigkeit sind, bieten Sie immer Ihre Vergebung an und laden Sünder dazu ein Vertraue nur deinem Genuss. Du hast uns nie verlassen, wir haben deinen Bund viele Male gebrochen, und durch Jesus Christus, deinen Sohn, unseren Erlöser, hast du dich so eng mit der menschlichen Familie verbunden, mit einem neuen Band der Liebe, dass nichts ihn brechen kann. Und jetzt, wenn Sie Ihrem Volk eine Zeit der Gnade und Versöhnung anbieten, ermutigen Sie es, in Christus Jesus auf den zu warten, der zu Ihnen konvertiert, und ihm zu erlauben, sich in den Dienst aller Menschen zu stellen und sich voll und ganz auf den Heiligen Geist zu verlassen. Deshalb voller Bewunderung,Wir preisen die Stärke Ihrer Liebe und verkünden die Freude unseres Heils. Mit all den himmlischen Chören singen wir ununterbrochen die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, der Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.<br></p><p><strong>Vorwort I der Eucharistie</strong></p><p><strong>Das Opfer und das Sakrament Christi</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott, durch Christus, unseren Herrn. Wer, wahrer und ewiger Priester, indem er das Sakrament des dauerhaften Opfers einführte, bot sich Ihnen als rettendes Opfer an und befahl uns, es als sein Denkmal anzubieten. Wenn wir sein Fleisch essen, das für uns getötet wurde, werden wir gestärkt; und wenn wir sein Blut trinken, das für uns vergossen wird, werden wir von unseren Sünden gereinigt. Aus diesem Grund singen wir mit den Engeln und Erzengeln und mit allen himmlischen Chören unaufhörlich die Hymne Ihrer Herrlichkeit ...</p><p><strong>Vorwort II der Heiligen Märtyrer</strong></p><p><strong>Die Wunder Gottes im Sieg der Märtyrer</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen zu danken und Sie immer an jedem Ort zu preisen, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Denn wenn wir die heiligen Märtyrer preisen, werden Sie verherrlicht, denn alles, was ihre Leidenschaft betrifft, ist das bewundernswerte Werk Ihrer Macht. In der Tat versorgst du sie barmherzig mit der Begeisterung des Glaubens, gibst ihnen die Festigkeit der Ausdauer und gibst ihnen den Sieg im Kampf durch Christus, unseren Herrn. Deshalb verehren deine Geschöpfe im Himmel und auf Erden dich, wenn du ein neues Lied singst, und wir verkünden mit allen Chören der Engel deine Herrlichkeit und sagen ohne Unterlass:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.</p><p><strong>Vorwort I der Passion des Herrn</strong></p><p><strong>Die Kraft des Kreuzes</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und Quelle der Erlösung, Ihnen immer und überall zu danken und Sie zu preisen, Herr, heiliger Vater, allmächtiger und ewiger Gott. Denn durch die rettende Leidenschaft Ihres Sohnes haben Sie den Menschen ein neues Verständnis Ihrer Majestät und eine neue Art des Lobes gegeben, indem Sie durch die unbeschreibliche Wirksamkeit des Kreuzes die Kraft des Gekreuzigten und das Urteil der Welt gezeigt haben, die Sie getroffen haben . Deshalb, jetzt sind wir voller Freude, loben wir Sie mit den Engeln und Heiligen, die sagen:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort III der Eucharistie</strong></p><p>In Wahrheit ist es fair, Ihnen zu danken. Es ist gut, Ihren Namen zu segnen, Heiliger Vater, Gott der Barmherzigkeit und des Friedens. Weil Sie wollten, dass Ihr Kind, das am Kreuz dem Tod gehorsam ist, uns auf dem Weg zurück zu Ihnen vorausgeht, dem Ende aller menschlichen Hoffnung. In der Eucharistie, dem Testament seiner Liebe, wird er geistliches Essen und Trinken, um uns auf unserer Reise zum ewigen Osterfest zu ernähren. Mit diesem Gewand der zukünftigen Auferstehung nehmen wir in der Hoffnung bereits am herrlichen Tisch Ihres Königreichs teil und verkünden zusammen mit den Engeln und Heiligen die Hymne Ihrer Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums. Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.</p><div><strong> </strong></div><p><strong>Gemeinsames Vorwort VIII</strong></p><p><strong>Jesus, barmherziger Samariter</strong></p><p>Es ist wirklich richtig, Ihnen und unserer Pflicht zu danken, Sie, heiliger Vater, allmächtiger und ewiger Gott, in allen Momenten und Umständen des Lebens, in Gesundheit und Krankheit, in Leiden und in Freude für Ihren Diener Jesus zu preisen. , unser Erlöser. Weil er in seinem irdischen Leben damit verbracht hat, Gutes zu tun und die vom Bösen Unterdrückten zu heilen. Auch heute noch erreicht er als barmherziger Samariter jeden Menschen, der an Körper oder Geist leidet, und heilt seine Wunden mit dem Öl des Trostes und dem Wein der Hoffnung. Durch dieses Geschenk Ihrer Gnade erhaschen wir, selbst wenn wir in die Nacht des Schmerzes eingetaucht sind, das Osterlicht in Ihrem Sohn, tot und auferstanden. Deshalb singen wir, vereint mit den Engeln und den Heiligen, mit einer Stimme, der Hymne deiner Herrlichkeit:<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt.<br>Hosianna im Himmel.<br></p><p><strong>Vorwort II der Passion des Herrn</strong></p><p><strong>Der Sieg der Passion</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und an jedem Ort zu danken, Herr, heiliger Vater, allmächtiger und ewiger Gott durch Christus, unseren Herrn. Weil sich die heiligen Tage seiner rettenden Leidenschaft und glorreichen Auferstehung nähern, in denen wir seinen Triumph über den Stolz des alten Feindes feiern und das Geheimnis unserer Erlösung erneuert wird. Durch ihn verherrlicht Ihre Majestät die Vielzahl der Engel, die Ihre Gegenwart auf ewig genießen. Verbinden wir uns mit ihren Stimmen und singen demütig ihr Lob:<br>Heilig, heilig, heilig…<br>.</p><p><strong>Gemeinsames Vorwort IX</strong></p><p><strong>Die Herrlichkeit Gottes ist, dass der Mensch Leben hat</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und überall zu danken, Herr, Heiliger Vater, allmächtiger und ewiger Gott. Du bist der wahre und lebendige Gott; Das Universum ist voll von deiner Gegenwart, aber vor allem hast du deine Spuren deiner Herrlichkeit im Menschen hinterlassen, die nach deinem Bild geschaffen wurden. Sie rufen ihn dazu auf, mit der täglichen Arbeit im Schöpfungsprojekt zusammenzuarbeiten, und Sie geben ihm Ihren Heiligen Geist, damit er der Architekt der Gerechtigkeit und des Friedens in Christus, dem neuen Menschen, sein kann. Aus diesem Grund singen wir, vereint mit den Engeln und den Heiligen, mit Freude die Hymne Ihres Lobes:<br>Heilig, heilig, heilig.</p><p><strong>Vorwort V der Heiligen Maria der Jungfrau</strong></p><p><strong>Maria, Bild der neuen Menschheit</strong></p><p>Es ist wirklich fair, dir zu danken, Heiliger Vater, Quelle des Lebens und der Freude. Denn in dieser letzten Phase der Geschichte wollten Sie uns das Geheimnis enthüllen, das seit Jahrhunderten verborgen ist, damit die ganze Welt wieder zum Leben erweckt wird und wieder Hoffnung gewinnt. In Christus, dem neuen Adam, und in Maria, der neuen Eva, wird das Geheimnis Ihrer Kirche als erste Frucht der erlösten Menschheit offenbart. Durch diese unbeschreibliche Gabe beginnt die gesamte Schöpfung mit der Kraft des Heiligen Geistes auf ihrem Weg zum ewigen Ostern von neuem. Deshalb singen wir, vereint mit den Engeln und den Heiligen, mit einer Stimme die Hymne deiner Herrlichkeit:<br>Heilig, heilig, heilig ...</p><p><strong>Vorwort III für Sonntage in gewöhnlicher Zeit</strong></p><p><strong>Unsere Menschlichkeit gerettet durch die Menschlichkeit Christi</strong></p><p>Es ist wirklich gerecht und notwendig, es ist unsere Pflicht und unser Heil, Ihnen immer und überall zu danken, Herr, Heiliger Vater, mächtiger und ewiger Gott. Weil wir als das Werk Ihrer bewundernswerten Kraft erkennen, nicht nur unserer schwachen Natur mit der Kraft Ihrer Göttlichkeit geholfen zu haben, sondern auch das Heilmittel unserer eigenen sterblichen Natur vorausgesehen zu haben, und damit damit, was die Ursache unseres Ruins war Du hast uns selbst das Heil gegeben, durch Christus, unseren Herrn. Für Ihn singen die Engel mit ewiger Freude und wir schließen uns ihren Stimmen an und singen demütig dein Lob.<br>Heilig, heilig, heilig ist der Herr, Gott des Universums.<br>Himmel und Erde sind voll von deiner Herrlichkeit.<br>Hosianna im Himmel.<br>Gesegnet ist, wer im Namen des Herrn kommt<br>Hosianna im Himmel.</p><p><strong>Gemeinsames Vorwort VII</strong></p><p><strong>Christus, Gast und Pilger in unserer Mitte</strong></p><p>Es ist wirklich fair, Ihnen zu danken, Herr, Heiliger Vater, Gott des Bundes und des Friedens. Weil du dich Abraham genannt und ihm geboten hast, sein Land zu verlassen, um ihn zum Vater aller Nationen zu machen. Du hast Mose auferweckt, um dein Volk zu befreien und es in das Land der Verheißung zu führen. Sie haben in der letzten Phase der Geschichte Ihren Sohn als Gast und Pilger in unserer Mitte gesandt, um uns von Sünde und Tod zu erlösen. und du hast den Heiligen Geist ausgegossen, um alle Nationen zu einem einzigen neuen Volk zu machen, dessen Ziel dein Königreich ist, als Staat, die Freiheit deiner Kinder, als Gesetz, als Gebot der Liebe. Für diese Gaben deines Wohlwollens, vereint mit den Engeln und den Heiligen, singen wir mit Freude die Hymne deiner Herrlichkeit:<br>Heilig, heilig, heilig ...<br></p>"
	}]
}
