{
	"data": [{
		"id": "0",
		"contenido": "<p><strong>ADVENT</strong></p><p><strong>RÉAMHRÁ ADVENT I</strong><br/> <strong>Dhá Thagairt Chríost</strong><br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Tháinig sé den chéad uair i humhlacht ár gcomhlachta chun plean na slánaithe a chomhlíonadh a bhí leagtha síos ó aimsir ársa, agus d’oscail sé dúinn an bóthar chun na slánaithe; ionas go mbeidh muid in ann na maoine geallta a bhfuil súil leo anois a fháil nuair a thiocfaidh sé an dara huair i ngléas a mhórmhaitheasa.<br/> Mar sin, leis na haingil agus na hArdaingil, agus leis na guthanna uile den neamh, canann muid gan stad do mholadh:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ ADVENT II</strong><br/> <strong>Críost, an Tiarna agus Breitheamh na hStaire</strong><br/> Is fíor agus is ceart buíochas a ghabháil leat, is é ár ndualgas amhráin beannaithe agus moltaí a chanadh i do onóir, a Athair uilechumhachtach, tosaigh agus deireadh gach a chruthaíodh.<br/> Rinne tú cinneadh an lá agus an uair a mbeidh Críost, do Mhac, an Tiarna agus Breitheamh na hStaire, le feiceáil ar na scamaill sa neamh, gléasta i gcumhacht agus i nglóir, a cheilt. An lá sin, eagla agus glóir ag an am céanna, imreoidh an chuma an domhain seo agus rugadh neamh nua agus talamh nua.<br/> Tiocfaidh an Tiarna i láthair ansin, lán de ghlóir, an ceann céanna a thagann anois chugainn i ngach duine agus i ngach eachtra, chun muid a thabhairt isteach sa chreideamh agus chun fianaise a thabhairt ar an ngrá, ag fanacht go sona lena ríocht.<br/> Mar sin, agus muid ag fanacht lena theacht deireanach, ceangailte leis na haingil agus na naomh, canaimid do mholadh:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ ADVENT III</strong><br/> <strong>Fánacht Dúbailte Chríost</strong><br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Do Thóg an Mhuire Naofa é ina bolg le grá nach féidir a chur in iúl; d’fhógair Eoin an tAintínse a theacht go luath agus nocht sé a láithreacht i measc na ndaoine.<br/> Tabharfaidh an Tiarna féin dúinn anois an deis an rúndiamhair a bhaineann lena rugadh a ullmhú le háthas, ionas go gcuirfidh a theacht fáilte romhainn ag an urnaí agus go gcanfaimid a moladh go sona sásta.<br/> Mar sin, leis na haingil agus na hArdaingil, agus leis na guthanna uile den neamh, canaimid gan stad do mholadh:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ ADVENT IV</strong><br/> <strong>Mhuire, Eva Nua</strong><br/> Deirtear an réamhrá seo ar an Domhnach ceathrú den Adhbhánt agus sna Aifreann ón 17ú lá go dtí an 24ú lá de Nollaig, chomh maith leis na hAifreanna eile atá le hóstáil i rith an ama seo nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá ár moladh, ár mbreithniú agus ár nglóir a thabhairt duit, a Thiarna, a Athair Naofa, as rúndiamhair na Mhuire Naofa.<br/> Tháinig ruine orainn ón seanaimhreach, ach sa bolg mhná na Síon a fuair an t-íosmhóin a thugann dúinn arán na n-aingeal, agus tháinig slánú agus síocháin ar son an chine daonna uile.<br/> D’fhill an grá a chaill muid trí Eva ar ais chugainn trí Mhuire; d’oscail a máithreachas a cuireadh saor ó pheaca agus bás don bhronntanas saoil nua, ionas go gcuirfidh do thrócaire thar fhorleathan ar an pheaca trí Chríost ár Slánaitheoir.<br/> Mar sin, agus muid ag fanacht le teacht Chríost, ceangailte leis na haingil agus na naomh, canaimid do mholadh:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ ADVENT V</strong><br/> <strong>Gealladh an tSlánaitheora</strong><br/> Deirtear an réamhrá seo sna hAifreanna a bhíonn ar siúl i rith an ama céanna nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Ós rud é go bhfuil sé mar do Shlánaitheoir, a gheall tú ar an duine caillte i do thrócaire agus i do dhílseacht, ionas go dtreoródh a fhírinne na neamhchinnte, go gcuirfeadh a naofaíocht na peacaigh i gcóir, agus go gcoinneodh a neart na laige.<br/> Ag druidim leis an am a thiocfaidh do do Theachta, agus ag éirí an lae ár slánaithe, le muinín lán i do ghealltanais, canaimid, a Athair, le lúcháir linbh, do mholadh:<br/> Naofa, Naofa, Naofa...</p><p><strong>NOLLAG</strong></p><p><strong>RÉAMHRÁ NOLLAG I</strong><br/> <strong>Críost, Solas an Domhain</strong><br/> Deirtear an réamhrá seo sna hAifreanna Nollag agus ina ochtómhain. Le linn na hochtóimhe, deirtear é fiú sna hAifreanna sin a bheadh le réamhrá féin dá ndéileálfaí leo in am eile, ach ní sna hAifreanna a bhfuil réamhrá ar leith acu maidir leis na Duine Dé nó a rúndiamhra. Deirtear é freisin i laethanta sa tréimhse Nollag.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí: Mar gheall ar rúndiamhair an Fhocail ina feidhm chorp, lonraigh solas do ghlóire os ár súile le scáth nua, ionas go mbímid in ann Dia a aithint go infheicthe agus teacht go grá an neamh-infheicthe. Mar sin, leis na haingil agus na hArdaingil, agus leis na guthanna uile den neamh, canaimid amhrán do do ghlóire gan stad, ag rá: Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ NOLLAG II</strong><br/> <strong>Athchóiriú an chruinne i gcorpadh</strong><br/> Deirtear an réamhrá seo sna hAifreanna Nollag agus ina ochtómhain; le linn na hochtóimhe, deirtear é fiú sna hAifreanna sin a bheadh le réamhrá féin dá ndéileálfaí leo in am eile, ach ní sna hAifreanna a bhfuil réamhrá ar leith acu maidir leis na Duine Dé nó a rúndiamhra. Deirtear é freisin i laethanta sa tréimhse Nollag.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí trí Chríost ár dTiarna.<br/> Trí rúndiamhair naofa a cheiliúrann muid inniu, rinne an duine nach bhfacthas riamh infheicthe inár nádúr féin, agus thosaigh sé a bheith ann in am chun an gach cruthaithe a ghlacadh ina iomláine, chun a athchóiriú a dhéanamh ar an díláithriú agus chun an duine caillte a threorú go dtí an Ríocht neamh.<br/> Mar sin, ceangailte leis na haingil go léir, molaimid thú le lúcháir, ag rá:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ NOLLAG III</strong><br/> <strong>Malartú an Fhocail i gcorpadh</strong><br/> Deirtear an réamhrá seo sna hAifreanna Nollag agus ina ochtómhain; le linn na hochtóimhe, deirtear é fiú sna hAifreanna sin a bheadh le réamhrá féin dá ndéileálfaí leo in am eile, ach ní sna hAifreanna a bhfuil réamhrá ar leith acu maidir leis na Duine Dé nó a rúndiamhra. Deirtear é freisin i laethanta sa tréimhse Nollag.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí trí Chríost ár dTiarna.<br/> Trína sheoladh, lonraíonn malartú iontach ár slánaithe os cionn an domhain inniu; nuair a ghléas do Mhac i mbonn laige ár nádúir ní hamháin gur chuir sé ár nádúr ar ardchaighdeán go síoraí, ach rinne sé sinn rannpháirteach ina shíoraíocht tríd an aontas iontach seo. Mar sin, ceangailte leis na guthanna aingeal, molaimid thú le lúcháir:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>EIPIFANAS AN TIARNA</strong></p><p><strong>RÉAMHRÁ EIPIFANAS AN TIARNA</strong><br/> <strong>Críost, solas na ndaoine</strong><br/> Deirtear an réamhrá seo sna hAifreanna ar Lá an Eipifanáis. Ó lá an Eipifanáis go dtí Satharn roimh Féile Baptais an Tiarna, is féidir an réamhrá seo nó ceann de na réamhráin Nollag a rá.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Óir inniu d’soilsigh tú na daoine go léir ag nochtadh rúndiamhair ár slánaithe i gCríost, agus trína chur in iúl i nádúr marbhbásach naofa, rinne tú athchóiriú linn le glóir nua a shíoraíochta.<br/> Mar sin, leis na haingil agus na hArdaingil, agus leis na guthanna uile den neamh, canaimid amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>BAPTISM</strong></p><p><strong>RÉAMHRÁ NA BAPTISME</strong><br/> <strong>Baptism, tús an tsaoil nua</strong><br/> Deirtear an réamhrá seo sna hAifreanna ina gceiliúradhar báptais nó nuair a mholtar é de réir cúrsaí agus nach bhfuil réamhrá níos oiriúnaí ann.<br/> Is ceart buíochas a ghabháil leat agus do ainm a mholadh, a Athair Naofa trócaireach, trí Íosa Críost, ár dTiarna agus ár Slánaitheoir.<br/> Molaimid thú, beannaímid thú agus molaimid thú as soiscéal an athbhrandaithe nua.<br/> Is mian leat go dtitfidh bronntanas an Bhaptisma, chéad Pháis na gcreidmheach, bealach ár slánaithe, tús an tsaoil i gCríost, foinse an chine daonna nua, as croí oscailte do Mhic.<br/> Ó uisce agus spiorad gintear in áit na hEaglaise, iníon naofa agus máthair, pobal sagart agus ríthe, comhdhlúite as gach náisiún i n-aontas agus naofa i do ghrá.<br/> Trí an bronntanas seo do do mhaitheasa, molann do theaghlach thú agus, ceangailte leis na haingil agus na naomh, canann siad do mholadh:<br/> Naofa, Naofa, Naofa...</p><p><strong>CÉADMHÍOL</strong> (CUARESMA)</p><p><strong>RÉAMHRÁ CÉADMHÍOL I</strong><br/> <strong>Brí spioradálta na Céadmhíola</strong><br/> Deirtear an réamhrá seo le linn na tréimhse céadmhíola, go háirithe ar na Domhnaigh, nuair nach bhfuil réamhrá níos oiriúnaí le rá.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna:<br/> Óir tugann tú do do mhuintir an fonn sona chun an Pháis a cheiliúradh le croí glanta, ionas go mbeimid tiomanta níos mó d’urnaí agus d’óibreacha carthanachta, agus go bhféadfaimid a bheith ina bpáirtithe sna rúndiamhra a thug beatha nua dúinn, agus go mbeimid i do mhic go hiomlán.<br/> Mar sin, leis na haingil agus na hArdaingil, agus leis na guthanna uile den neamh, canaimid amhrán do do ghlóire gan stad, ag rá:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ CÉADMHÍOL II</strong><br/> <strong>An Peacaíocht sa Chéadmhíol</strong><br/> Deirtear an réamhrá seo le linn na tréimhse céadmhíola, go háirithe ar na Domhnaigh, nuair nach bhfuil réamhrá níos oiriúnaí le rá.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Óir tá tréimhse ghníomhach ghrásta socraithe agat chun croí do mhic a ghlanadh, ionas go mbeimid saor ó gach ceangal neamhordúil agus beoimid go cinnte i réaltachtaí sealadacha, ach ag cloí leis na buanrealtachtaí.<br/> Mar sin, leis na haingil agus na naomh, canaimid gan stad do mholadh:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ CÉADMHÍOL III</strong><br/> <strong>Torthaí na Sacrifice Deonacha</strong><br/> Deirtear an réamhrá seo sna hAifreanna laethúla sa Chéadmhíol agus ar laethanta peacaíochta.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Óir múineann tú dúinn, tríd ár ngéibheann deonach, do bhronntanais a aithint agus a mholadh, chun ár uaillmhianta a chosc, agus chun do gháirsiúlacht a threácht ar ár gcuid maoine a roinnt leis na boicht.<br/> Mar sin, leis an iliomad aingeal, molaimid thú le guth amháin:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ CÉADMHÍOL IV</strong><br/> <strong>Torthaí an Ocrais</strong><br/> Deirtear an réamhrá seo sna hAifreanna laethúla sa Chéadmhíol agus ar laethanta peacaíochta.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Óir trí ocrais choirp, cuireann tú ár n-iomarcaí faoi chois, ardóidh tú ár spiorad, agus tabharfaidh tú neart agus luach saothair dúinn trí Chríost ár dTiarna.<br/> Leis, ceiliúrann na haingil agus guthanna neamhúil do ghlóir, ceangailte i lúcháir choiteann. Lig dúinn páirt a ghlacadh ina nguthanna, ag canadh do mholadh go humhal:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ CÉADMHÍOL V</strong><br/> <strong>Bóthar na hÉalaithe i bhfásach na Céadmhíola</strong><br/> Deirtear an réamhrá seo sna hAifreanna laethúla sa Chéadmhíol.<br/> Is fíor agus is ceart do ainm a bheannú, a Athair rachmasach, anois agus muid ag siúl i dtreo solas na Páise, ag leanúint chos Chríost, múinteoir agus sampla an chine daonna a d’athmhaoinigh an grá.<br/> Oscail do Eaglais an bóthar éalaithe nua tríd an bhfásach céadmhíola, ionas go dtiocfaidh muid ar an sliabh naofa, croí inár n-aghaidh, agus go ndófar ár ngairm de phobal an Chomhaontaithe, i nglóir do ainm, ag éisteacht le do Fhocal agus ag taithí a bhaint as do mhíorúiltí le lúcháir.<br/> Trí na comharthaí seo slánaithe, ceangailte leis na haingil, a sheirbhísigh do ghlóire, deanann muid amhrán do do mholadh:<br/> Naofa, Naofa, Naofa...</p><p> </p><h3>RÉAMHRÁ NA PAISINTEANNA AN TIARNA</h3><p><strong>PAISINTEANNA AN TIARNA I</strong><br/> <strong>Neart an Chrois</strong><br/> Deirtear an réamhrá seo i laethanta na seachtain cúigiú den Chéadmhíol agus sna hAifreanna a bhaineann le rúndiamhra an Chrois agus Paisinte an Tiarna.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Trí Phaisin Shlánaithe do Mhic d’fhéadfadh an chine daonna go léir do ghlóir a mholadh, toisc go léirigh breitheamh an domhain agus cumhacht Chríost crochta féin le neart nach féidir a chur in iúl ar an gCrois.<br/> Mar sin, le gach aingeal agus naomh, canaimid gan stad do mholtaí:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>PAISINTEANNA AN TIARNA II</strong><br/> <strong>Bua na Paisinte</strong><br/> Deirtear an réamhrá seo Dé Luain, Dé Máirt agus Dé Céadaoin na Seachtaine Naofa.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí trí Chríost ár dTiarna:<br/> Óir tá na laethanta naofa dá Phaisin Shlánaithe agus dá Aiséirí glórach ag druidim linn, ina gcuirimid ceiliúradh ar an mbua thar an olc agus athnuachan ar rúndiamhair ár slánaithe.<br/> Mar sin, molann na haingil thú go síoraí agus tá lúcháir orthu i do láthair, agus ceanglaimid le guthanna iad ag rá gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><h3>RÉAMHRÁ NA CÁISLEÁIN</h3><p><strong>RÉAMHRÁ NA CÁISLEÁIN I</strong><br/> <strong>Rúndiamhair na Cáisleáin</strong><br/> Deirtear an réamhrá seo le linn thréimhse na Cáisleáin. Sa hAifreann oíche na Cáisleáin, deirtear "ar an oíche seo"; ar Lá na Cáisleáin agus le linn na hochtóimhe: "ar an lá seo"; sna hAifreanna eile: "sa tréimhse seo".<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht tú a ghlóráil i gcónaí, a Thiarna; ach níos mó ná riamh (ar an oíche seo) (ar an lá seo) (sa tréimhse seo) inar gabhadh ár gcáisleán Críost.<br/> Óir is é an Tiarna fíor-naofa an t-uinneán a ghlan an peaca den domhan; trína bhás mharaigh sé ár bás agus trína aiséirí d’athchóirigh sé an saol.<br/> Mar sin, leis an lúcháir cáisleáin seo, tá an domhan ar fad tugtha don áthas le haingil agus ardaingil, ag canadh amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ NA CÁISLEÁIN II</strong><br/> <strong>Saol Nua i gCríost</strong><br/> Deirtear an réamhrá seo le linn thréimhse na Cáisleáin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht tú a ghlóráil i gcónaí, a Thiarna; ach níos mó ná riamh sa tréimhse seo inar gabhadh ár gcáisleán Críost.<br/> Trí é, rugadh leanaí na soilsí don saol síoraí, agus osclaíodh do chreidmheach doirse Ríochta na bhflaitheas, toisc gur buailteadh ár mbás i bhás Chríost agus go bhfuilimid ar fad ar ais beo trína aiséirí.<br/> Mar sin, leis an lúcháir cáisleáin seo, tá an domhan ar fad tugtha don áthas le haingil agus ardaingil, ag canadh amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ NA CÁISLEÁIN III</strong><br/> <strong>Tá Críost beo i gcónaí chun éirí amach ar son againn</strong><br/> Deirtear an réamhrá seo le linn thréimhse na Cáisleáin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht tú a ghlóráil i gcónaí, a Thiarna; ach níos mó ná riamh sa tréimhse seo inar gabhadh ár gcáisleán Críost.<br/> Tá sé fós ag cur i láthair dúinn agus ag éirí amach i gcónaí ar son ár sonais; tar éis a ghabhála ní fhaigheann sé bás níos mó, agus tar éis a bháis tá sé beo go síoraí.<br/> Mar sin, leis an lúcháir cáisleáin seo, tá an domhan ar fad tugtha don áthas le haingil agus ardaingil, ag canadh amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ NA CÁISLEÁIN IV</strong><br/> <strong>Athchóiriú an chruinne trí rúndiamhair na Cáisleáin</strong><br/> Deirtear an réamhrá seo le linn thréimhse na Cáisleáin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht tú a ghlóráil i gcónaí, a Thiarna; ach níos mó ná riamh sa tréimhse seo inar gabhadh ár gcáisleán Críost.<br/> Óir trí scrios an pheaca déantar gach ní nua, agus téann an saol iomlán in éineacht i gCríost.<br/> Mar sin, leis an lúcháir cáisleáin seo, tá an domhan ar fad tugtha don áthas le haingil agus ardaingil, ag canadh amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><p><strong>RÉAMHRÁ NA CÁISLEÁIN V</strong><br/> <strong>Críost, sagart agus íobairt</strong><br/> Deirtear an réamhrá seo le linn thréimhse na Cáisleáin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht tú a ghlóráil i gcónaí, a Thiarna; ach níos mó ná riamh sa tréimhse seo inar gabhadh ár gcáisleán Críost.<br/> Trí thairbhe a choirp ar an gCrois, chomhlánaigh sé íobairtí na sean-chomhaontaithe, agus trí é féin a thabhairt duit, a Athair, d’éirigh sé ina shagart, ina altóir agus ina híobairt dúinn.<br/> Mar sin, leis an lúcháir cáisleáin seo, tá an domhan ar fad tugtha don áthas le haingil agus ardaingil, ag canadh amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><p> </p><h2>ARDÚ AN TIARNA</h2><p><strong>RÉAMHRÁ ARDÚ AN TIARNA I</strong><br/> <strong>Rúndiamhair an Ardaithe</strong><br/> Deirtear an réamhrá seo ar Lá Ardaithe an Tiarna; is féidir é a rá freisin i laethanta ina dhiaidh go dtí an Satharn roimh Cháisc na Nollag i na hAifreanna nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí:<br/> Óir d’ardú sé an Tiarna Íosa, Rí na glóire, buaiteoir an pheaca agus an bháis, roimh na haingil, (inniu) go hard na spéire, mar mheánchomhlacht idir Dia agus daoine, mar bhreitheamh an domhain agus mar Thiarna ar spioraid na flaithis. Níor chuaigh sé i bhfad uaidh chun éalú ó laige ár ndaonna, ach chun muid a threorú go muiníneach mar bhall dá chuid go dtí an áit ar thug sé aghaidh ar dtús, mar cheann agus tosaigh orainn uile.<br/> Mar sin, leis an lúcháir cáisleáin seo, tá an domhan ar fad tugtha don áthas le haingil agus ardaingil, ag canadh amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ ARDÚ AN TIARNA II</strong><br/> <strong>Rúndiamhair an Ardaithe</strong><br/> Deirtear an réamhrá seo ar Lá Ardaithe an Tiarna; is féidir é a rá freisin i laethanta ina dhiaidh go dtí an Satharn roimh Cháisc na Nollag i na hAifreanna nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Tar éis aiséirí, tháinig sé le feiceáil go follasach do gach deisceabal agus, roimh a shúile, d’ardaigh sé go neamh ar mhaithe linn a ndívinity a roinnt linn.<br/> Mar sin, leis an lúcháir cáisleáin seo, tá an domhan ar fad tugtha don áthas le haingil agus ardaingil, ag canadh amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ I NDIAIDH ARDÚ</strong><br/> <strong>Feitheamh an Spioraid Naomh</strong><br/> Is féidir an réamhrá seo a rá i laethanta ina dhiaidh Ardaithe go dtí an Satharn roimh Cháisc na Nollag i na hAifreanna nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá go dtabharfadh gach a chruthaithe, ar neamh agus ar talamh, moladh duit, a Dhia uilechumhachtach agus síoraí, trí Íosa Críost, do Mhac, Tiarna an domhain.<br/> Tar éis dul isteach i mainistir na flaithis uair amháin go deo, tá sé ag éirí amach dúinn anois mar mheánchomhlacht a chinntíonn go leanfaidh an Spiorad go deo ag titim ar an tsochaí.<br/> Mar thréidlia agus mar easpag ár n-anamacha, tugann sé cuireadh dúinn guí go haontach, ar nós Mhuire agus na nAspal, ag fanacht ar Cháisc na Nollag nua. Trí rúndiamhar na naofaíochta agus an ghrá seo, canaimid gan stad leis na haingil agus na naomh an t-amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><hr/><h2>RÉAMHRÁNA DO NA DOMHNAIGH I RITH AN BHLIAIN</h2><p><strong>RÉAMHRÁ NA DOMHNAIGH I</strong><br/> <strong>Déanaimid Pobal Dé Díreach</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Trí rúndiamhair an Cháisc, rinne sé an obair iontach sinn a ghlaoch amach as peaca agus bás chuig glóir a dhéanamh ar chine roghnaithe, ríacht sagartach, náisiún naofa, pobal a chuid féin; chun, as dorchadas a thabhairt chuig do sholas iontach, d’fhógair muid do mhíorúiltí don domhan.<br/> Mar sin, le haingil agus ardaingil agus le gach cór flaithis, canaimid gan stad an t-amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH II</strong><br/> <strong>Plean Dé don tslánú</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Thug sé trócaire ar pheaca an duine agus theastaigh uaidh a rugadh é ón Mhuire Mháthair; fuair bás sé ar an gCrois chun sinn a shaoradh ón bháis agus d’éirigh sé ón uaigh chun beatha síoraí a thabhairt dúinn.<br/> Mar sin, le haingil agus ardaingil agus le gach cór flaithis, canaimid gan stad an t-amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH III</strong><br/> <strong>An Duine Slánaithe ag an Duine</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí:<br/> Táimid aitheanta mar gheall ar do chumhacht iontach gur thug tú cabhair dár laige daonna le neart do dhéantús, agus sholáthair tú an leigheas i laige an duine féin; mar sin, áit ar thit muid, d’oibrigh tú ár slánú, trí Íosa Críost ár dTiarna.<br/> Molann na haingil do ghlóire agus tá lúcháir orthu i gcónaí i do láthair. Lig dúinn ceangal lenár guthanna agus canadh go háthasach:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH IV</strong><br/> <strong>Stair an tslánaithe</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Trína rugadh athchóirigh sé ár nádúr, trína bhás scrios sé ár bpeacaí, agus trína aiséirí thug sé saol nua dúinn agus d’oscail sé doirse na flaithis nuair a d’fhill sé chugat, a Athair.<br/> Mar sin, le cora na haingil agus na naomh, canaimid gan stad an t-amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH V</strong><br/> <strong>Cruthú na Cruinne</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Chruthaigh tú gach rud atá ar domhan agus shocraigh tú cúrsa agus éagsúlacht na dtimpeallachtaí; rinne tú an duine ar do íomhá féin agus chuir tú faoi smacht é ar mhíorúiltí na cruinne, chun go mbeadh sé ag rialú cruthaithe agus ag moladh do chuid oibre i gcónaí, trí Chríost ár dTiarna.<br/> Mar sin, molaimid thú le haingil agus ardaingil agus fógraímid do ghlóir gan stad go lúcháireach:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH VI</strong><br/> <strong>Réamhchuid den Cháisc Shíoraí</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Táimid i do chónaí, bogaimid agus táimid ann, agus agus muid ag siúl tríd an saol seo, ní amháin go mothaímid gach lá do ghrá agus ár ndúshláin, ach tá réamhthuiscint againn ar an síoraíocht cheana.<br/> Mar sin, tar éis dúinn barr na Spioraid a fháil, an Spiorad trína ndearna tú Íosa a aiséirí ó na mairbh, táimid ag súil go mbeimid ag baint taitnimh as an Cháisc go síoraí. Mar sin, molaimid thú le gach aingeal agus fógraímid do ghlóir go lúcháireach gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH VII</strong><br/> <strong>Slánú mar thoradh ar éisteacht Chríost</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Bhí do ghrá don domhan chomh trócaireach gur sheol tú do Mhac mar Slánaitheoir, agus theastaigh uait go mbeadh sé cosúil leis an duine, ach gan pheaca, chun grá a thabhairt dúinn mar a ghráigh tú é. Trí éisteacht mhacúil, d’fhill muid ar na bronntanais a chaill muid trí éadóchas an pheaca.<br/> Mar sin, le cora na haingil agus na naomh, canaimid amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH VIII</strong><br/> <strong>Eaglais mar íomhá den Tríonóid</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Theastaigh uait do mhac a fuil agus neart an Spioraid a thabhairt le chéile arís, ag bailiú na bpáistí atá scaipthe de bharr pheaca; mar sin, léiríonn d’Eaglais, bailithe i ngrást agus i dteagmháil leis an Tríonóid, an corp de Chríost agus Teampall an Spioraid, le moladh do do chuid eagna gan teorainn.<br/> Mar sin, le cora na haingil, molaimid thú go háthasach:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH IX</strong><br/> <strong>Lá an Tiarna</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá duit a bheannú agus a bhuíochas a ghabháil, a Athair Naofa, foinse an fhírinne agus an tsaoil, mar thug tú cuireadh dúinn i do theach ar an lá seo.<br/> Inniu, i do theaghlach, a mbailímid chun éisteacht le do fhocal agus chun comhoibriú sa pháinn bheag, deirimid cuimhneamh ar an Tiarna a d’aisghabháil bás agus ag fanacht leis an Domhnach gan deireadh, ina dtéann an cine daonna ar fad isteach i do shuaimhneas. Ansin beidh muid in ann do aghaidh a fhéachaint agus do thrócaire a mholadh go deo.<br/> Le dóchas sona seo, agus le haingil agus le naomh, canaimid an t-amhrán aonmhianach do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA DOMHNAIGH X</strong><br/> <strong>RÉAMHRÁ AN SPIORAID NAOIMH II</strong><br/> <strong>Gníomh an Spioraid Naomh san Eaglais</strong><br/> Deirtear an réamhrá seo ar na Domhnaigh i rith na bliana.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Bronnaíonn tú orainn an rud is fearr i ngach am agus treoraíonn tú do Eaglais go ciallmhar, i gcónaí ag tacú léi le neart an Spioraid Naomh; ionas nach ndéanfaidh sí dearmad ar an nguí sna deacrachtaí ná ar an mbuíochas sna lúcháir, trí Chríost ár dTiarna.<br/> Mar sin, le cora na haingil, molaimid thú go lúcháireach, ag canadh:<br/> Naofa, Naofa, Naofa...</p><p> </p><h2>RÉAMHRÁ NA NAOIMH EACARISTEACH</h2><p><strong>RÉAMHRÁ NA NAOIMH EACARISTEACH I</strong><br/> <strong>An Taisce agus an Sacraimint de Chríost</strong><br/> Deirtear an réamhrá seo ag Aifreann an Cheana Tiarna; is féidir é a rá freisin ar Shearmanas Chorp agus Fola Chríost agus i nAifreanna tobhaithe na Naomh Eacaristeacha.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> É féin, an Sagart fíor agus uathúil, agus é ag bunú an aighnis den chomhaontú síoraí, thug sé féin mar íobairt shábháilteachta dó ar dtús, agus ordaigh dúinn é a thabhairt i láthair i dteagmháil leis an gcuimhneachán. Nuair a itheann muid a Chrann, atá dímhilleadh dúinn, déantar muid a neartú; nuair a ólann muid a Fhuil, atá scaipthe dúinn, déantar muid a ghlanadh.<br/> Mar sin, le haingil agus ardaingil agus le gach cór flaithis, canaimid gan stad an t-amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA NAOIMH EACARISTEACH II</strong><br/> <strong>Toradh na Naomh Eacaristeach</strong><br/> Deirtear an réamhrá seo ar Shearmanas Chorp agus Fola Chríost agus i nAifreanna tobhaithe na Naomh Eacaristeacha.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> É féin, agus é ag ithe le na nAspal san Últach Ceannais, chun cuimhneachán síoraí na croise a choimeád beo, thug sé féin mar Ailf iníonmhar agus mar íobairt iontach athmhuinteartha.<br/> Leis an sacraimint ghlórach seo bheireann tú bia agus naofa do do dhílseoirí, ionas go mbeidh gach duine againn ina chónaí sa domhan seo faoi aon chreideamh agus i dgrá amháin.<br/> Tagaimid mar sin chuig bord an tsacraimint iontach seo, ionas go dtreoróidh do ghrásta flúirseach sinn chuig an saol síoraí.<br/> Mar sin, molann gach a chruthaíodh ar neamh agus ar talamh thú le hamhrán nua, agus molaimid thú le haingil gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA NAOIMH EACARISTEACH III</strong><br/> <strong>An Eacarist, bia beatha don Cháisc Shíoraí</strong><br/> Deirtear an réamhrá seo i nAifreanna ina gcuirtear Viaticum ar fáil nó nuair a mholtar é agus nach bhfuil réamhrá níos oiriúnaí ann.<br/> Is fíor agus is maith duit buíochas a ghabháil, agus do ainm a bheannú, a Athair Naofa, a Dhia trócaireach agus síochánta.<br/> Toisc gur mhaith leat go rachaidh do Mhac, dílis go dtí bás na croise, romhainn ar an mbealach chun filleadh chugat, deireadh gach dóchais dhaonna.<br/> San Eacarist, mar fhianaise ar a ghrá, déanann sé a bheith bia agus deoch spioradálta chun sinn a neartú ar ár dturas chuig an Cháisc shíoraí.<br/> Leis an réamh-thuiscint seo ar aiséirí amach anseo, i ndóchas, glacaimid páirt cheana sa mbord glórmhar de do ríocht agus, le haingil agus le naomh, fógraímid amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><hr/><h2>RÉAMHRÁ NA MAIGHDEAN NAOIMH</h2><p><strong>RÉAMHRÁ NA MAIGHDEAN NAOIMH I</strong><br/> <strong>Máithreachas Naofa Mhuire</strong><br/> Deirtear an réamhrá seo i nAifreanna Maighdine Mhuire, ag lua an tsaoil, sa áit chuí (<em><strong>), de réir an tsaoil i ngach Aifreann.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, agus do ghlóire a mholadh, a bheannú agus a fhógairt ar (</strong></em>), Naofa Mhuire, atá i gcónaí mar Mháthair.<br/> Óir rug sí do Mhac uathúil tríd an Spiorad Naomh, agus gan caillteanas a glóire mar iníon neamh-mhaithríoch, scaip sí solas síoraí, Íosa Críost ár dTiarna, ar fud an domhain.<br/> Mar sin, ceiliúrann na haingil agus ardaingil agus gach cór flaithis do ghlóire le lúcháir chomhchoiteann. Lig dúinn a bheith páirteach lena nguthanna agus do mholadh a chanadh go humhal:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIGHDEAN NAOIMH II</strong><br/> <strong>Molann an Eaglais Dia le focail Mhuire</strong><br/> Deirtear an réamhrá seo i nAifreanna Maighdine Naofa.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht, a Thiarna, a Athair Naofa, do mhórmhaitheas a aithint i bhfóirdhearc na naomh, agus do ghrásta ollmhór a fhógairt agus muid ag ceiliúradh Maighdine Naofa.<br/> Óir rinne tú rudaí móra ar domhan agus léirigh tú do thrócaire gan teorainn nuair a d’fhéach tú ar éadomhain do thrífe, agus trína linn thug tú d’údar ár tsábháilteachta, Íosa Críost, do Mhac agus ár dTiarna.<br/> Trí é, molann na haingil do ghlóire agus tá lúcháir orthu i do láthair. Lig dúinn ceangal lenár nguthanna agus canadh go hórga:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIGHDEAN NAOIMH III</strong><br/> <strong>Maighdine, comhartha sóláis agus dóchais</strong><br/> Deirtear an réamhrá seo i nAifreanna Maighdine Naofa.<br/> Is fíor agus is maith duit buíochas a ghabháil, agus do ghlóire a chanadh, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Molaimid agus beannaímid thú trí Íosa Críost, do Mhac, ar an lá seo (nó i gcuimhne) den bheannaithe Maighdine Mhuire.<br/> Mar sheirbhísí humble, d’éist sí le do fhocal agus choinnigh sí é ina croí; le hiontas aontaithe leis an rúndiamhar slánaithe, d’ardaigh sí leis na nAspal san urnú guí agus bhí sí ag fanacht leis an Spiorad Naomh geallta. Anois lonraíonn sí ar ár mbealach mar chomhartha sóláis agus dóchais láidir.<br/> Trí an bronntanas seo d’fhuinniúlacht, ceiliúrann muid le haingil agus na naomh ár hamhrán agus molaimid do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIGHDEAN NAOIMH IV</strong><br/> <strong>Maighdine, íomhá an duine nua</strong><br/> Deirtear an réamhrá seo i nAifreanna Maighdine Naofa.<br/> Is fíor duit buíochas a ghabháil, a Athair Naofa, foinse an tsaoil agus an áthais.<br/> Óir sa chéim dheireanach seo den scéal, theastaigh uait an rúndiamhar rúnda a nochtadh dúinn ó shin, ionas go bhfilleann an domhan ar fad chuig an saol agus faigheann sé dóchas. I gCríost, Adán nua, agus i Maighdine, Éabha nua, nochtar rúndiamhar do Eaglaise mar thús na daonnachta athraithe.<br/> Trí an bronntanas dosheachanta seo, téann an chruthú go léir arís ar a thuras chuig an Cháisc shíoraí, le neart an Spioraid Naomh.<br/> Mar sin, canaimid le haingil agus na naomh an t-amhrán do do ghlóire le guth aonair:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIGHDEAN NAOIMH V</strong><br/> <strong>Maighdine, sampla agus máthair na hEaglaise</strong><br/> Deirtear an réamhrá seo i nAifreanna Maighdine Naofa.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, agus tú a ghlórmhaireacht i gceart ar an bhféile seo Maighdine Mhuire.<br/> D’fhéadfadh sí, trí ghlacadh le do Fhocal le croí neamhchiontach, a thorthú ina bolg iníonrach agus, agus a breith ar a Cruthaitheoir féin, d’ullmhaigh sí breith na hEaglaise.<br/> D’fhéadfadh sí, ag glacadh le testamint an ghrá diaga in aice leis an gCrois, a glacadh mar iníonacha iad na fir go léir a rugadh chun saol osnádúrtha trí bhás Chríost.<br/> D’fhéadfadh sí, ceangailte leis na nAspal ag fanacht ar an Spiorad Naomh geallta, a guí a cheangal leis na deisceabail agus a bheith ina sampla d’Eaglais guí.<br/> Tar éis dó a bheith ardaithe go glórmhar go neamh, leanann sí an Eaglais ar a thuras le grá máthar, agus cosnaíonn sí go trócaireach a céimeanna chuig an mbaile neamh, go dtí go dtagann lá glórmhar an Tiarna.<br/> Mar sin, le haingil agus na naomh go léir, molaimid thú, ag canadh gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><h2>RÉAMHRÁ NA nASPAL</h2><p><strong>RÉAMHRÁ NA nASPAL I</strong><br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Ní fhágann tú do thréad riamh, a Threoraí síoraí, ach cosnaíonn agus coimeádann tú é i gcónaí trí na Naomh Aspal, agus ba mhaith leat go ndéanfaí an treoir do na sagairt céanna a d’fhoireann do Mhac chun a chuid oibre a leanúint.<br/> Mar sin, le haingil agus ardaingil agus le gach cór flaithis, canaimid gan stad an t-amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA nASPAL II</strong><br/> <strong>Bunús agus Fianaise na nAspal</strong><br/> Deirtear an réamhrá seo i nAifreanna na nAspal agus na nSoiscéalaí.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost ár dTiarna.<br/> Mar gheall gur mhaith leat do Eaglais a thógáil ar bhunús na nAspal, ionas go mairfidh sí i gcónaí ar an talamh mar chomhartha do naofaíochta agus go bhfógraíonn sí do bhealach do na fir go léir a threoraíonn sinn go neamh.<br/> Mar sin, le haingil, canaimid gan stad an t-amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p> </p><h2>RÉAMHRÁ NA NAOIMH</h2><p><strong>RÉAMHRÁ NA NAOIMH I</strong><br/> <strong>Glóir na Naomh</strong><br/> Deirtear an réamhrá seo i nAifreann tobhaithe na Naomh go léir, na Naomh Pátrúnacha agus Údaráis na hEaglaise, agus i ngeallsealbhuithe agus féilte na Naomh nuair nach bhfuil réamhrá níos oiriúnaí acu. Is féidir iad a rá freisin i gcuimhneacháin na Naomh.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Tá tú á moladh i dtionól na naomh, agus agus tú ag coróin a ngníomhartha corónaíonn tú do bhronntanais féin; tugann tú sampla dúinn dá saol, an comhluadar san aontacht agus cabhair a n-éinteréis chun go mbainfimid bua sa tsíoraíocht a shíltear, agus go bhfaighimid leo coróin neamhathraithe na glóire, trí Íosa Críost, ár dTiarna.<br/> Mar sin, le haingil agus ardaingil, agus ceangailte le gach naomh, canaimid gan stad amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA NAOIMH II</strong><br/> <strong>Gníomh na Naomh</strong><br/> Deirtear an réamhrá seo i nAifreann tobhaithe na Naomh go léir i gcoitinne, na Naomh Pátrúnacha agus Údaráis na hEaglaise, agus i ngeallsealbhuithe agus féilte na Naomh nuair nach bhfuil réamhrá níos oiriúnaí acu. Is féidir é a rá freisin i gcuimhneacháin na Naomh.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost, ár dTiarna.<br/> Le fianaise iontach do naomh, tugann tú beatha nua d’ár nEaglais agus taispeánann tú grá soiléir dúinn. Spreagann sampla na naomh sinn agus leanann a n-éinteréis linn i gcónaí chun rúndiamhar na sábháilteachta a bhaint amach.<br/> Mar sin, lán le lúcháir, molaimid thú le haingil agus naomh:<br/> Naofa, Naofa, Naofa...</p><hr/><h2>RÉAMHRÁ NA NAOIMH MÁRTAR</h2><p><strong>RÉAMHRÁ NA NAOIMH MÁRTAR I</strong><br/> <strong>An Máirseáil mar chomhartha agus sampla</strong><br/> Deirtear an réamhrá seo i ngeallsealbhuithe agus féilte na naomh Máirtire. Is féidir é a rá freisin i gcuimhneacháin iad féin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Toisc go dtiteann fuil an mháirtire Naofa N. amhail fuil Chríost, chun d’ainm a aithint, léiríonn sí an gníomh iontach trína neartaíonn tú ár laige, agus léiríonn tú gur féidir linn, ó laige, a bheith ina bhfinnéithe do Chríost, ár dTiarna.<br/> Mar sin, ceangailte leis na cora aingil, molaimid thú ar an talamh, ag canadh gan stad amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA NAOIMH MÁRTAR II</strong><br/> <strong>Iontais Dé i mbua na máirtire</strong><br/> Deirtear an réamhrá seo i ngeallsealbhuithe agus féilte na naomh Máirtire. Is féidir é a rá freisin i gcuimhneacháin iad féin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil duit i gcónaí agus i ngach áit, a Thiarna Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Tá tú á ghlórmhaireacht ag moladh do naomh agus léirítear iontais do chumhachta ina gcuid máirseála, toisc go dtugann tú díograis don chreideamh, spreagann tú seasmhacht sa dteagmháil, agus tugann tú an bua sa chath, trí Chríost, ár dTiarna.<br/> Mar sin, ceangailte leis na cora aingil atá ag moladh duit, canaimid amhrán nua agus molaimid thú gan stad:<br/> Naofa, Naofa, Naofa...</p><hr/><h2>RÉAMHRÁ NA NAOIMH AILÍ</h2><p><strong>RÉAMHRÁ NA NAOIMH AILÍ</strong><br/> <strong>Láithreacht na Naomh Ailí san Eaglais</strong><br/> Deirtear an réamhrá seo i ngeallsealbhuithe agus féilte na Naomh Ailí. Is féidir é a rá freisin i gcuimhneacháin iad féin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost, ár dTiarna.<br/> Toisc go dtugann tú dúinn an t-áthas chun féile Naofa N. a cheiliúradh inniu, ag neartú do Eaglais le sampla a shaoil, teagasc a bhreithe agus cabhair a n-éinteréis.<br/> Mar sin, ceangailte le haingil agus naomh, molaimid thú lán le lúcháir:<br/> Naofa, Naofa, Naofa...</p><hr/><h2>RÉAMHRÁ NA NAOIMH BANNAIGH AGUS NAOIMH RILÍOCHTA</h2><p><strong>RÉAMHRÁ NA NAOIMH BANNAIGH AGUS NAOIMH RILÍOCHTA</strong><br/> <strong>Comhartha an tsaoil tiomnaithe do Dhia</strong><br/> Deirtear an réamhrá seo i ngeallsealbhuithe agus féilte na Naomh Bannaigh agus na Naomh Rilíochtacha. Is féidir é a rá freisin i gcuimhneacháin iad féin.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Agus muid ag cuimhneamh ar na naomh a thógáil iad féin do Chríost tríd Ríocht na bhFlaitheas, ceiliúrann muid do chiall iontach. Tríd an gceart sin, faigheann an daonnacht naofaíocht ársa agus tugtar aistí ar na tairbhí a bhfuiltear ag súil leo sa neamh.<br/> Mar sin, le haingil agus naomh, canaimid gan stad amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p> </p><h2>RÉAMHRÁ COITINEACH</h2><p><strong>RÉAMHRÁ COITINEACH I</strong><br/> <strong>An Cruinne Athbhunaithe ag Críost</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost, ár dTiarna.<br/> Sa tslí sin, theastaigh uait gach rud a athbhunú agus dúinn uile a thabhairt le páirt i do iomláine. Sé é, a bhí ina Dhia, a rinne é féin neamhní, agus trína chuid Fola a scaoileadh ar an gCrois shíochánaigh sé gach rud; agus mar sin, mar Thiarna na cruinne, is foinse shábháilteachta síoraí é dóibh siúd a chreideann ann. Mar sin, ceangailte le cora na n-aingeal canaimid amhrán do do ghlóire, ag rá gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH II</strong><br/> <strong>An tSábháilteacht trí Chríost</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Cruthaigh tú an duine le grá, agus cé go raibh sé ciontach go cóir, d’athraigh tú trócaireach é trí Chríost, ár dTiarna.<br/> Leis, ceiliúrann na haingil do ghlóire, molann na réimeanna thú, crith na cumhachtaí.<br/> Sa neamh molann na laochra neamhaí agus na searafíní naomh tú go sona sásta. Lig dúinn bheith le do ghlór, ag canadh go humhal do mholadh:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH III</strong><br/> <strong>Moladh Dé ar chruthú agus athmhuintearas an duine</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Mar gheall ar do Mhac dár ngrá, theastaigh uait gan a bheith ach cruthaitheoir an chine daonna amháin, ach freisin údar fial den chruthú nua.<br/> Mar sin, le ceartas freastalaíonn gach créatúr ort, molann na heaglaiseacha tú go cóir, agus molann do naomh thú go daingean. Lenár ngluaiseacht féin, mar chomhluadar le haingil na bhflaitheas, molaimid thú gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH IV</strong><br/> <strong>Is bronntanas Dé é an moladh</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Cé nach dteastaíonn do mholadh uait, spreagann tú ionainn buíochas a thabhairt duit, ionas go gcabhróidh na beannachtaí a thairgeann muid leat linn ar an mbealach sábháilteachta trí Chríost, ár dTiarna.<br/> Mar sin, ceangailte le cora na n-aingeal molaimid thú, ag rá gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH V</strong><br/> <strong>Fógra rúndiamhair Chríost</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost, ár dTiarna.<br/> Le grá ceiliúramar a Bhás, le creideamh beo fógraímid a Aiséirí, agus le dóchas daingean fanamar dá Thóir ghlóir.<br/> Mar sin, le haingil agus naomh uile, molaimid thú, ag rá gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH VI</strong><br/> <strong>Rúndiamhair an tsábháilteachta i gCríost</strong><br/> Tugtar an réamhrá seo ón nUrnaí Eocairistigh II, deirtear é sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil duit, a Athair Naofa, i gcónaí agus i ngach áit, trí Íosa Críost, do Mhac grásta, do Fhocal trína chruthaigh tú gach rud; sheol tú é chugainn, mar dhuine a rinneadh é de bhunasaíocht an Spioraid Naoimh agus rugadh é ó Mháire, an Bhantrach Naofa, chun bheith ár sábháilteoir agus ár dTiarna.<br/> D’fhreagair sé do thoil, chun an bás a scrios agus an aiséirí a léiriú, trína leathnaigh sé a lámha ar an gCrois, agus ar an mbealach sin ghnóthaigh sé pobal naofa duit.<br/> Mar sin, ceangailte leis na haingil agus naomh, fógraímid do ghlóire, ag rá:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH VII</strong><br/> <strong>Críost, aoi agus laoch i measc againn</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor buíochas a ghabháil, a Thiarna, a Athair Naofa, a Dhia na Cómhaontachta agus na Síochána. Ghlaoigh tú Abraham agus threoraigh tú é as a thír, chun é a dhéanamh athair na n- náisiún uile. D’éirigh leat Moshe a sheoladh chun do mhuintir a shaoradh agus iad a threorú go dtí an tír gealltanais.<br/> Sa chéim dheireanach den stair, sheol tú do Mhac féin mar aoi agus mar laoch i measc againn, chun sinn a shaoradh ón bpeaca agus ón mbás; agus dhoirt tú an Spiorad chun a dhéanamh de na náisiúin go léir pobal nua amháin, atá mar sprioc aige do Ríocht, mar stát aige saoirse do do mhic, agus mar dlí aige an t-ordú an ghrá.<br/> De bharr na bronntanas sin, ceangailte leis na haingil agus naomh, canaimid le lúcháir amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH VIII</strong><br/> <strong>Íosa, an samaritán maith</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu. Tá sé oiriúnach é a úsáid ar an Domhnach XV den am “le linn na bliana” sa timthriall C agus Dé Luain na seachtaine XXVII den am “le linn na bliana”.<br/> Is fíor buíochas a ghabháil, agus is é ár ndualgas moladh a thabhairt duit, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, i gcónaí agus i ngach am agus áit den saol, i sláinte agus i ngalar, i bhfulaingt agus i lúcháir, ar do sheirbhíseach Íosa, ár dTiarna.<br/> Mar gheall air, i rith a shaoil ar an talamh, shiúil sé ag déanamh maith agus ag leigheas na n-íospartach. Faoi láthair, mar shamartán maith, tá sé in aice leis gach duine atá ag fulaingt ina chorp nó ina spiorad, agus leigheasann sé a gcuid créachta le hola an áthais agus fíon an dóchais.<br/> De bharr an bhronntanais sin, fiú nuair a bhíonn muid i dorchadas an phian, feicimid solas an Aiséirí i do Mhac, a fuair bás agus a aiséirí.<br/> Mar sin, ceangailte leis na haingil agus naomh, canaimid le chéile amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ COITINEACH IX</strong><br/> <strong>Is é an duine beo glóir Dé</strong><br/> Deirtear an réamhrá seo sna Aifrinn den am “le linn na bliana” nach bhfuil réamhrá féin acu.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Is tusa an Dia beo agus fíor, tá an cruinne lán de do láithreacht, ach thar aon rud eile d’fhág tú do shliocht glóire i ndaoine, a chruthaíodh i do íomhá.<br/> Glaoigh tú orthu chun comhoibriú sa tsaothar laethúil ar an dtionscadal cruthaitheachta, agus thug tú do Spiorad dóibh chun a bheith ina n-ealaíontóirí ceartais agus síochána, i gCríost, an duine nua.<br/> Mar sin, ceangailte leis na haingil agus naomh, canaimid le lúcháir amhrán do mholadh:<br/> Naofa, Naofa, Naofa...</p><hr/><h2>RÉAMHRÁ NA MAIBH</h2><p><strong>RÉAMHRÁ NA MAIBH I</strong><br/> <strong>Dóchas an Aiséirí i gCríost</strong><br/> Deirtear an réamhrá seo i nAifreann na Maib.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost, ár dTiarna.<br/> Tá dóchas ár n-aiséirí sona soiléir ann; agus dóchaíonn sé seo siúd a chuireann brón orthu an cinnteacht bás a fháil. Toisc do chreidimid ionat, níl deireadh leis an mbeatha, ach athraítear í, agus nuair a imíonn an teach seo ar an talamh, faighimid áras síoraí sa neamh.<br/> Mar sin, ceangailte le haingil agus ardaingil agus cora uile neamhaí, canaimid amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIBH II</strong><br/> <strong>Tá Críost básaithe chun beatha a thabhairt dúinn</strong><br/> Deirtear an réamhrá seo i nAifreann na Maib.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost, ár dTiarna.<br/> Mar gheall air, theastaigh uaidh bás a fháil chun sinn a shábháil ón mbás síoraí; níos mó fós, ní hé ach é a chuir a shaol ar fáil dóibh siúd go léir, ionas go mbeimid beo go síoraí duit.<br/> Mar sin, ceangailte leis na cora na n-aingeal, canaimid amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIBH III</strong><br/> <strong>Críost, sábháilteacht agus beatha</strong><br/> Deirtear an réamhrá seo i nAifreann na Maib.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí, trí Chríost, ár dTiarna.<br/> Sé é sábháilteacht an domhain, beatha an duine, agus aiséirí na marbh.<br/> Mar sin, molann cora na n-aingeal do ghlóire agus canann siad go síoraí. Lig dúinn a bheith le do ghlór agus canadh do mholadh, ag rá:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIBH IV</strong><br/> <strong>Beatha talún agus glóir neamh</strong><br/> Deirtear an réamhrá seo i nAifreann na Maib.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Trí do chumhacht cruthaíodh muid, tá do chroílár i gceannas orainn, agus mar gheall ar an peaca filleann muid ar an talamh óna dtagaimid; ach i do chineáltas, tá páirt againn, iad siúd atá redeemed trí bhás do Mhic, ina aiséirí ghlórmhar.<br/> Mar sin, le haingil agus naomh, canaimid gan stad amhrán do do ghlóire:<br/> Naofa, Naofa, Naofa...</p><p><strong>RÉAMHRÁ NA MAIBH V</strong><br/> <strong>Is toradh bua Chríost ár n-aiséirí</strong><br/> Deirtear an réamhrá seo i nAifreann na Maib.<br/> Is fíor agus is gá, is é ár ndualgas agus ár sábháilteacht buíochas a ghabháil leat i gcónaí agus i ngach áit, a Thiarna, a Athair Naofa, a Dhia uilechumhachtach agus síoraí.<br/> Glaoigh tú iad a shaol síoraí i gcomhar le Críost, iad siúd a raibh athrú acu trína, agus thug tú an bronntanas do na daoine a fuair bás de bharr an pheaca.<br/> Mar sin, ceangailte leis na cora na n-aingeal canaimid amhrán do do ghlóire gan stad:<br/> Naofa, Naofa, Naofa...</p><p> </p>"
	}]
}
