{
	"data": [{
		"id": "0",
		"contenido": "<p><strong>Préface commune I</strong></p><p><strong>Restauration universelle en Christ</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de vous remercier toujours et partout, Seigneur, Saint-Père, Dieu tout-puissant et éternel, pour le Christ notre Seigneur, en qui vous avez fait le fondement de tout et à la plénitude duquel vous vouliez que nous participions tous. Qui, étant Dieu, s'est anéanti et, par son sang versé sur la croix, a mis toutes choses en paix. Et ainsi, constitué Seigneur de l'univers, il est la source du salut éternel pour ceux qui croient en lui. C'est pourquoi, avec les anges et les archanges et avec tous les chœurs célestes nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint ...</p><p><strong>Préface commune III</strong></p><p><strong>Louez Dieu pour la création et la rédemption de l'homme</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et en tout lieu, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Car à travers votre Fils bien-aimé, vous êtes le créateur de la race humaine et aussi le gracieux auteur de la nouvelle création. Par conséquent, avec raison toutes les créatures vous servent, avec justice toutes les louanges rachetées, et d'un commun accord vos saints vous bénissent. Avec eux, nous aussi, avec les anges, chantons votre joyeuse gloire en disant:<br>Saint, Saint, Saint est le Seigneur, le Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Préface commune IV</strong></p><p><strong>Louange, don de Dieu</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et en tout lieu, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Eh bien, bien que vous n'ayez pas besoin de nos éloges, c'est votre don dont nous vous sommes reconnaissants; et bien que nos bénédictions n'augmentent pas votre gloire, elles nous profitent pour notre salut. Par le Christ notre Seigneur. Donc unis aux anges, nous vous acclamons pleins de joie.<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis</p><p><strong>Préface commune VI</strong></p><p><strong>Le mystère de notre salut en Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous rendre grâces, Saint-Père, toujours et partout, pour Jésus-Christ, votre Fils bien-aimé. Par Celui qui est votre Parole, vous avez fait toutes choses; Vous nous l'avez envoyé pour que, fait homme par le Saint-Esprit et né de Marie, la Vierge, il soit notre Sauveur et Rédempteur. Lui, dans l'accomplissement de votre volonté, pour détruire la mort et manifester la résurrection, a étendu ses bras sur la croix et a ainsi acquis pour vous un peuple saint. Par conséquent, avec les anges et les saints, nous proclamons votre gloire en disant:<br>Saint, Saint, Saint est le Seigneur, le Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Préface commune V</strong></p><p><strong>Proclamation du mystère du Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, saint Père, Dieu tout-puissant et éternel, par le Christ notre Seigneur. Dont nous célébrons la mort unis dans la charité, dont nous proclamons la résurrection avec une foi vivante, et dont nous attendons l'avènement glorieux avec une espérance inébranlable. Par conséquent, avec tous les anges et les saints, nous vous louons, en proclamant sans cesse:<br>Saint, Saint, Saint est le Seigneur, le Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.</p><p><strong>Préface de l'Avent I</strong></p><p><strong>Les deux venues du Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous remercier toujours et partout, Seigneur, saint Père, Dieu tout-puissant et éternel, par le Christ notre Seigneur. Qui, en venant pour la première fois dans l'humilité de notre chair, a réalisé le plan de rédemption esquissé depuis les temps anciens et nous a ouvert le chemin du salut, afin que lorsqu'il reviendra, dans la majesté de sa gloire, révélant ainsi la plénitude de son travail, nous pouvons recevoir les biens promis que maintenant, dans une attente vigilante, nous espérons réaliser. C'est pourquoi, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de sa gloire:<br>Saint, Saint, Saint ...</p><p><strong>Préface de l'Avent I / B</strong></p><p><strong>Christ, Seigneur et juge de l'histoire</strong></p><p>Il est vraiment juste de vous remercier, il est de notre devoir de chanter des hymnes de bénédiction et de louange en votre honneur, Père tout-puissant, le début et la fin de toute création. Tu nous as caché le jour et l'heure où Christ, ton Fils. Seigneur et juge de l'histoire, il apparaîtra sur les nuées du ciel, revêtu de puissance et de gloire. En ce jour terrible et glorieux, la figure de ce monde passera et les nouveaux cieux et la nouvelle terre naîtront. L] e même Seigneur qui se montrera alors à nous plein de gloire, vient maintenant à notre rencontre en chaque homme et en chaque événement, afin que nous le recevions dans la foi et par amour nous témoignions de la joyeuse attente de son Royaume. C'est pourquoi, aspirant à sa glorieuse venue, unis aux anges et aux saints, nous chantons l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>...</p><p><strong>Préface du Carême I</strong></p><p><strong>Signification spirituelle du carême</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous remercier toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel, pour le Christ notre Seigneur. Par lui, vous permettez à vos enfants de désirer, année après année, avec la joie de nous avoir purifiés, la solennité de Pâques, afin qu'ils se consacrent avec plus de dévouement à la louange divine et à l'amour fraternel, à la célébration des mystères qui nous ont donné de nouveaux vie, devenons pleinement enfants de Dieu. Pour cette raison, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint ...</p><p><strong>Préface II du Carême</strong></p><p><strong>L'esprit de la pénitence de Carême</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer, toujours et en tous lieux, Seigneur, saint Père, Dieu tout-puissant et éternel. Parce que vous avez mystérieusement établi ce temps de grâce spécial pour que vos enfants recherchent à nouveau la pureté du cœur et ainsi, libres de toute affection désordonnée, de telle manière qu'ils s'appliquent aux réalités transitoires, qu'ils mettent plutôt leur cœur sur celles qui durent éternellement. . C'est pourquoi, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint ...<br></p><p><strong>Préface au Carême III</strong></p><p><strong>Les fruits de la pénitence</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et en tout lieu, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Parce que vous vouliez que nous trouvions dans nos privations volontaires une raison de vous bénir, puisqu'elles nous aident à freiner nos passions désordonnées et, en nous donnant l'opportunité de partager nos biens avec ceux qui en ont besoin, elles font de nous des imitateurs de votre générosité. Par conséquent, avec tous les anges, nous vous glorifions et vous acclamons en disant:<br>Saint, Saint, Saint ...</p><p><strong>Préface IV du Carême</strong></p><p><strong>Les fruits du jeûne</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous rendre grâce et de vous louer toujours et partout, Seigneur, saint Père, Dieu tout-puissant et éternel. Parce qu'avec le jeûne corporel, vous retenez nos passions, élève notre esprit, nous fortifie et nous récompense, par le Christ notre Seigneur. Pour lui, les anges et les archanges, et tous les chœurs célestes, célèbrent votre gloire, unis dans la joie commune. Associons-nous à leurs voix, chantant humblement votre louange:<br>Saint, Saint, Saint ...</p><p><strong>Préface V du Carême</strong></p><p><strong>Le chemin de l'exode dans le désert de Carême</strong></p><p>Il est vraiment juste de bénir ton nom, Père riche en miséricorde, maintenant que, sur notre chemin vers la lumière pascale, nous suivons les traces du Christ, maître et modèle d'humanité réconciliée dans l'amour. Vous ouvrez à l'Église le chemin d'un nouvel exode à travers le désert de Carême, afin qu'en arrivant à la montagne sainte, avec un cœur contrit et humilié, nous puissions raviver notre vocation de peuple de l'alliance, appelé à bénir votre nom, écoutez votre mot et expérimentez joyeusement vos merveilles. A travers ces signes de salut, unis aux anges, ministres de votre gloire, nous proclamons le chant de votre louange:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.</p><p><strong>Préface à l'Eucharistie II</strong></p><p><strong>Les fruits de l'Eucharistie</strong></p><p>En vérité, il est juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et partout, Seigneur, Saint-Père, Dieu tout-puissant et éternel, pour le Christ notre Seigneur. Qui, au dernier souper avec les Apôtres, s'est offert à vous comme un agneau sans tache, pour perpétuer sa passion salvifique, et vous l'avez accepté comme un sacrifice de louange parfaite. Avec ce sacrement, vous nourrissez et sanctifiez vos fidèles pour que les hommes, qui habitent le même monde, soient éclairés par la même foi et unis par le même amour. Ainsi, nous nous approchons de votre table pour que, pénétrés par la grâce de cet admirable mystère, vous nous transformiez à l'image de votre Fils. Par conséquent, Seigneur, toutes vos créatures dans le ciel et sur la terre vous adorent en chantant une nouvelle chanson; et nous aussi, avec les anges, vous acclamons pour toujours en disant:<br>Saint, Saint, Saint ...</p><p><strong>Préface I des Saints</strong></p><p><strong>La gloire des saints</strong></p><p>Il est vraiment juste de vous remercier et de notre devoir de vous glorifier, Saint-Père. Parce que votre gloire brille en chacun des saints, puisque, en couronnant leurs mérites, vous couronnez vos propres dons. Par votre vie, vous nous donnez un exemple: par votre intercession, et par la communion avec eux, vous nous faites participer à leurs biens, afin que, encouragés par des témoins aussi distingués, nous puissions arriver victorieux à la fin de la course et atteindre la couronne avec eux. immortel de gloire. Par le Christ notre Seigneur. Pour cette raison, avec les anges et les archanges, et avec la multitude des saints, nous vous chantons un hymne de louange, en disant sans cesse:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.</p><p><strong>Préface des Saints II</strong></p><p><strong>Action des saints dans l'Église</strong></p><p>En vérité, il est juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et partout, Seigneur, Saint-Père, Dieu tout-puissant et éternel, pour le Christ notre Seigneur. Parce que par la vie de vos saints, vous enrichissez votre Eglise, de formes toujours nouvelles de sainteté admirable, et vous nous donnez une preuve incontestable de votre amour pour nous; Et aussi, parce que son exemple nous anime et que son intercession nous aide à collaborer au mystère du salut, c'est pourquoi maintenant nous, pleins de joie, vous acclamons, avec les anges et les saints, en disant:<br>Saint, Saint, Saint ...</p><p><strong>Préface I de Sainte Marie la Vierge</strong></p><p><strong>Maternité de la Bienheureuse Vierge Marie</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous remercier toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Et louez, bénissez et proclamez votre gloire dans la (fête, commémoration) de Sainte Marie, toujours vierge. (Maternité, Visitation, Nativité, fête, commémoration). Parce qu'elle a conçu votre Fils unique par l'œuvre de l'Esprit Saint et sans perdre la gloire de sa virginité, elle a fait briller la lumière éternelle sur le monde, Jésus-Christ notre Seigneur. Par lui, les anges et les archanges et tous les chœurs célestes, célébrez votre gloire, unis dans la joie commune. Associons-nous à leurs voix, en chantant humblement votre louange:<br>Saint, Saint, Saint ...</p><p><strong>Préface II de Sainte Marie la Vierge</strong></p><p><strong>L'Église loue Dieu avec les paroles de Marie</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de proclamer que vous êtes admirable dans la perfection de tous vos saints, et d'une manière singulière dans la perfection de la Vierge Marie. Pour cette raison, en le célébrant aujourd'hui, nous voulons exalter votre générosité inspirée par son propre chant, car en vérité vous avez fait des merveilles sur toute la terre, et étendu votre miséricorde de génération en génération, quand, heureux dans l'humilité de votre serviteur, vous nous avez donné pour son médium à l'auteur de la vie, Jésus-Christ, ton Fils et notre Seigneur. Par lui, les anges et les archanges vous adorent éternellement, se réjouissant en votre présence. Joignons leurs voix en chantant humblement votre louange:<br>Saint, Saint, Saint.</p><p><strong>Préface de Pâques I</strong></p><p><strong>Le mystère pascal</strong></p><p>En vérité, c'est juste et nécessaire, c'est notre devoir et notre salut de Te glorifier toujours, Seigneur, mais plus que jamais (ce soir) (ce jour) (cette fois), dans lequel Christ, notre Pâque, a été tué. Parce qu'Il est l'Agneau de Dieu qui a ôté le péché du monde: en mourant, Il a détruit notre mort et ressuscité, Il a restauré la vie. Pour cette raison, avec cette effusion de joie pascale, le monde entier déborde de joie et aussi les chœurs célestes, les anges et les archanges, chantent sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. .<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Préface de Pâques II</strong></p><p><strong>La nouvelle vie en Christ</strong></p><p>En vérité, c'est juste et nécessaire, c'est notre devoir et notre salut de vous glorifier toujours. Seigneur: mais plus que jamais en ce temps où Christ, notre Pâque, a été tué. Par lui, les enfants de lumière naissent dans la vie éternelle. Et les portes du ciel se sont rouvertes pour ceux qui croient en lui, car dans sa mort notre mort est morte et dans sa glorieuse résurrection nous sommes tous ressuscités. Pour cette raison, avec cette effusion de joie pascale, le monde entier déborde de joie et aussi les chœurs célestes, les anges et les archanges, chantent sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. .<br>Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Préface de Pâques III</strong></p><p><strong>Le Christ vit pour toujours et intercède pour nous</strong></p><p>En vérité, c'est juste et nécessaire, c'est notre devoir et notre source de salut de vous glorifier toujours, Seigneur, mais plus que jamais en ce temps où Christ, notre Pâque, a été tué. Parce qu'il s'offre continuellement pour nous et intercède pour tout le monde devant vous, celui qui, tué sur la croix, a vaincu la mort et, une fois mort, vit pour toujours. Pour cette raison, avec cette effusion de joie pascale, le monde entier déborde de joie et aussi les chœurs célestes, les anges et les archanges, chantent sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint ...</p><p><strong>Préface IV de Pâques</strong></p><p><strong>Restauration universelle par le mystère pascal</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Parce que vous avez miséricordieusement établi ce temps de grâce spécial pour que vos enfants recherchent à nouveau la pureté du cœur et ainsi, libres de toute affection désordonnée, de telle manière qu'ils s'appliquent aux réalités transitoires, qu'ils mettent plutôt leur cœur dans celles qui durent éternellement. . Pour cette raison, avec les anges et les archanges et avec tous les choeurs célestes nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Préface V de Pâques</strong></p><p><strong>Christ, prêtre et victime</strong></p><p>En vérité, c'est juste et nécessaire, c'est notre devoir et notre source de salut de Te glorifier toujours, Seigneur, mais plus que jamais en ce temps où Christ, notre Pâque, a été tué. Parce que lui, avec l'oblation de son corps sur la croix, a accompli les sacrifices de l'ancienne alliance, et en s'offrant à vous pour notre salut, il a voulu être à la fois victime, prêtre et autel. Pour cette raison, avec cette effusion de joie pascale, le monde entier déborde de joie et aussi les chœurs célestes, les anges et les archanges, chantent sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. . Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.<br></p><p><strong>Préface du dimanche III</strong></p><p><strong>Louez Dieu pour la création et la rédemption de l'homme</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et en tout lieu, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Car par votre Fils bien-aimé, vous êtes le créateur de l'humanité, et aussi le gracieux auteur de la nouvelle création. Pour cette raison, avec raison toutes les créatures vous servent, avec justice toutes les louanges rachetées, et d'un commun accord vos saints vous bénissent. Avec eux, nous aussi, avec les anges, chantons votre joyeuse gloire en disant:<br>Saint, Saint, Saint est le Seigneur, le Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Dimanche Préface VI</strong></p><p><strong>L'histoire du salut</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous remercier toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel, pour le Christ notre Seigneur. Parce qu'en naissant, il a restauré notre nature déchue; avec sa mort, il a détruit nos péchés; quand il est ressuscité, il nous a donné une nouvelle vie; et montant vers toi, Père, il nous a ouvert les portes du Royaume des cieux. C'est pourquoi, unis aux chœurs angéliques, nous vous acclamons, pleins de joie:<br>Saint, Saint, Saint ...</p><p><strong>Préface de l'Avent II</strong></p><p><strong>La double attente du Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous remercier toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel, pour le Christ notre Seigneur. Que tous les prophètes ont annoncé et que la Vierge attendait avec un amour maternel ineffable; John l'a proclamé déjà proche et l'a signalé plus tard parmi les hommes. C'est lui qui nous accorde, maintenant nous nous préparons avec joie au mystère de sa naissance, afin que nous le trouvions quand il arrivera, veillant dans la prière et chantant sa louange. C'est pourquoi, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire. Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Préface de Noël I</strong></p><p><strong>Le Christ est lumière</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et en tout lieu, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Car grâce au mystère du Verbe fait chair, la lumière de votre gloire a brillé devant nos yeux d'un éclat nouveau, de sorte qu'en connaissant Dieu visiblement, Il nous conduit à l'amour de l'invisible. C'est pourquoi, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de sa gloire:<br>Saint, Saint, Saint ...</p><p><strong>Préface commune II</strong></p><p><strong>Le salut par le Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et partout; Seigneur, saint Père, Dieu tout-puissant et éternel. Car par amour vous avez créé l'homme et, bien que condamné à juste titre, vous l'avez racheté par votre miséricorde, par Christ notre Seigneur. Pour lui, les anges et les archanges et tous les chœurs célestes célèbrent votre gloire, unis dans la joie commune. Associons-nous à leurs voix, en chantant humblement votre louange:<br>Saint, Saint, Saint ...<br></p><p><strong>Préface I pour les dimanches du temps ordinaire</strong></p><p><strong>Le mystère pascal et le peuple de Dieu</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, saint Père, Dieu tout-puissant et éternel, par le Christ notre Seigneur. Qui, par son Mystère pascal, a accompli le merveilleux travail de nous appeler de l'esclavage au péché et à la mort à l'honneur d'être race choisie, sacerdoce royal, nation consacrée, peuple de votre propriété, afin que, transférés par vous des ténèbres à votre admirable lumière, proclamons vos merveilles au monde. C'est pourquoi avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.<br></p><p><strong>Préface II pour les dimanches du temps ordinaire</strong></p><p><strong>Le mystère du salut</strong></p><p><br>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, saint Père, Dieu tout-puissant et éternel, par le Christ notre Seigneur. Qui, sympathique à la perte des hommes, voulait naître de la Vierge Marie; en mourant sur la croix, il nous a libérés de la mort éternelle et, en ressuscitant, nous a donné la vie éternelle. Par conséquent, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers, le<br>ciel et la terre sont pleins de votre gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur. Hosanna au paradis.</p><p><strong>Préface I des Martyrs</strong></p><p><strong>Témoignage et exemple des martyrs</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer, toujours et en tous lieux, Seigneur, saint Père, Dieu tout-puissant et éternel. Parce que le sang de saint (saint) N., martyr, versé comme celui du Christ pour vous annoncer sa fidélité, manifeste votre admirable puissance, qui transforme la fragilité en force et renforce l'homme faible pour être votre témoin, à travers le Christ Notre Seigneur. Pour cette raison, comme les anges vous chantent dans le ciel, de même nous sur terre vous acclamons aussi, disant sans cesse:<br>Saint, Saint, Saint ...<br></p><p><strong>Préface des saintes vierges et des saints religieux</strong></p><p><strong>La vie consacrée à Dieu est un signe du Royaume des cieux</strong></p><p>Préface des saintes vierges et des saints religieux<br>La vie consacrée à Dieu est un signe du Royaume des cieux. Il<br>est vraiment juste et nécessaire que vos créatures au ciel et sur terre vous louent, Seigneur. Car en célébrant les saints qui se sont consacrés au Christ par amour pour le Royaume des Cieux, nous reconnaissons votre admirable providence, qui ne cesse d'appeler l'être humain à la sainteté de sa première origine, pour le faire participer, désormais, à la une nouvelle vie dont vous jouirez au ciel, par le Christ notre Seigneur. Par conséquent, avec tous les anges et saints, nous vous louons, en proclamant sans cesse:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.</p><p><strong>Préface des saints bergers</strong></p><p><strong>La présence des saints bergers dans l'Église</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, saint Père, Dieu tout-puissant et éternel, par le Christ notre Seigneur. Parce que vous accordez à votre Eglise la joie de célébrer aujourd'hui la fête de Saint N., pour la fortifier par l'exemple de sa vie, l'instruire par la prédication de sa parole et la protéger par son intercession. C'est pourquoi, avec les anges et les saints, nous vous chantons l'hymne de louange, en disant sans cesse:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.</p><p><strong>Préface à l'Épiphanie</strong></p><p><strong>Christ, lumière des nations</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Parce qu'aujourd'hui tu as révélé en Christ, le mystère de notre salut, pour illuminer tous les peuples de sa lumière; car en manifestant votre Fils dans notre chair mortelle, vous nous avez rendus avec la gloire de son immortalité. C'est pourquoi, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint ...</p><p><strong>Préface pour l'unité des chrétiens</strong></p><p><strong>L'unité de l'Église, corps du Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous rendre grâce et de vous louer toujours et en tout lieu, Seigneur, Saint-Père, Dieu tout-puissant et éternel, par le Christ notre Seigneur. Par lui, vous nous avez conduits à la connaissance de la vérité, à nous faire membres de son corps par le lien de la même foi et du même baptême; Par lui, vous avez envoyé votre Saint-Esprit sur tous les peuples du monde, admirable bâtisseur de l'Église pour l'abondance de ses dons, et auteur d'unité, qui habite vos enfants adoptifs, sanctifie toute l'Église et la dirige. judicieusement. Pour cette raison, unis au chœur des anges, nous vous louons avec joie en disant:<br>Saint, Saint, Saint ...</p><p><strong>Préface I de la réconciliation</strong></p><p>Il est vraiment juste et nécessaire de toujours vous remercier, Seigneur, Saint-Père, Dieu tout-puissant et éternel: parce que vous ne cessez pas de nous encourager à avoir une vie plus pleine et, comme vous êtes riche en miséricorde, vous offrez toujours votre pardon et invitez les pécheurs à ne faites confiance qu'à votre indulgence. Vous ne nous avez jamais quittés, nous avons rompu votre alliance plusieurs fois, et par Jésus-Christ votre Fils, notre Rédempteur, vous vous êtes si étroitement unis à la famille humaine, avec un nouveau lien d'amour, que rien ne peut la rompre. Et maintenant, en offrant à votre peuple un temps de grâce et de réconciliation, vous l'encouragez à attendre dans le Christ Jésus celui qui se convertit à vous et vous lui permettez de se mettre au service de tous les hommes, en se confiant plus pleinement au Saint-Esprit. Par conséquent, plein d'admiration,Nous louons la force de votre amour et proclamons la joie de notre salut, avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.<br></p><p><strong>Préface I de l'Eucharistie</strong></p><p><strong>Le sacrifice et le sacrement du Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, saint Père, Dieu tout-puissant et éternel, par le Christ notre Seigneur. Qui, véritable et éternel prêtre, en instituant le sacrement du sacrifice durable, s'est offert à vous comme victime salvatrice, et nous a ordonné de l'offrir comme son mémorial. Quand nous mangeons sa chair, tuée pour nous, nous sommes fortifiés; et quand nous buvons son sang, versé pour nous, nous sommes purifiés de nos péchés. Pour cette raison, avec les anges et les archanges et avec tous les chœurs célestes, nous chantons sans cesse l'hymne de votre gloire ...</p><p><strong>Préface II des Saints Martyrs</strong></p><p><strong>Les merveilles de Dieu dans la victoire des martyrs</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre source de salut de vous remercier et de vous louer toujours en tout lieu, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Parce que lorsque nous louons les saints martyrs, vous êtes glorifiés, car tout ce qui concerne leur passion est une œuvre admirable de votre puissance. En effet, vous leur donnez avec miséricorde l'ardeur de la foi, accordez-leur la fermeté de la persévérance et accordez-leur la victoire au combat, par le Christ notre Seigneur. C'est pourquoi vos créatures célestes et terrestres vous adorent en chantant une nouvelle chanson, et nous, avec tous les chœurs des anges, proclamons votre gloire, en disant sans cesse:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.</p><p><strong>Préface I de la Passion du Seigneur</strong></p><p><strong>La force de la croix</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre source de salut de vous remercier et de vous louer toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Parce que par la passion salvifique de ton Fils tu as donné aux hommes une nouvelle compréhension de ta majesté et une nouvelle façon de la louer, en montrant, à travers l'ineffable efficacité de la croix, la puissance du crucifié et le jugement celui du monde que tu as fait . Par conséquent, maintenant nous sommes pleins de joie, nous vous acclamons avec les anges et les saints en disant:<br>Saint, Saint, Saint ...</p><p><strong>Préface III de l'Eucharistie</strong></p><p>En vérité, il est juste de vous remercier, il est bon de bénir votre nom, Saint-Père, Dieu de miséricorde et de paix. Parce que vous vouliez que votre enfant, obéissant à mort sur la croix, nous précède sur le chemin du retour vers vous, la fin de toute espérance humaine. Dans l'Eucharistie, témoignage de son amour, il devient nourriture et boisson spirituelles, pour nous nourrir sur notre chemin vers la Pâque éternelle. Avec ce vêtement de la future résurrection, dans l'espoir nous participons déjà à la table glorieuse de votre Royaume et, unis aux anges et aux saints, nous proclamons l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers. Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.</p><div><strong> </strong></div><p><strong>Préface commune VIII</strong></p><p><strong>Jésus bon samaritain</strong></p><p>Il est vraiment juste de te remercier et notre devoir de te louer, saint Père, Dieu tout-puissant et éternel, dans tous les moments et circonstances de la vie, dans la santé et la maladie, dans la souffrance et dans la joie, pour ton serviteur Jésus. , notre Rédempteur. Parce qu'Il, dans sa vie terrestre, a passé à faire le bien et à guérir ceux qui sont opprimés par le mal. Aujourd'hui encore, en bon Samaritain, il tend la main à tout homme qui souffre de corps ou d'esprit, et guérit ses blessures avec l'huile de réconfort et le vin de l'espérance. Par ce don de votre grâce, même lorsque nous sommes plongés dans la nuit de la douleur, nous apercevons la lumière de Pâques en votre Fils, mort et ressuscité. C'est pourquoi, unis avec les anges et les saints, nous chantons d'une seule voix l'hymne de votre gloire:<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur.<br>Hosanna au paradis.<br></p><p><strong>Préface II de la Passion du Seigneur</strong></p><p><strong>La victoire de la passion</strong></p><p>C'est vraiment juste et nécessaire, il est de notre devoir et de notre salut de vous rendre grâce toujours et en tout lieu Seigneur, saint Père, Dieu tout-puissant et éternel par le Christ, notre Seigneur. Parce que les jours saints de sa passion salvifique et de sa glorieuse résurrection approchent, dans lesquels nous célébrons son triomphe sur l'orgueil du vieil ennemi et le mystère de notre rédemption est renouvelé. Par lui, votre majesté glorifie la multitude des anges qui jouissent éternellement de votre présence. Associons-nous à leurs voix, chantant humblement leur louange:<br>Saint, Saint, Saint…<br>.</p><p><strong>Préface commune IX</strong></p><p><strong>La gloire de Dieu est que l'homme a la vie</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous remercier toujours et en tous lieux, Seigneur, Saint-Père, Dieu tout-puissant et éternel. Vous êtes le Dieu vrai et vivant; l'univers est plein de ta présence, mais surtout tu as laissé ta marque de ta gloire dans l'homme, créé à ton image. Vous l'appelez à coopérer avec le travail quotidien dans le projet de création et vous lui donnez votre Saint-Esprit pour qu'il soit l'architecte de la justice et de la paix, en Christ, l'homme nouveau. Pour cette raison, unis aux anges et aux saints, nous chantons avec joie l'hymne de votre louange:<br>Saint, Saint, Saint.</p><p><strong>Préface V de Sainte Marie la Vierge</strong></p><p><strong>Marie, image de la nouvelle humanité</strong></p><p>Il est vraiment juste de vous remercier, Saint-Père, source de vie et de joie. Parce que dans cette dernière étape de l'histoire, vous avez voulu nous révéler le mystère caché pendant des siècles, pour que le monde entier revienne à la vie et retrouve l'espoir. En Christ, le nouvel Adam, et en Marie, la nouvelle Eve, le mystère de votre Église se révèle, comme le premier fruit de l'humanité rachetée. Par ce don ineffable, toute la création, avec la puissance du Saint-Esprit, recommence sur son chemin vers la Pâque éternelle. C'est pourquoi nous, unis aux anges et aux saints, chantons d'une seule voix l'hymne de votre gloire:<br>Saint, Saint, Saint ...</p><p><strong>Préface III pour les dimanches du temps ordinaire</strong></p><p><strong>Notre humanité sauvée par l'humanité du Christ</strong></p><p>C'est vraiment juste et nécessaire, c'est notre devoir et notre salut de vous remercier toujours et en tout lieu, Seigneur, Saint-Père, Dieu puissant et éternel. Parce que nous reconnaissons comme l'œuvre de votre puissance admirable non seulement d'avoir aidé notre faible nature avec la force de votre divinité, mais aussi d'avoir prévu le remède de notre propre nature mortelle, et donc avec quelle était la cause de notre ruine, avec cela Vous nous avez vous-même donné le salut, par le Christ notre Seigneur. Pour Lui, les anges chantent avec une joie éternelle et nous joignons leurs voix, chantant humblement votre louange<br>Saint, Saint, Saint est le Seigneur, Dieu de l'univers.<br>Le ciel et la terre sont pleins de ta gloire.<br>Hosanna au paradis.<br>Béni soit celui qui vient au nom du Seigneur<br>Hosanna au paradis.</p><p><strong>Préface commune VII</strong></p><p><strong>Christ, hôte et pèlerin parmi nous</strong></p><p>Il est vraiment juste de te remercier, Seigneur, Saint-Père, Dieu de l'alliance et de la paix. Parce que vous vous êtes appelé Abraham et lui avez ordonné de quitter son pays, de faire de lui le père de toutes les nations. Vous avez suscité Moïse pour libérer votre peuple et le conduire au pays de la promesse. Vous, dans la dernière étape de l'histoire, avez envoyé votre Fils, comme invité et pèlerin parmi nous, pour nous racheter du péché et de la mort; et vous avez répandu le Saint-Esprit, pour faire de toutes les nations un nouveau peuple unique, dont le but est votre Royaume, en tant qu'État, la liberté de vos enfants, en tant que loi, un précepte d'amour. Pour ces dons de votre bienveillance, unis aux anges et aux saints, nous chantons avec joie l'hymne de votre gloire:<br>Saint, Saint, Saint ...<br></p>"
	}]
}
