{
    "data": {
        "libro": "Apocalisse",
        "abreviacion": "Ap",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 22,
        "num_versos": 405,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "apocalisse",
                "num_versos": 20,
                "versos": {
                    "1": "LA Rivelazione di Gesù Cristo, la quale Iddio gli ha data1.1 data Mar. 13.32. Giov. 3.32; 8.26; 12.49., per far sapere a' suoi servitori le cose che debbono avvenire in breve tempo; ed egli l'ha dichiarata, avendola mandata per il suo angelo1.1 angelo Apoc. 22.16., a Giovanni, suo servitore.",
                    "2": "Il quale ha testimoniato della parola di Dio, e della testimonianza di Gesù Cristo, e di tutte le cose che egli ha vedute1.2 vedute 1 Giov. 1.1,3..",
                    "3": "Beato chi legge, e beati coloro che ascoltano le parole di questa profezia1.3 profezia Luc. 11.28. Apoc. 22.7., e serbano le cose che in essa sono scritte; perciocchè il tempo è vicino1.3 vicino Rom. 13.11. Giac. 5.8. 1 Piet. 4.7. Apoc. 22.10..",
                    "4": "GIOVANNI, alle sette chiese, che son nell'Asia: Grazia a voi, e pace, da colui che è1.4 è Esod. 3.14 e rif. ver. 8., e che era1.4 era Giov. 1.1 e rif., e che ha da venire1.4 venire Ebr. 13.8. Apoc. 4.8; 11.17.; e da' sette spiriti1.4 spiriti Apoc. 3.1; 4.5; 5.6., che son davanti al suo trono;",
                    "5": "e da Gesù Cristo, il fedel testimonio1.5 testimonio Is. 55.4. Giov. 8.13,14. 1 Tim. 6.13., il primogenito dai morti1.5 morti 1 Cor. 15.20. Col. 1.18., e il principe dei re della terra1.5 terra Efes. 1.20 ecc. Apoc. 17.14; 19.16.. Ad esso, che ci ha amati1.5 amati Giov. 15.9. Gal. 2.20., e ci ha lavati de' nostri peccati col suo sangue1.5 sangue 1 Giov. 1.7 e rif.;",
                    "6": "e ci ha fatti re, e sacerdoti1.6 sacerdoti 1 Piet. 2.5,9. Apoc. 5.10; 20.4,6., a Dio suo Padre; sia la gloria e l'imperio, ne' secoli de' secoli. Amen.",
                    "7": "Ecco, egli viene con le nuvole1.7 nuvole Fat. 1.11 e rif., ed ogni occhio lo vedrà, eziandio quelli che l'hanno trafitto1.7 trafitto Zac. 12.10. Giov. 19.37.: e tutte le nazioni della terra faran cordoglio per lui. Sì, Amen.",
                    "8": "Io son l'Alfa, e l'Omega; il principio, e la fine1.8 fine Is. 44.6; 48.12. ver. 11.17. Apoc. 2.8; 21.6; 22.13., dice il Signore Iddio, che è, e che era, e che ha da venire1.8 venire ver. 4 e rif., l'Onnipotente.",
                    "9": "IO Giovanni, che son vostro fratello, ed insieme compagno nell'afflizione, e nel regno1.9 regno Rom. 8.17. 2 Tim. 2.12., e nella sofferenza di Cristo Gesù1.9 Gesù Mat. 20.23., era nell'isola chiamata Patmo, per la parola di Dio, e per la testimonianza di Gesù Cristo.",
                    "10": "Io era in ispirito1.10 ispirito Fat. 10.10. 2 Cor. 12.2-4. nel giorno della Domenica1.10 Domenica Mar. 16.9. Fat. 20.7 e rif.; e udii dietro a me una gran voce, come d'una tromba, che diceva:",
                    "11": "Io son l'Alfa, e l'Omega; il primo, e l'ultimo1.11 ultimo ver. 8 e rif.; e: Ciò che tu vedi scrivilo in un libro, e mandalo alle sette chiese, che sono in Asia: ad Efeso, ed a Smirna, ed a Pergamo, ed a Tiatiri, ed a Sardi, ed a Filadelfia, ed a Laodicea.",
                    "12": "Ed io in quello mi rivoltai, per veder la voce che avea parlato meco; e rivoltomi, vidi sette candellieri d'oro1.12 oro Esod. 25.31-37. Zac. 4.2..",
                    "13": "E in mezzo di que' sette candellieri, uno, simigliante ad un figliuol d'uomo1.13 uomo Ezec. 1.26. Dan. 7.13 ecc.; 10.16. Apoc. 14.14., vestito d'una vesta lunga fino a' piedi, e cinto d'una cintura d'oro all'altezza del seno1.13 seno Dan. 10.5. Apoc. 15.6..",
                    "14": "E il suo capo, e i suoi capelli eran candidi come lana bianca, a guisa di neve1.14 neve Dan. 7.9.; e i suoi occhi somigliavano una fiamma di fuoco1.14 fuoco Dan. 10.6..",
                    "15": "E i suoi piedi eran simili a del calcolibano, a guisa che fossero stati infocati in una fornace; e la sua voce era come il suono di molte acque1.15 acque Ezec. 43.2..",
                    "16": "Ed egli avea nella sua man destra sette stelle; e della sua bocca usciva una spada a due tagli, acuta1.16 acuta Is. 49.2. Efes. 6.17 e rif.; e il suo sguardo era come il sole, quando egli risplende nella sua forza1.16 forza Fat. 26.13. Apoc. 10.1..",
                    "17": "E quando io l'ebbi veduto, caddi ai suoi piedi come morto. Ed egli mise la sua man destra sopra me1.17 me Dan. 8.18; 10.10., dicendomi: Non temere; io sono il primo, e l'ultimo1.17 ultimo ver. 8 e rif.;",
                    "18": "e quel che vive1.18 vive Rom. 6.9.; e sono stato morto, ma ecco, son vivente ne' secoli de' secoli, Amen; ed ho le chiavi della morte, e dell'inferno1.18 inferno Sal. 68.20. Giov. 5.21..",
                    "19": "Scrivi adunque le cose che tu hai vedute1.19 vedute ver. 1.12-16., e quelle che sono1.19 sono Apoc. 2.1—3.22., e quelle che saranno da ora innanzi1.19 innanzi Apoc. 4.1—22.21.;",
                    "20": "il misterio delle sette stelle1.20 stelle ver. 16., che tu hai vedute sopra la mia destra, e quello de' sette candellieri d'oro1.20 oro ver. 12.. Le sette stelle son gli angeli1.20 angeli Mal. 2.7. Apoc. 2.1,8,12. delle sette chiese; e i sette candellieri, che tu hai veduti, sono le sette chiese1.20 chiese Mat. 5.14-16. Fil. 2.15.."
                }
            },
            {
                "capitulo": "2",
                "libro": "apocalisse",
                "num_versos": 29,
                "versos": {
                    "1": "ALL'ANGELO della chiesa d'Efeso scrivi:",
                    "2": "Io conosco le opere tue2.2 tue Sal. 1.6. ver. 9.13,19. Apoc. 3.1,8,15., e la tua fatica, e la tua sofferenza, e che tu non puoi sopportare i malvagi; ed hai provati2.2 provati 1 Giov. 4.1 e rif. coloro che si dicono essere apostoli, e nol sono; e li hai trovati mendaci;",
                    "3": "ed hai portato il carico, ed hai sofferenza, ed hai faticato per il mio nome, e non ti sei stancato2.3 stancato Gal. 6.9..",
                    "4": "Ma io ho contro a te questo: che tu hai lasciata la tua primiera carità2.4 carità Ger. 2.2 ecc..",
                    "5": "Ricordati adunque onde tu sei scaduto, e ravvediti, e fa' le primiere opere; se no, tosto verrò a te, e rimoverò il tuo candelliere dal suo luogo2.5 luogo Mat. 21.41,43., se tu non ti ravvedi.",
                    "6": "Ma tu hai questo: che tu odii le opere dei Nicolaiti2.6 Nicolaiti ver. 15., le quali odio io ancora.",
                    "7": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese2.7 chiese Mat. 11.15; 13.9,43. ver. 11,17,29. Apoc. 3.6,13,22; 13.9.: A chi vince io darò a mangiare dell'albero della vita, che è in mezzo del paradiso dell'Iddio mio2.7 mio Gen. 2.9. Apoc. 22.2,14..",
                    "8": "E ALL'ANGELO della chiesa di Smirna scrivi:",
                    "9": "Io conosco le tue opere2.9 opere ver. 2 e rif., e la tua afflizione, e la tua povertà (ma pur tu sei ricco2.9 ricco Luc. 12.21. 1 Tim. 6.18. Giac. 2.5.); e la bestemmia di coloro che si dicono esser Giudei, e nol sono2.9 sono Rom. 2.28,29; 9.6.; anzi sono una sinagoga di Satana.",
                    "10": "Non temer nulla delle cose che tu soffrirai; ecco, egli avverrà che il Diavolo caccerà alcuni di voi in prigione, acciocchè siate provati; e voi avrete tribolazione di dieci giorni; sii fedele infino alla morte2.10 morte Mat. 10.22; 24.9-13., ed io ti darò la corona della vita2.10 vita 1 Cor. 9.25 e rif..",
                    "11": "Chi ha orecchio, ascolti ciò che lo Spirito dice alle chiese2.11 chiese ver. 7 e rif.: Chi vince non sarà punto offeso dalla morte seconda2.11 seconda Apoc. 20.6,14; 21.8..",
                    "12": "E ALL'ANGELO della chiesa di Pergamo scrivi:",
                    "13": "Io conosco le tue opere2.13 opere ver. 2 e rif., e dove tu abiti, cioè là dove è il seggio di Satana; e pur tu ritieni il mio nome, e non hai rinnegata la mia fede, a' dì che fu ucciso il mio fedel testimonio Antipa fra voi, là dove abita Satana.",
                    "14": "Ma io ho alcune poche cose contro a te, cioè: che tu hai quivi di quelli che tengono la dottrina di Balaam, il quale insegnò a Balac di porre intoppo davanti a' figliuoli d'Israele2.14 Israele Num. 25.1 ecc.; 31.16., acciocchè mangiassero delle cose sacrificate agl'idoli2.14 idoli Fat. 15.29. 1 Cor. 10.19,20., e fornicassero2.14 fornicassero 1 Cor. 6.13 ecc..",
                    "15": "Così hai ancora tu di quelli che tengono la dottrina de' Nicolaiti2.15 Nicolaiti ver. 6.; il che io odio.",
                    "16": "Ravvediti; se no, tosto verrò a te, e combatterò con loro con la spada della mia bocca2.16 bocca Is. 11.4. 2 Tess. 2.8. Apoc. 1.16; 19.15,21..",
                    "17": "Chi ha orecchio, ascolti ciò che lo Spirito dice alle chiese2.17 chiese ver. 7 e rif.: A chi vince io darò a mangiar della manna nascosta2.17 nascosta Giov. 6.48-51., e gli darò un calcolo bianco, e in su quel calcolo un nuovo nome2.17 nome Apoc. 3.12; 19.12. scritto, il qual niuno conosce, se non colui che lo riceve.",
                    "18": "E ALL'ANGELO della chiesa di Tiatiri scrivi:",
                    "19": "Io conosco le tue opere2.19 opere ver. 2 e rif., e la tua carità, e la tua fede, e il tuo ministerio, e la tua sofferenza; e che le tue opere ultime sopravanzano le primiere.",
                    "20": "Ma ho contro a te alcune poche cose, cioè: che tu lasci che la donna Iezabel2.20 Iezabel 1 Re. 16.31 ecc.; 21.25 ecc., la quale si dice esser profetessa, insegni, e seduca i miei servitori, per fornicare, e mangiar de' sacrificii degl'idoli2.20 idoli ver. 14 e rif..",
                    "21": "Ed io le ho dato tempo da ravvedersi2.21 ravvedersi Rom. 2.4. 2 Piet. 3.9. della sua fornicazione; ma ella non si è ravveduta.",
                    "22": "Ecco, io la fo cadere in letto; e quelli che adulterano con lei, in gran tribolazione, se non si ravveggono delle opere loro.",
                    "23": "E farò morir di morte i figliuoli di essa; e tutte le chiese conosceranno che io son quello che investigo le reni, ed i cuori2.23 cuori 1 Sam. 16.7 e rif., e renderò a ciascun di voi secondo le vostre opere2.23 opere Giob. 34.11 e rif..",
                    "24": "Ma a voi altri che siete in Tiatiri, che non avete questa dottrina, e non avete conosciute le profondità di Satana, come coloro parlano, io dico: Io non metterò sopra voi altro carico.",
                    "25": "Tuttavolta, ciò che voi avete, ritenetelo finchè io venga2.25 venga Apoc. 3.11..",
                    "26": "Ed a chi vince, e guarda fino al fine2.26 fine Ebr. 3.6 e rif. le opere mie2.26 mie Giov. 6.29. 1 Giov. 3.23., io darò podestà sopra le nazioni2.26 nazioni Mat. 19.28 e rif. Apoc. 3.21; 20.4.;",
                    "27": "ed egli le reggerà con una verga di ferro, e saranno tritate come i vasi di terra; siccome io ancora ho ricevuto dal Padre mio2.27 mio Sal. 2.8,9. Dan. 7.22. Apoc. 12.5..",
                    "28": "E gli darò la stella mattutina2.28 mattutina 2 Piet. 1.19. Apoc. 22.16..",
                    "29": "Chi ha orecchio, ascolti ciò che lo Spirito dice alle chiese2.29 chiese ver. 7 e rif.."
                }
            },
            {
                "capitulo": "3",
                "libro": "apocalisse",
                "num_versos": 22,
                "versos": {
                    "1": "E ALL'ANGELO della chiesa di Sardi scrivi:",
                    "2": "Sii vigilante3.2 vigilante Mat. 24.42 e rif., e rafferma il rimanente che sta per morire; poichè io non ho trovate le opere tue compiute nel cospetto dell'Iddio mio.",
                    "3": "Ricordati adunque quanto hai ricevuto ed udito; e serbalo3.3 serbalo 1 Tim. 6.20 e rif., e ravvediti. Che se tu non vegli, io verrò sopra te, a guisa di ladro, e tu non saprai a qual'ora io verrò sopra te3.3 te Mat. 24.42-44 e rif..",
                    "4": "Ma pur hai alcune poche persone in Sardi, che non hanno contaminate le lor vesti; e quelli cammineranno meco in vesti bianche3.4 bianche Apoc. 4.4; 6.11; 7.9,13., perciocchè ne son degni.",
                    "5": "Chi vince sarà vestito di veste bianca3.5 bianca Mat. 28.3. Apoc. 19.8., ed io non cancellerò il suo nome dal libro della vita3.5 vita Esod. 32.32 e rif.; anzi confesserò il suo nome nel cospetto del Padre mio, e nel cospetto de' suoi angeli3.5 angeli Mat. 10.32 e rif..",
                    "6": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese3.6 chiese Apoc. 2.7 e rif..",
                    "7": "E ALL'ANGELO della chiesa di Filadelfia scrivi:",
                    "8": "Io conosco le tue opere3.8 opere Apoc. 2.2 e rif.; ecco, io ti ho posto la porta aperta davanti3.8 davanti Fat. 14.27. 1 Cor. 16.9., la qual niuno può chiudere; perciocchè tu hai un poco di forza, ed hai guardata la mia parola, e non hai rinnegato il mio nome.",
                    "9": "Ecco, io riduco quei della sinagoga di Satana3.9 Satana Apoc. 2.9., che si dicono esser Giudei, e nol sono, anzi mentono, in tale stato, che farò che verranno, e s'inchineranno davanti a' tuoi piedi3.9 piedi Is. 49.23; 60.14., e conosceranno che io t'ho amato.",
                    "10": "Perciocchè tu hai guardata la parola della mia pazienza, io altresì ti guarderò dall'ora della tentazione3.10 tentazione 2 Piet. 2.9. che verrà sopra tutto il mondo, per far prova di coloro che abitano sopra la terra.",
                    "11": "Ecco, io vengo in breve3.11 breve Fil. 4.5. Apoc. 1.3 e rif.; ritieni ciò che tu hai3.11 hai ver. 3. Apoc. 2.25 e rif., acciocchè niuno ti tolga la tua corona3.11 corona Apoc. 2.10 e rif..",
                    "12": "Chi vince io lo farò una colonna3.12 colonna Ger. 1.18. Gal. 2.9. nel tempio dell'Iddio mio, ed egli non uscirà mai più fuori; e scriverò sopra lui il nome dell'Iddio mio3.12 mio Apoc. 2.17; 14.1; 22.4., e il nome della città dell'Iddio mio, della nuova Gerusalemme3.12 Gerusalemme Gal. 4.26 e rif., la quale scende dal cielo, d'appresso all'Iddio mio, e il mio nuovo nome.",
                    "13": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese3.13 chiese Apoc. 2.7 e rif..",
                    "14": "E ALL'ANGELO della chiesa di Laodicea scrivi:",
                    "15": "Io conosco le tue opere3.15 opere Apoc. 2.2 e rif.; che tu non sei nè freddo, nè fervente; oh fossi tu pur freddo, o fervente!",
                    "16": "Così, perciocchè tu sei tiepido, e non sei nè freddo, nè fervente, io ti vomiterò fuor della mia bocca.",
                    "17": "Perciocchè tu dici: Io son ricco, e sono arricchito3.17 arricchito Os. 12.9. 1 Cor. 4.8., e non ho bisogno di nulla; e non sai che tu sei quel calamitoso, e miserabile, e povero, e cieco, e nudo.",
                    "18": "Io ti consiglio di comperar da me3.18 me Is. 55.1. Mat. 13.44,45. dell'oro affinato col fuoco, acciocchè tu arricchisca; e de' vestimenti bianchi3.18 bianchi ver. 4 e rif., acciocchè tu sii vestito, e non apparisca la vergogna della tua nudità; e d'ungere con un collirio gli occhi tuoi, acciocchè tu vegga.",
                    "19": "Io riprendo, e castigo tutti quelli che io amo3.19 ama Giob. 5.17 e rif.; abbi adunque zelo, e ravvediti.",
                    "20": "Ecco, io sto alla porta, e picchio; se alcuno ode la mia voce, ed apre la porta, io entrerò a lui, e cenerò con lui, ed egli meco3.20 meco Luc. 12.37,38. Giov. 14.23..",
                    "21": "A chi vince io donerò di seder meco nel trono mio3.21 mio Apoc. 2.26,27 e rif.; siccome io ancora ho vinto, e mi son posto a sedere col Padre mio nel suo trono.",
                    "22": "Chi ha orecchio ascolti ciò che lo Spirito dice alle chiese3.22 chiese Apoc. 2.7 e rif.."
                }
            },
            {
                "capitulo": "4",
                "libro": "apocalisse",
                "num_versos": 11,
                "versos": {
                    "1": "DOPO queste cose io vidi, ed ecco una porta aperta nel cielo; ecco ancora quella prima voce4.1 voce Apoc. 1.10., a guisa di tromba, che io avea udita parlante meco, dicendo: Sali qua, ed io ti mostrerò le cose che debbono avvenire da ora innanzi.",
                    "2": "E subito io fui rapito in ispirito; ed ecco, un trono era posto nel cielo4.2 cielo Is. 6.1. Ezec. 1.26 ecc.; 10.1. Dan. 7.9., e in sul trono v'era uno a sedere.",
                    "3": "E colui che sedea era nell'aspetto simigliante ad una pietra di diaspro, e sardia; e intorno al trono v'era l'arco celeste, simigliante in vista ad uno smeraldo.",
                    "4": "E intorno al trono v'erano ventiquattro troni, e in su i ventiquattro troni vidi sedere i ventiquattro vecchi4.4 vecchi Apoc. 11.16., vestiti di vestimenti bianchi4.4 bianchi Apoc. 3.4,5 e rif.; ed aveano in su le lor teste delle corone d'oro.",
                    "5": "E dal trono procedevano folgori, e suoni, e tuoni; e v'erano sette lampane ardenti4.5 ardenti Esod. 37.23. Zac. 4.2. davanti al trono, le quali sono i sette spiriti di Dio4.5 Dio Apoc. 1.4; 3.1; 5.6..",
                    "6": "E davanti al trono v'era come un mare di vetro, simile a cristallo4.6 cristallo Apoc. 15.2.. E quivi in mezzo, ove era il trono, e d'intorno ad esso, v'erano quattro animali4.6 animali Ezec. 1.5 ecc., pieni d'occhi, davanti e dietro.",
                    "7": "E il primo animale era simile ad un leone, e il secondo animale simile ad un vitello, e il terzo animale avea la faccia come un uomo, e il quarto animale era simile ad un'aquila volante4.7 volante Ezec. 1.10; 10.14..",
                    "8": "E i quattro animali aveano per uno sei ale d'intorno4.8 intorno Is. 6.2 ecc., e dentro erano pieni d'occhi; e non restano mai, nè giorno, nè notte, di dire: Santo, Santo, Santo è il Signore Iddio, l'Onnipotente che era, che è, che ha da venire4.8 venire Apoc. 1.4 e rif.!",
                    "9": "E quando gli animali rendevano gloria, ed onore, e grazie, a colui che sedeva in sul trono, a colui che vive nei secoli de' secoli4.9 secoli Apoc. 1.18.;",
                    "10": "i ventiquattro vecchi si gettavano giù davanti a colui che sedeva in sul trono4.10 trono Apoc. 5.8,14., e adoravan colui che vive ne' secoli de' secoli; e gettavano le lor corone davanti al trono, dicendo:",
                    "11": "Degno4.11 Degno Apoc. 5.9,12. sei, o Signore e Iddio nostro, o Santo, di ricever la gloria, l'onore, e la potenza; perciocchè tu hai create tutte le cose4.11 cose Gen. 1.1 e rif., e per la tua volontà sono, e sono state create."
                }
            },
            {
                "capitulo": "5",
                "libro": "apocalisse",
                "num_versos": 14,
                "versos": {
                    "1": "POI io vidi nella man destra di colui che sedeva in sul trono5.1 trono Apoc. 4.2 e rif. un libro5.1 libro Ezec. 2.9,10. scritto dentro e di fuori, suggellato5.1 suggellato Is. 29.11. Dan. 12.4. con sette suggelli.",
                    "2": "E vidi un possente angelo, che bandiva con gran voce: Chi è degno di aprire il libro, e di sciorre i suoi suggelli?",
                    "3": "E niuno, nè in cielo, nè sopra la terra, nè di sotto alla terra, poteva aprire il libro, nè riguardarlo.",
                    "4": "Ed io piangeva forte, perciocchè niuno era stato trovato degno di aprire, e di leggere il libro; e non pur di riguardarlo.",
                    "5": "E uno de' vecchi5.5 vecchi Apoc. 4.4. mi disse: Non piangere; ecco il Leone, che è della tribù di Giuda5.5 Giuda Gen. 49.9,10. Ebr. 7.14., la Radice di Davide5.5 Davide Is. 11.1,10. Apoc. 22.16., ha vinto, per aprire il libro, e sciorre i suoi sette suggelli.",
                    "6": "Poi io vidi, ed ecco, in mezzo del trono, e de' quattro animali, e in mezzo dei vecchi, un Agnello5.6 Agnello Is. 53.7. Giov. 1.29,36. 1 Piet. 1.19. Apoc. 13.8. che stava in piè, che pareva essere stato ucciso, il quale avea sette corna, e sette occhi5.6 occhi Zac. 3.9; 4.10., che sono i sette spiriti di Dio5.6 Dio Apoc. 4.5 e rif., mandati per tutta la terra.",
                    "7": "Ed esso venne, e prese il libro dalla man destra di colui che sedeva in sul trono.",
                    "8": "E quando egli ebbe preso il libro, i quattro animali, e i ventiquattro vecchi, si gettarono giù davanti all'Agnello5.8 Agnello Apoc. 4.8,10., avendo ciascuno delle cetere, e delle coppe piene di profumi, che sono le orazioni de' santi5.8 santi Sal. 141.2. Apoc. 8.3,4..",
                    "9": "E cantavano5.9 cantavano Efes. 5.19 e rif. un nuovo cantico, dicendo: Tu sei degno5.9 degno Apoc. 4.11 ecc. di ricevere il libro, e d'aprire i suoi suggelli perciocchè tu sei stato ucciso, e col tuo sangue5.9 sangue Fat. 20.28. Efes. 1.7. Col. 1.14. 1 Piet. 1.18,19. ci hai comperati a Dio, d' ogni tribù, e lingua, e popolo, e nazione5.9 nazione Apoc. 7.9; 11.9; 14.6.;",
                    "10": "e ci hai fatti re, e sacerdoti5.10 sacerdoti Esod. 19.6 e rif. Apoc. 1.6. all'Iddio nostro; e noi regneremo sopra la terra.",
                    "11": "Ed io riguardai, e udii la voce di molti angeli intorno al trono, ed agli animali, ed ai vecchi; e il numero loro era di migliaia di migliaia, e di decine di migliaia di decine di migliaia5.11 migliaia Deut. 33.2 e rif.;",
                    "12": "che dicevano con gran voce: Degno5.12 Degno Apoc. 4.11 e rif. ver. 9. è l'Agnello, che è stato ucciso, di ricever la potenza, e le ricchezze, e la sapienza, e la forza, e l'onore, e la gloria, e la benedizione5.12 benedizione Apoc. 7.12..",
                    "13": "Io udii ancora ogni creatura che è nel cielo, e sopra la terra, e di sotto alla terra5.13 terra Fil. 2.10 e rif.; e quelle che son nel mare, e tutte le cose che sono in essi, che dicevano: A colui che siede in sul trono, ed all'Agnello, sia la benedizione, e l'onore, e la gloria, e la forza, ne' secoli de' secoli.",
                    "14": "E i quattro animali dicevano: Amen! e i ventiquattro vecchi si gettarono giù, e adorarono colui che vive ne' secoli dei secoli."
                }
            },
            {
                "capitulo": "6",
                "libro": "apocalisse",
                "num_versos": 17,
                "versos": {
                    "1": "POI vidi, quando l'Agnello ebbe aperto l'uno de' sette suggelli6.1 suggelli Apoc. 5.5-7.; ed io udii uno de' quattro animali6.1 animali Apoc. 4.6,7., che diceva, a guisa che fosse stata la voce d'un tuono: Vieni, e vedi.",
                    "2": "Ed io vidi, ed ecco un caval bianco6.2 bianco Apoc. 19.11 ecc.; e colui che lo cavalcava avea un arco6.2 arco Sal. 45.3-5.; e gli fu data una corona6.2 corona Apoc. 14.14., ed egli uscì fuori vincitore, ed acciocchè vincesse.",
                    "3": "E quando egli ebbe aperto il secondo suggello, io udii il secondo animale, che diceva: Vieni, e vedi.",
                    "4": "E uscì fuori un altro cavallo sauro; ed a colui che lo cavalcava fu dato di toglier la pace dalla terra6.4 terra Mat. 10.34 ecc., acciocchè gli uomini si uccidessero gli uni gli altri; e gli fu data una grande spada.",
                    "5": "E quando egli ebbe aperto il terzo suggello, io udii il terzo animale, che diceva: Vieni, e vedi. Ed io vidi, ed ecco un caval morello; e colui che lo cavalcava avea una bilancia in mano.",
                    "6": "Ed io udii una voce, in mezzo de' quattro animali, che diceva; La chenice del frumento per un danaro, e le tre chenici d'orzo per un danaro; e non danneggiare il vino, nè l'olio.",
                    "7": "E quando egli ebbe aperto il quarto suggello, io udii la voce del quarto animale che diceva: Vieni, e vedi.",
                    "8": "Ed io vidi, ed ecco un caval fulvo; e colui che lo cavalcava avea nome la Morte; e dietro ad essa seguitava l'Inferno; e fu loro data podestà sopra la quarta parte della terra, da uccider con ispada, con fame, e con mortalità, e per le fiere della terra.",
                    "9": "E quando egli ebbe aperto il quinto suggello, io vidi disotto all'altare6.9 altare Apoc. 8.3; 9.13; 14.18. le anime degli uomini uccisi per la parola di Dio, e per la testimonianza dell'Agnello, che avevano resa.",
                    "10": "E gridarono con gran voce, dicendo: Infino a quando, o Signore, che sei il santo, e il verace, non fai tu giudicio, e non vendichi tu il nostro sangue sopra coloro che abitano sopra la terra?",
                    "11": "E furono date a ciascuna d'esse delle stole bianche6.11 bianche Apoc. 3.4,5 e rif., e fu loro detto che si riposassero ancora un poco di tempo, infino a tanto che fosse ancora compiuto il numero de' lor conservi6.11 conservi Ebr. 11.40. Apoc. 14.13., e de' lor fratelli, che hanno da essere uccisi, com'essi.",
                    "12": "Poi vidi quando egli ebbe aperto il sesto suggello; ed ecco, si fece un gran tremoto6.12 tremoto Apoc. 16.18., e il sole divenne nero, come un sacco di crine; e la luna divenne tutta come sangue6.12 sangue Gioel. 2.10,30,31; 3.15. Mat. 24.29. Fat. 2.20.;",
                    "13": "e le stelle del cielo caddero in terra, come quando il fico, scosso da un gran vento, lascia cadere i suoi ficucci.",
                    "14": "E il cielo si ritirò, come una pergamena che si rotola6.14 rotola Sal. 102.26. Is. 34.4.; e ogni montagna ed isola fu mossa dal suo luogo6.14 luogo Ger. 4.24. Apoc. 16.20..",
                    "15": "E i re della terra, e i grandi, e i capitani, e i ricchi, e i possenti, ed ogni servo, ed ogni libero, si nascosero nelle spelonche, e nelle rocce de' monti6.15 monti Is. 2.19..",
                    "16": "E dicevano a' monti, ed alle rocce: Cadeteci addosso6.16 addosso Os. 10.8. Luc. 23.30. Apoc. 9.6., e nascondeteci dal cospetto di colui che siede sopra il trono, e dall'ira dell'Agnello;",
                    "17": "perciocchè è venuto il gran giorno della sua ira6.17 ira Is. 13.6 ecc. Sof. 1.14 ecc.; e chi potrà durare?"
                }
            },
            {
                "capitulo": "7",
                "libro": "apocalisse",
                "num_versos": 16,
                "versos": {
                    "1": "E DOPO queste cose, io vidi quattro angeli, che stavano in piè sopra i quattro canti della terra, ritenendo i quattro venti della terra7.1 terra Dan. 7.2., acciocchè non soffiasse vento alcuno sopra la terra, nè sopra il mare, nè sopra alcun albero.",
                    "2": "Poi vidi un altro angelo, che saliva dal sol levante, il quale avea il suggello dell'Iddio vivente; ed egli gridò con gran voce a' quattro angeli, a' quali era dato di danneggiar la terra, ed il mare, dicendo:",
                    "3": "Non danneggiate la terra, nè il mare, nè gli alberi, finchè noi abbiam segnati i servitori dell'Iddio nostro in su le fronti loro7.3 loro Ezec. 9.4. Apoc. 9.4; 14.1; 22.4..",
                    "4": "Ed io udii il numero de' segnati, che era di cenquarantaquattromila7.4 cenquarantaquattromila Apoc. 14.1. segnati di tutte le tribù de' figliuoli d'Israele.",
                    "5": "Della tribù di Giuda, dodicimila segnati; della tribù di Ruben, dodicimila segnati; della tribù di Gad, dodicimila segnati;",
                    "6": "della tribù di Aser, dodicimila segnati; della tribù di Neftali, dodicimila segnati; della tribù di Manasse, dodicimila segnati;",
                    "7": "della tribù di Simeon, dodicimila segnati; della tribù di Levi, dodicimila segnati; della tribù d'Issacar, dodicimila segnati;",
                    "8": "della tribù di Zabulon, dodicimila segnati; della tribù di Giuseppe7.8 Giuseppe Gen. 48.14 ecc., dodicimila segnati; della tribù di Beniamino, dodicimila segnati.",
                    "9": "DOPO queste cose, io vidi, ed ecco una turba grande7.9 grande Rom. 11.25., la qual niuno poteva annoverare, di tutte le nazioni, e tribù, e popoli, e lingue7.9 lingue Apoc. 5.9 e rif., i quali stavano in piè davanti al trono, e davanti all'Agnello, vestiti di stole bianche7.9 bianche Apoc. 3.4,5 e rif., ed aveano delle palme nelle mani.",
                    "10": "E gridavano con gran voce, dicendo: La salute appartiene all'Iddio nostro7.10 nostro Sal. 3.8 e rif., il quale siede sopra il trono, ed all'Agnello.",
                    "11": "E tutti gli angeli stavano in piè intorno al trono, ed a' vecchi, ed a' quattro animali7.11 animali Apoc. 4.6 ecc.; e si gettarono giù in su le lor facce, davanti al trono; e adorarono Iddio, dicendo:",
                    "12": "Amen! la benedizione, e la gloria, e la sapienza, e le grazie e l'onore, e la potenza, e la forza, appartengono all'Iddio nostro ne' secoli de' secoli7.12 secoli Apoc. 5.13,14.. Amen!",
                    "13": "Ed uno de' vecchi mi fece motto, e mi disse: Chi son costoro, che son vestiti di stole bianche? ed onde son venuti?",
                    "14": "Ed io gli dissi: Signor mio, tu il sai. Ed egli mi disse: Costoro son quelli che son venuti dalla gran tribolazione7.14 tribolazione Mat. 24.21,22. Apoc. 6.9,10; 17.6., ed hanno lavate le loro stole, e le hanno imbiancate nel sangue dell'Agnello7.14 Agnello Is. 1.18. Zac. 3.3-5. 1 Giov. 1.7. Apoc. 1.5..",
                    "15": "Perciò sono davanti al trono di Dio, e gli servono giorno e notte, nel suo tempio; e colui che siede sopra il trono tenderà sopra loro il suo padiglione7.15 padiglione Is. 4.5,6. Apoc. 21.3..",
                    "16": "Non avranno più fame, nè sete; e non caderà più sopra loro nè sole, nè arsura alcuna7.16 alcuna Sal. 121.6. Is. 49.10.; perciocchè l'Agnello che è in mezzo del trono li pasturerà, e li guiderà alle vive fonti delle acque7.16 acque Sal. 23.1 e rif.; e Iddio asciugherà ogni lagrima dagli occhi loro7.16 loro Is. 25.8. Mat. 5.4. Apoc. 21.4.."
                }
            },
            {
                "capitulo": "8",
                "libro": "apocalisse",
                "num_versos": 13,
                "versos": {
                    "1": "E QUANDO l'Agnello ebbe aperto il settimo suggello8.1 suggello Apoc. 5.1 ecc.; 6.1 ecc., si fece silenzio nel cielo lo spazio d'intorno ad una mezz'ora.",
                    "2": "Ed io vidi i sette angeli, i quali stavano in piè davanti a Dio8.2 Dio Apoc. 1.4., e furono loro date sette trombe.",
                    "3": "Ed un altro angelo venne, e si fermò appresso l'altare, avendo un turibolo d'oro; e gli furono dati molti profumi, acciocchè ne desse alle orazioni di tutti i santi8.3 santi Apoc. 5.8., sopra l'altar d'oro8.3 oro Esod. 30.1 ecc. Apoc. 6.9., che era davanti al trono.",
                    "4": "E il fumo de' profumi, dati alle orazioni de' santi, salì, dalla mano dell'angelo, nel cospetto di Dio8.4 Dio Sal. 141.2. Luc. 1.10..",
                    "5": "Poi l'angelo prese il turibolo, e l'empiè del fuoco dell'altare, e lo gettò nella terra; e si fecero suoni, e tuoni, e folgori, e tremoto8.5 tremoto Apoc. 16.18..",
                    "6": "E i sette angeli che avean le sette trombe si apparecchiarono per sonare.",
                    "7": "E il primo angelo sonò; e venne una gragnuola, e del fuoco, mescolati con sangue8.7 sangue Ezec. 38.22.; e furon gettati nella terra; e la terza parte della terra fu arsa; la terza parte degli alberi altresì, ed ogni erba verde fu bruciata.",
                    "8": "Poi sonò il secondo angelo; e fu gettato nel mare come un gran monte ardente; e la terza parte del mare divenne sangue8.8 sangue Apoc. 16.3.;",
                    "9": "e la terza parte delle creature che son nel mare, le quali hanno vita, morì; e la terza parte delle navi perì.",
                    "10": "Poi sonò il terzo angelo; e cadde dal cielo una grande stella8.10 stella Is. 14.12. Apoc. 9.1., ardente come una torcia; e cadde sopra la terza parte de' fiumi, e sopra le fonti delle acque8.10 acque Apoc. 16.4..",
                    "11": "E il nome della stella si chiama Assenzio; e la terza parte delle acque divenne assenzio; e molti degli uomini morirono di quelle acque; perciocchè eran divenute amare8.11 amare Ger. 9.15; 23.15..",
                    "12": "Poi sonò il quarto angelo; e la terza parte del sole fu percossa, e la terza parte della luna, e la terza parte delle stelle8.12 stelle Mat. 24.29. Apoc. 6.12., sì che la terza parte loro scurò; e la terza parte del giorno non luceva, nè la notte simigliantemente8.12 simigliantemente Is. 13.10. Am. 8.9..",
                    "13": "Ed io riguardai, e udii un angelo volante in mezzo del cielo, che disse con gran voce tre volte: Guai, guai, guai a coloro che abitano sopra la terra, per gli altri suoni della tromba de' tre angeli che hanno da sonare!"
                }
            },
            {
                "capitulo": "9",
                "libro": "apocalisse",
                "num_versos": 21,
                "versos": {
                    "1": "POI sonò il quinto angelo, ed io vidi una stella caduta dal cielo in terra9.1 terra Apoc. 8.10 e rif.; e ad esso fu data la chiave del pozzo dell'abisso9.1 abisso Luc. 8.31. ver. 2,11. Apoc. 17.8; 20.1..",
                    "2": "Ed egli aperse il pozzo dell'abisso, e di quel pozzo salì un fumo, simigliante al fumo d'una gran fornace ardente9.2 ardente Mat. 13.42.; e il sole e l'aria scurò, per il fumo del pozzo9.2 pozzo Gioel. 2.2,10..",
                    "3": "E di quel fumo uscirono in terra locuste9.3 locuste Esod. 10.4 ecc.; e fu loro dato potere, simile a quello degli scorpioni della terra.",
                    "4": "E fu lor detto, che non danneggiassero l'erba della terra, nè verdura alcuna, nè albero alcuno; ma solo gli uomini che non hanno il segnale di Dio in su le lor fronti9.4 fronti Esod. 12.23. Apoc. 7.3 e rif..",
                    "5": "E fu loro dato, non di ucciderli, ma di tormentarli lo spazio di cinque mesi; e il lor tormento era come quello dello scorpione, quando ha ferito l'uomo.",
                    "6": "E in que' giorni gli uomini cercheranno la morte, e non la troveranno; e desidereranno di morire, e la morte fuggirà da loro9.6 loro Apoc. 6.16 e rif..",
                    "7": "Or i sembianti delle locuste erano simili a cavalli apparecchiati alla battaglia9.7 battaglia Gioel. 2.1 ecc.; ed aveano in su le lor teste come delle corone d'oro, e le lor facce erano come facce d'uomini.",
                    "8": "Ed avean capelli, come capelli di donne: e i lor denti erano come denti di leoni.",
                    "9": "Ed aveano degli usberghi, come usberghi di ferro; e il suon delle loro ale era come il suono de' carri, o di molti cavalli correnti alla battaglia.",
                    "10": "Ed aveano delle code simili a quelle degli scorpioni, e v'erano delle punte nelle lor code; e il poter loro era di danneggiar gli uomini lo spazio di cinque mesi.",
                    "11": "Ed aveano per re sopra loro l'angelo dell'abisso9.11 abisso Efes. 2.2. ver. 1., il cui nome in Ebreo è Abaddon, ed in Greco Appollion9.11 Appolion cioè: distruttore ..",
                    "12": "Il primo Guaio è passato; ecco, vengono ancora due Guai9.12 Guai Apoc. 8.13. dopo queste cose.",
                    "13": "POI il sesto angelo sonò; ed io udii una voce dalle quattro corna dell'altar d'oro, ch' era davanti a Dio;",
                    "14": "la quale disse al sesto angelo che avea la tromba: Sciogli i quattro angeli, che son legati in sul gran fiume Eufrate9.14 Eufrate Apoc. 16.12..",
                    "15": "E furono sciolti que' quattro angeli, che erano apparecchiati per quell'ora, e giorno, e mese, ed anno; per uccider la terza parte degli uomini.",
                    "16": "E il numero degli eserciti della cavalleria era di venti migliaia di decine di migliaia9.16 migliaia Sal. 68.17. Dan. 7.10.; ed io udii il numero loro.",
                    "17": "Simigliantemente ancora vidi nella visione i cavalli, e quelli che li cavalcavano, i quali aveano degli usberghi di fuoco, di giacinto, e di zolfo; e le teste de' cavalli erano come teste di leoni; e dalle bocche loro usciva fuoco, e fumo, e zolfo.",
                    "18": "Da queste tre piaghe: dal fuoco, dal fumo, e dallo zolfo, che usciva delle bocche loro, fu uccisa la terza parte degli uomini.",
                    "19": "Perciocchè il poter de' cavalli era nella lor bocca, e nelle lor code; poichè le lor code erano simili a serpenti, avendo delle teste, e con esse danneggiavano.",
                    "20": "E il rimanente degli uomini, che non furono uccisi di queste piaghe, non si ravvide ancora delle opere delle lor mani, per non adorare i demoni9.20 demoni Lev. 17.7. Deut. 32.17. Sal. 106.37. 1 Cor. 10.20 e rif., e gl'idoli d'oro, e d'argento, e di rame, e di pietra, e di legno, i quali non possono nè vedere, nè udire, nè camminare9.20 camminare Sal. 115.4 e rif..",
                    "21": "Parimente non si ravvidero de' lor omicidii, nè delle lor malie, nè della loro fornicazione, nè de' lor furti."
                }
            },
            {
                "capitulo": "10",
                "libro": "apocalisse",
                "num_versos": 11,
                "versos": {
                    "1": "POI vidi un altro possente angelo, che scendeva dal cielo, intorniato d'una nuvola, sopra il capo del quale era l'arco celeste10.1 celeste Ezec. 1.28 e rif. Apoc. 4.3.; e la sua faccia era come il sole10.1 sole Mat. 17.2. Apoc. 1.15,16., e i suoi piedi come colonne di fuoco;",
                    "2": "ed avea in mano un libretto aperto10.2 aperto ver. 8 ecc.; ed egli posò il suo piè destro in sul mare, e il sinistro in su la terra10.2 terra Mat. 28.18.;",
                    "3": "e gridò con gran voce, nella maniera che rugge il leone; e quando ebbe gridato, i sette tuoni proferirono le lor voci.",
                    "4": "E quando i sette tuoni ebbero proferite le lor voci, io era pronto per iscriverle, ma io udii una voce dal cielo, che mi disse: Suggella le cose che i sette tuoni hanno proferite, e non iscriverle10.4 iscriverle Dan. 8.26; 12.4,9..",
                    "5": "E l'angelo, il quale io avea veduto stare in piè in sul mare, e in su la terra, levò la man destra al cielo;",
                    "6": "e giurò per colui che vive ne' secoli de' secoli, il quale ha creato il cielo, e le cose che sono in esso10.6 esso Apoc. 4.11 e rif.; e la terra, e le cose che sono in essa; e il mare, e le cose che sono in esso, che non vi sarebbe più tempo.",
                    "7": "Ma, che al tempo del suono del settimo angelo, quando egli sonerebbe10.7 sonerebbe Apoc. 11.15., si compierebbe il segreto di Dio, il quale egli ha annunziato a' suoi servitori profeti.",
                    "8": "E la voce che io avea udita dal cielo10.8 cielo ver. 4. parlò di nuovo meco, e disse: Va', prendi il libretto aperto, che è in mano dell'angelo, che sta in sul mare, e in su la terra.",
                    "9": "Ed io andai a quell'angelo, dicendogli: Dammi il libretto. Ed egli mi disse: Prendilo, e divoralo10.9 divoralo Ezec. 2.3-8.; ed esso ti recherà amaritudine al ventre; ma nella tua bocca sarà dolce come miele.",
                    "10": "Ed io presi il libretto di mano dell'angelo, e lo divorai; e mi fu dolce in bocca, come miele; ma, quando l'ebbi divorato, il mio ventre sentì amaritudine.",
                    "11": "Ed egli mi disse: Ei ti bisogna di nuovo profetizzare contro a molti popoli, e nazioni, e lingue, e re."
                }
            },
            {
                "capitulo": "11",
                "libro": "apocalisse",
                "num_versos": 19,
                "versos": {
                    "1": "POI mi fu data una canna, simile ad una verga. E l' angelo si presentò a me, dicendo: Levati, e misura il tempio di Dio11.1 Dio Ezec. 40.33 ecc. Zac. 2.1 ecc. Apoc. 21.15., e l'altare, e quelli che adorano in quello;",
                    "2": "ma tralascia il cortile di fuori del tempio, e non misurarlo; perciocchè egli è stato dato a' Gentili11.2 Gentili Sal. 79.1. Luc. 21.24., ed essi calcheranno la santa città lo spazio di quarantadue mesi11.2 mesi Apoc. 13.5..",
                    "3": "Ed io darò a' miei due testimoni di profetizzare; e profetizzeranno milledugensessanta giorni11.3 giorni Apoc. 12.6., vestiti di sacchi.",
                    "4": "Questi sono i due ulivi, e i due candellieri, che stanno nel cospetto del Signor della terra11.4 terra Zac. 4.2 ecc., 11-14..",
                    "5": "E se alcuno li vuole offendere, fuoco esce dalla bocca loro11.5 loro 2 Re. 1.10-12. Ger. 5.14., e divora i lor nemici; e se alcuno li vuole offendere, convien ch'egli sia ucciso in questa maniera.",
                    "6": "Costoro hanno podestà di chiudere il cielo, che non cada alcuna pioggia a' dì della lor profezia11.6 profezia 1 Re. 17.1. Giac. 5.16,17.; hanno parimente podestà sopra le acque, per convertirle in sangue11.6 sangue Esod. 7.19.; e di percuoter la terra di qualunque piaga, ogni volta che vorranno11.6 vorranno Esod. cap. 7 a cap. 10..",
                    "7": "E quando avranno finita la loro testimonianza, la bestia11.7 bestia Apoc. 13.1 ecc., 11 ecc. che sale dall'abisso farà guerra con loro, e li vincerà, e li ucciderà11.7 ucciderà Dan. 7.21. Apoc. 13.7; 19.19..",
                    "8": "E i lor corpi morti giaceranno in su la piazza della gran città11.8 città Apoc. 14.8; 17.1,5; 18.10., la quale spiritualmente si chiama Sodoma ed Egitto; dove ancora è stato crocifisso il Signor loro.",
                    "9": "E gli uomini d'infra i popoli, e tribù, e lingue, e nazioni, vedranno i lor corpi morti lo spazio di tre giorni e mezzo11.9 mezzo ver. 11.; e non lasceranno che i lor corpi morti sieno posti in monumenti11.9 monumenti Sal. 79.2,3..",
                    "10": "E gli abitanti della terra si rallegreranno di loro, e ne faranno festa, e si manderanno presenti gli uni agli altri; perciocchè questi due profeti avranno tormentati gli abitanti della terra.",
                    "11": "E in capo di tre giorni e mezzo11.11 mezzo ver. 9., lo Spirito della vita, procedente da Dio, entrò in loro, e si rizzarono in piè11.11 piè Ezec. 37.1-14., e grande spavento cadde sopra quelli che li videro.",
                    "12": "Ed essi udirono una gran voce dal cielo, che disse loro: Salite qua. Ed essi salirono al cielo11.12 cielo 2 Re. 2.1-12. nella nuvola11.12 nuvola 1 Tess. 4.17.; e i lor nemici li videro.",
                    "13": "E in quell'ora si fece un gran tremoto, e la decima parte della città cadde, e settemila persone furono uccise in quel tremoto, e il rimanente fu spaventato, e diede gloria all'Iddio del cielo11.13 cielo Gios. 7.19..",
                    "14": "Il secondo Guaio11.14 Guaio Apoc. 8.13; 9.12; 15.1. è passato; ed ecco, tosto verrà il terzo Guaio.",
                    "15": "POI il settimo angelo sonò11.15 sonò Apoc. 10.7., e si fecero gran voci nel cielo, che dicevano11.15 dicevano Apoc. 12.10.: Il regno del mondo è venuto ad esser del Signore nostro, e del suo Cristo11.15 Cristo Sal. 2.2.; ed egli regnerà ne' secoli de' secoli11.15 secoli Dan. 2.44; 7.13,14,18,27 e rif..",
                    "16": "E i ventiquattro vecchi11.16 vecchi Apoc. 4.4; 5.8; 19.4., che sedevano nel cospetto di Dio in sui lor troni, si gettarono già sopra le lor facce, e adorarono Iddio, dicendo:",
                    "17": "Noi ti ringraziamo, o Signore Iddio onnipotente, che sei, che eri, e che hai da venire11.17 venire Apoc. 1.4 e rif.; che tu hai presa in mano la tua gran potenza, e ti sei messo a regnare11.17 regnare Apoc. 19.6..",
                    "18": "E le nazioni si sono adirate11.18 adirate ver. 2.9.; ma l'ira tua è venuta, e il tempo de' morti11.18 morti Dan. 7.9,10. Apoc. 6.10., nel quale conviene ch'essi sieno giudicati, e che tu dii il premio a' tuoi servitori profeti, ed a' santi, ed a coloro che temono il tuo nome, piccoli e grandi; e che tu distrugga coloro che distruggon la terra11.18 terra Apoc. 13.10; 18.6..",
                    "19": "E il tempio di Dio fu aperto nel cielo11.19 cielo Apoc. 15.5,8., e apparve l'arca del patto11.19 patto Ebr. 9.4 e rif. d'esso nel suo tempio; e si fecero folgori, e suoni, e tuoni, e tremoto, e gragnuola grande."
                }
            },
            {
                "capitulo": "12",
                "libro": "apocalisse",
                "num_versos": 18,
                "versos": {
                    "1": "POI apparve un gran segno nel cielo: una donna intorniata del sole, di sotto a' cui piedi era la luna, e sopra la cui testa era una corona di dodici stelle.",
                    "2": "Ed essendo incinta, gridava, sentendo i dolori del parto, e travagliava da partorire12.2 partorire Is. 66.7-10. Gal. 4.19..",
                    "3": "Apparve ancora un altro segno nel cielo. Ed ecco un gran dragone rosso, che avea sette teste, e dieci corna12.3 corna Dan. 7.7. Apoc. 13.1; 17.3,9,10.; e in su le sue teste v'erano sette diademi.",
                    "4": "E la sua coda strascinava dietro a sè la terza parte delle stelle del cielo, ed egli le gettò in terra12.4 terra Dan. 8.10. Apoc. 8.7-12..",
                    "5": "Ed ella partorì un figliuol maschio, il quale ha da reggere tutte le nazioni con verga di ferro12.5 ferro Sal. 2.9. Apoc. 2.27; 19.15.; e il figliuol d'essa fu rapito, e portato appresso a Dio, ed appresso al suo trono.",
                    "6": "E la donna fuggì nel deserto, dove ha un luogo apparecchiato da Dio, acciocchè sia quivi nudrita milledugensessanta giorni12.6 giorni Apoc. 11.3..",
                    "7": "E si fece battaglia nel cielo; Michele12.7 Michele Dan. 10.13,21; 12.1., e i suoi angeli, combatterono col dragone12.7 dragone ver. 3. Apoc. 20.1,2.; il dragone parimente, e i suoi angeli, combatterono.",
                    "8": "Ma non vinsero, e il luogo loro non fu più trovato nel cielo.",
                    "9": "E il gran dragone, il serpente antico12.9 antico Gen. 3.1 ecc. Apoc. 20.2., che è chiamato Diavolo e Satana, il qual seduce tutto il mondo, fu gettato in terra12.9 terra Luc. 10.18. Giov. 12.31. Apoc. 9.1.; e furono con lui gettati ancora i suoi angeli.",
                    "10": "Ed io udii una gran voce nel cielo, che diceva: Ora è venuta ad esser dell'Iddio nostro la salute, e la potenza, e il regno12.10 regno Apoc. 11.15 e rif.; 19.1.; e la podestà del suo Cristo; perciocchè è stato gettato a basso l'accusatore de' nostri fratelli, il quale li accusava davanti all'Iddio nostro12.10 nostro Giob. 1.9; 2.4. Zac. 3.1., giorno e notte.",
                    "11": "Ma essi l'hanno vinto per il sangue dell'Agnello12.11 Agnello Rom. 8.33,34,37; 16.20., e per la parola della loro testimonianza; e non hanno amata la vita loro; fin là, che l'hanno esposta alla morte12.11 morte Luc. 14.26. Apoc. 2.10..",
                    "12": "Perciò, rallegratevi, o cieli, e voi che abitate in essi. Guai a voi, terra12.12 terra Apoc. 8.13; 11.9,10., e mare! perciocchè il Diavolo è disceso a voi, avendo grande ira, sapendo che egli ha poco tempo.",
                    "13": "E quando il dragone vide ch'egli era stato gettato in terra, perseguitò la donna, che avea partorito il figliuol maschio12.13 maschio ver. 5..",
                    "14": "Ma furono date alla donna due ale della grande aquila, acciocchè se ne volasse d'innanzi al serpente nel deserto12.14 deserto Apoc. 17.3., nel suo luogo, per esser quivi nudrita un tempo, de' tempi, e la metà d'un tempo12.14 tempo Dan. 7.25; 12.7..",
                    "15": "E il serpente gettò dalla sua bocca, dietro alla donna, dell'acqua, a guisa di fiume; per far che il fiume la portasse via12.15 via Is. 59.19..",
                    "16": "Ma la terra soccorse la donna; e la terra aperse la sua bocca, ed assorbì il fiume, che il dragone avea gettato della sua bocca.",
                    "17": "E il dragone si adirò contro alla donna, e se ne andò a far guerra col rimanente della progenie d'essa12.17 essa Apoc. 11.7; 13.7., che serba i comandamenti di Dio, ed ha la testimonianza di Gesù Cristo.",
                    "18": "Ed io mi fermai in su la rena del mare."
                }
            },
            {
                "capitulo": "13",
                "libro": "apocalisse",
                "num_versos": 18,
                "versos": {
                    "1": "POI vidi salir dal mare una bestia13.1 bestia Dan. 7.2-7., che aveva dieci corna e sette teste13.1 teste Apoc. 12.3 e rif.; e in su le sue corna dieci diademi, e in su le sue teste un nome di bestemmia.",
                    "2": "E la bestia ch'io vidi era simigliante ad un pardo13.2 pardo Dan. 7.4 ecc., e i suoi piedi erano come piedi d'orso, e la sua bocca come una bocca di leone; e il dragone le diede la sua potenza13.2 potenza Luc. 4.6. Apoc. 12.9., e il suo trono, e podestà grande.",
                    "3": "Ed io vidi una delle sue teste come ferita a morte; ma la sua piaga mortale fu sanata; e tutta la terra si maravigliò dietro alla bestia13.3 bestia Apoc. 17.8..",
                    "4": "E adorarono il dragone, che avea data la podestà alla bestia; adorarono ancora la bestia, dicendo: Chi è simile alla bestia, e chi può guerreggiare con lei?",
                    "5": "E le fu data bocca parlante cose grandi, e bestemmie13.5 bestemmie Dan. 7.8,11,25; 11.36., e le fu data podestà di durar quarantadue mesi13.5 mesi Apoc. 11.2,3; 12.6..",
                    "6": "Ed ella aperse la sua bocca in bestemmia contro a Dio, da bestemmiare il suo nome, e il suo tabernacolo, e quelli che abitano nel cielo.",
                    "7": "E le fu dato, di far guerra a' santi, e di vincerli13.7 vincerli Dan. 7.21. Apoc. 11.7 ecc.; 12.17.; le fu parimente data podestà sopra ogni tribù, e lingua, e nazione.",
                    "8": "E tutti gli abitanti della terra, i cui nomi non sono scritti, fin dalla fondazione del mondo13.8 mondo Efes. 1.4., nel libro della vita13.8 vita Esod. 32.32 e rif. dell'Agnello, che è stato ucciso, l'adorarono.",
                    "9": "Se alcuno ha orecchio, ascolti13.9 ascolti Apoc. 2.7 e rif..",
                    "10": "Se alcuno mena in cattività, andrà in cattività13.10 cattività Is. 33.1.; se alcuno uccide con la spada, bisogna che sia ucciso con la spada13.10 spada Gen. 9.6. Mat. 26.52.. Qui è la sofferenza, e la fede dei santi.",
                    "11": "POI vidi un'altra bestia, che saliva dalla terra, ed avea due corna simili a quelle dell'Agnello13.11 Agnello Apoc. 5.6 e rif., ma parlava come il dragone.",
                    "12": "Ed esercitava tutta la podestà della prima bestia13.12 bestia ver. 2.3., nel suo cospetto; e facea che la terra, e gli abitanti d'essa adorassero la prima bestia, la cui piaga mortale era stata sanata.",
                    "13": "E faceva gran segni13.13 segni Mat. 24.24 e rif.; sì che ancora faceva scender fuoco dal cielo in su la terra13.13 terra 1 Re. 18.38 ecc. 2 Re. 1.9-12., in presenza degli uomini.",
                    "14": "E seduceva gli abitanti della terra, per i segni che le erano dati di fare13.14 fare 2 Tess. 2.9-11. nel cospetto della bestia, dicendo agli abitanti della terra, che facessero una immagine alla bestia, che avea ricevuta la piaga della spada, ed era tornata in vita.",
                    "15": "E le fu dato di dare spirito all'immagine della bestia, sì che ancora l'immagine della bestia parlasse; e di far che tutti coloro che non adorassero l'immagine della bestia fossero uccisi13.15 uccisi Apoc. 20.4..",
                    "16": "Faceva ancora che a tutti, piccoli e grandi, ricchi e poveri, liberi e servi, fosse posto un marchio in su la lor mano destra, o in su le lor fronti;",
                    "17": "e che niuno potesse comperare, o vendere, se non chi avesse il marchio, o il nome della bestia, o il numero del suo nome.",
                    "18": "Qui è la sapienza. Chi ha intendimento conti il numero della bestia; poichè è numero d'uomo; e il suo numero è seicentosessantasei."
                }
            },
            {
                "capitulo": "14",
                "libro": "apocalisse",
                "num_versos": 20,
                "versos": {
                    "1": "POI vidi, ed ecco l'Agnello14.1 Agnello Apoc. 5.6., che stava in piè in sul monte di Sion14.1 Sion Sal. 2.6. Ebr. 12.22.; e con lui erano cenquarantaquattromila persone, che aveano il suo nome, e il nome di suo Padre, scritto in su le lor fronti14.1 fronti Apoc. 3.12; 7.3 ecc.; 22.4..",
                    "2": "Ed io udii una voce dal cielo, a guisa d'un suono di molte acque, ed a guisa d'un rumore di gran tuono; e la voce che io udii era come di ceteratori, che sonavano in su le lor cetere.",
                    "3": "E cantavano un cantico nuovo14.3 nuovo Apoc. 5.8,9; 15.3., davanti al trono, e davanti a' quattro animali, e davanti a' vecchi; e niuno poteva imparare il cantico14.3 cantico Apoc. 2.17., se non quei cenquarantaquattromila, i quali sono stati comperati dalla terra.",
                    "4": "Costoro son quelli che non si sono contaminati con donne; perciocchè son vergini14.4 vergini 2 Cor. 11.2.; costoro son quelli che seguono l'Agnello, dovunque egli va; costoro sono stati da Gesù comperati14.4 comperati Apoc. 5.9 e rif. d'infra gli uomini, per esser primizie14.4 primizie Giac. 1.18. a Dio, ed all'Agnello.",
                    "5": "E nella bocca loro non è stata trovata menzogna14.5 menzogna Sal. 32.2. Sof. 3.13.; poichè sono irreprensibili14.5 irreprensibili Efes. 5.27. Giuda 24. davanti al trono di Dio.",
                    "6": "POI vidi un altro angelo volante per lo mezzo del cielo14.6 cielo Apoc. 8.13., avendo l'evangelo eterno14.6 eterno Efes. 3.9-11. Tit. 1.2., per evangelizzare agli abitanti della terra, e ad ogni nazione, e tribù, e lingua, e popolo, dicendo con gran voce14.6 voce Apoc. 15.4.:",
                    "7": "Temete Iddio, e dategli gloria; perciocchè l'ora del suo giudicio è venuta; e adorate colui che ha fatto il cielo, e la terra14.7 terra Neem. 9.6. Fat. 17.24., e il mare, e le fonti delle acque.",
                    "8": "Poi seguì un altro angelo, dicendo: Caduta, caduta, è Babilonia14.8 Babilonia Is. 21.9. Apoc. 18.2 ecc., la gran città; perciocchè ella ha dato a bere a tutte le nazioni del vino dell'ira della sua fornicazione14.8 fornicazione Apoc. 17.2,5; 19.2..",
                    "9": "E dopo quelli, seguitò un terzo angelo, dicendo con gran voce: Se alcuno adora la bestia, e la sua immagine, e prende il suo carattere in su la sua fronte, o in su la sua mano14.9 mano Apoc. 13.14-16.;",
                    "10": "anch'egli berrà del vino dell'ira di Dio14.10 Dio Sal. 75.9. Is. 51.17. Ger. 25.15., mesciuto tutto puro nel calice della sua ira; e sarà tormentato con fuoco, e zolfo14.10 zolfo Apoc. 19.20; 20.10; 21.8., nel cospetto de' santi angeli, e dell'Agnello.",
                    "11": "E il fumo del tormento loro salirà ne' secoli de' secoli14.11 secoli Is. 34.10. Apoc. 19.3.; e non avranno requie, nè giorno, nè notte, coloro che adoran la bestia, e la sua immagine, e chiunque prende il marchio del suo nome.",
                    "12": "Qui è la pazienza de' santi; qui son coloro che osservano i comandamenti di Dio, e la fede di Gesù.",
                    "13": "Poi io udii dal cielo una voce che mi diceva: Scrivi: Beati i morti14.13 morti Apoc. 20.6., che per l'innanzi muoiono nel Signore14.13 Signore 1 Tess. 4.16.; sì certo, dice lo Spirito; acciocchè si riposino delle lor fatiche14.13 fatiche 2 Tess. 1.7. Ebr. 4.9,10.; e le loro opere li seguitano.",
                    "14": "ED io vidi, ed ecco una nuvola bianca, e in su la nuvola era a sedere uno, simile a un figliuol d'uomo14.14 uomo Ezec. 1.26. Dan. 7.13. Apoc. 1.13., il quale avea in sul capo una corona d'oro14.14 oro Apoc. 6.2., e nella mano una falce tagliente.",
                    "15": "Ed un altro angelo uscì fuor del tempio, gridando con gran voce a colui che sedeva in su la nuvola: Metti dentro la tua falce, e mieti14.15 mieti Mat. 13.39 ecc.; perciocchè l'ora del mietere è venuta; poichè la ricolta della terra è secca.",
                    "16": "E colui che sedeva in su la nuvola mise la sua falce nella terra, e la terra fu mietuta.",
                    "17": "Ed un altro angelo uscì del tempio, che è nel cielo, avendo anch'egli un pennato tagliente.",
                    "18": "Ed un altro angelo uscì fuor dell'altare14.18 altare Apoc. 6.9 e rif., il quale avea podestà sopra il fuoco; e gridò con gran grido a quello che avea il pennato tagliente, dicendo: Metti dentro il tuo pennato tagliente, e vendemmia i grappoli della vigna della terra; poichè le sue uve sono mature.",
                    "19": "E l'angelo mise il suo pennato nella terra, e vendemmiò la vigna della terra, e gettò le uve nel gran tino dell'ira di Dio14.19 Dio Apoc. 19.15..",
                    "20": "E il tino fu calcato14.20 calcato Is. 63.1-6. fuori della città14.20 città Ebr. 13.12.; e del tino uscì sangue, che giungeva sino a' freni de' cavalli, per mille seicento stadi."
                }
            },
            {
                "capitulo": "15",
                "libro": "apocalisse",
                "num_versos": 8,
                "versos": {
                    "1": "POI io vidi nel cielo un altro segno grande, e maraviglioso: sette angeli15.1 angeli Apoc. 16.1; 21.9., che aveano le sette ultime piaghe; perciocchè in esse è compiuta l'ira di Dio15.1 Dio Apoc. 14.10..",
                    "2": "Io vidi adunque come un mare di vetro15.2 vetro Apoc. 4.6., mescolato di fuoco; e quelli che aveano ottenuta vittoria della bestia, e della sua immagine, e del suo marchio15.2 marchio Apoc. 13.16,17., e dal numero del suo nome; i quali stavano in piè in sul mare di vetro, avendo delle cetere di Dio.",
                    "3": "E cantavano il cantico di Mosè15.3 Mosè Esod. 15.1. Deut. 31.30 ecc., servitor di Dio, e il cantico dell'Agnello, dicendo: Grandi e maravigliose son le opere tue15.3 tue Deut. 32.4 e rif., o Signore Iddio onnipotente; giuste e veraci son le tue vie, o Re delle nazioni.",
                    "4": "O Signore, chi non ti temerà15.4 temerà Esod. 15.14-16. Ger. 10.7., e non glorificherà il tuo nome? poichè tu solo sei santo; certo tutte le nazioni verranno, e adoreranno nel tuo cospetto15.4 cospetto Sal. 86.9. Is. 66.23.; perciocchè i tuoi giudicii sono stati manifestati.",
                    "5": "E dopo queste cose, io vidi, e fu aperto il tempio del tabernacolo della testimonianza nel cielo15.5 cielo Apoc. 11.19..",
                    "6": "E i sette angeli, che aveano le sette piaghe15.6 piaghe ver. 1., usciron del tempio, vestiti di lino puro e risplendente15.6 risplendente Apoc. 1.13; 19.8,14.; e cinti intorno al petto di cinture d'oro.",
                    "7": "E l'uno de' quattro animali15.7 animali Apoc. 4.6. diede a' sette angeli sette coppe d'oro, piene dell'ira dell'Iddio vivente ne' secoli dei secoli.",
                    "8": "E il tempio fu ripieno di fumo15.8 fumo Esod. 40.34 e rif., procedente dalla gloria di Dio, e dalla sua potenza; e niuno poteva entrare nel tempio, finchè non fossero compiute le sette piaghe degli angeli."
                }
            },
            {
                "capitulo": "16",
                "libro": "apocalisse",
                "num_versos": 21,
                "versos": {
                    "1": "Ed io udii una gran voce dal tempio, che diceva a' sette angeli16.1 angeli Apoc. 15.1.; Andate, versate nella terra le coppe dell'ira di Dio16.1 Dio Apoc. 14.10; 15.7..",
                    "2": "E il primo andò, e versò la sua coppa in su la terra16.2 terra Apoc. 8.7.; e venne un'ulcera maligna, e dolorosa16.2 dolorosa Esod. 9.9-11., agli uomini che aveano il marchio della bestia, ed a quelli che adoravano la sua immagine16.2 immagine Apoc. 13.14-17..",
                    "3": "Poi, il secondo angelo versò la sua coppa nel mare16.3 mare Apoc. 8.8,9.; ed esso divenne sangue, come di corpo morto16.3 morto Esod. 7.17-20.; ed ogni anima vivente morì nel mare.",
                    "4": "Poi, il terzo angelo versò la sua coppa ne' fiumi16.4 fiumi Apoc. 8.10., e nelle fonti dell'acque; e divennero sangue16.4 sangue Esod. 7.20..",
                    "5": "Ed io udii l'angelo delle acque, che diceva: Tu sei giusto16.5 giusto Apoc. 15.3., o Signore, che sei, e che eri16.5 eri Apoc. 1.4 e rif., che sei il Santo, d'aver fatti questi giudicii.",
                    "6": "Poichè essi hanno sparso il sangue de' santi, e de' profeti16.6 profeti Mat. 23.34,35., tu hai loro altresì dato a bere del sangue16.6 sangue Is. 49.26.; perciocchè ben ne son degni.",
                    "7": "Ed io ne udii un altro, dal lato dell'altare, che diceva: Sì certo, Signore Iddio onnipotente, i tuoi giudicii son veraci, e giusti16.7 giusti Apoc. 13.10; 14.10; 19.2..",
                    "8": "Poi, il quarto angelo versò la sua coppa sopra il sole16.8 sole Apoc. 8.12.; e gli fu dato d'ardere gli uomini con fuoco.",
                    "9": "E gli uomini furono arsi di grande arsura; e bestemmiarono il nome di Dio16.9 Dio ver. 16.11,21., che ha la podestà sopra queste piaghe; e non si ravvidero, per dargli gloria16.9 gloria Dan. 5.22,23. Apoc. 9.20..",
                    "10": "Poi, il quinto angelo versò la sua coppa in sul trono della bestia16.10 bestia Apoc. 13.2.; e il suo regno divenne tenebroso16.10 tenebroso Apoc. 9.2., e gli uomini si mordevano le lingue per l'affanno;",
                    "11": "e bestemmiarono l'Iddio del cielo, per i lor travagli, e per le loro ulcere; e non si ravvidero delle loro opere16.11 opere ver. 9.21..",
                    "12": "Poi, il sesto angelo versò la sua coppa in sul gran fiume Eufrate16.12 Eufrate Apoc. 9.14., e l'acqua di esso fu asciutta; acciocchè fosse apparecchiata la via dei re, che vengono dal sol levante.",
                    "13": "Ed io vidi uscir della bocca del dragone16.13 dragone Apoc. 12.3,9., e della bocca della bestia16.13 bestia Apoc. 13.1 ecc., e della bocca del falso profeta16.13 profeta Apoc. 19.20; 20.10., tre spiriti immondi16.13 immondi 1 Giov. 4.1-3., a guisa di rane;",
                    "14": "perciocchè sono spiriti di demoni16.14 demoni 1 Tim. 4.1., i quali fan segni16.14 segni 2 Tess. 2.9 ecc. Apoc. 13.13,14., ed escon fuori ai re di tutto il mondo, per raunarli alla battaglia di quel gran giorno dell'Iddio onnipotente16.14 onnipotente Apoc. 17.14; 19.19..",
                    "15": "(Ecco, io vengo come un ladrone; beato chi veglia16.15 veglia Mat. 24.42. ecc. e rif., e guarda i suoi vestimenti, acciocchè non cammini nudo16.15 nudo 2 Cor. 5.3. Apoc. 3.4,18., e non si veggano le sue vergogne).",
                    "16": "Ed essi li raunarono in un luogo16.16 luogo Apoc. 19.19., detto in Ebreo Armagheddon16.16 Armagheddon cioè: Monte della sconfitta ..",
                    "17": "Poi, il settimo angelo versò la sua coppa nell'aria; e una gran voce uscì dal tempio del cielo, dal trono, dicendo: È fatto16.17 fatto Apoc. 21.6..",
                    "18": "E si fecero folgori, e tuoni, e suoni, e gran tremoto; tale che non ne fu giammai un simile, nè un così grande, da che gli uomini sono stati sopra la terra.",
                    "19": "E la gran città16.19 città Apoc. 14.8. fu divisa in tre parti, e le città delle genti caddero; Dio si ricordò della gran Babilonia, per darle il calice dell'indegnazione della sua ira.",
                    "20": "Ed ogni isola fuggì, e i monti non furon trovati16.20 trovati Apoc. 6.14..",
                    "21": "E cadde dal cielo, in su gli uomini, una gragnuola grossa come del peso d'un talento; e gli uomini bestemmiarono Iddio16.21 Iddio ver. 16.9,11. per la piaga della gragnuola16.21 gragnuola Esod. 9.23-25.; perciocchè la piaga d'essa era grandissima."
                }
            },
            {
                "capitulo": "17",
                "libro": "apocalisse",
                "num_versos": 18,
                "versos": {
                    "1": "ED uno de' sette angeli17.1 angeli Apoc. 15.1., che aveano le sette coppe, venne, e parlò meco, dicendo: Vieni, io ti mostrerò la condannazione della gran meretrice17.1 meretrice Apoc. 16.19; 18.16-19; 19.2., che siede sopra molte acque17.1 acque Ger. 51.13. ver. 15.;",
                    "2": "con la quale hanno fornicato i re della terra; e del vino della cui fornicazione sono stati inebbriati gli abitanti della terra17.2 terra Ger. 51.7. Apoc. 14.8; 18.3..",
                    "3": "Ed egli mi trasportò in ispirito in un deserto; ed io vidi una donna, che sedeva sopra una bestia di color di scarlatto, piena di nomi di bestemmia, ed avea sette teste, e dieci corna17.3 corna Apoc. 12.3 e rif..",
                    "4": "E quella donna, ch'era vestita di porpora, e di scarlatto, adorna d'oro, e di pietre preziose, e di perle, avea una coppa d'oro in mano, piena d'abbominazioni, e delle immondizie della sua fornicazione.",
                    "5": "E in su la sua fronte era scritto un nome: Mistero17.5 Mistero 2 Tess. 2.7., Babilonia la grande, la madre delle fornicazioni, e delle abbominazioni della terra.",
                    "6": "Ed io vidi quella donna ebbra del sangue dei santi, e del sangue de' martiri di Gesù17.6 Gesù Apoc. 6.9,10; 13.15; 16.6.; ed avendola veduta, mi maravigliai di gran maraviglia.",
                    "7": "E l'angelo mi disse: Perchè ti maravigli? Io ti dirò il mistero della donna, e della bestia che la porta, la quale ha le sette teste, e le dieci corna.",
                    "8": "La bestia che tu hai veduta, era, e non è più; e salirà dell'abisso, e poi andrà in perdizione; e gli abitanti della terra, i cui nomi non sono scritti nel libro della vita, fin dalla fondazione del mondo17.8 mondo Apoc. 13.8 e rif., si maraviglieranno, veggendo la bestia che era, e non è, e pure è.",
                    "9": "Qui è la mente, che ha sapienza: le sette teste17.9 teste Apoc. 13.1. son sette monti, sopra i quali la donna siede.",
                    "10": "Sono ancora sette re; i cinque son caduti, l'uno è, e l'altro non è ancora venuto; e quando sarà venuto, ha da durar poco.",
                    "11": "E la bestia che era, e non è più, è anch'essa un ottavo re, ed è de' sette, e se ne va in perdizione.",
                    "12": "E le dieci corna17.12 corna Dan. 7.20., che tu hai vedute, son dieci re, i quali non hanno ancora preso il regno; ma prenderanno podestà, come re, in uno stesso tempo con la bestia.",
                    "13": "Costoro hanno un medesimo consiglio17.13 consiglio ver. 17.: e daranno la lor potenza, e podestà alla bestia.",
                    "14": "Costoro guerreggeranno con l'Agnello17.14 Agnello Apoc. 16.14; 19.19., e l'Agnello li vincerà17.14 vincerà Apoc. 3.21.; perciocchè egli è il Signor de' signori, e il Re dei re17.14 re Deut. 10.17 e rif. 1 Tim. 6.15. Apoc. 19.16.; e coloro che son con lui17.14 lui Apoc. 14.4. son chiamati, ed eletti17.14 eletti Mat. 20.16. Rom. 1.6., e fedeli.",
                    "15": "Poi mi disse: Le acque che tu hai vedute17.15 vedute ver. 1., dove siede la meretrice, son popoli, e moltitudini, e nazioni, e lingue.",
                    "16": "E le dieci corna, che tu hai vedute nella bestia, son quelli che odieranno la meretrice, e la renderanno deserta17.16 deserta Ger. 50.41 ecc. Apoc. 16.12., e nuda17.16 nuda Ezec. 16.37 ecc.; e mangeranno le sue carni, e bruceranno lei col fuoco.",
                    "17": "Perciocchè Iddio ha messo nel cuor loro di eseguire la sua sentenza, e di prendere un medesimo consiglio, e di dare il lor regno alla bestia17.17 bestia 2 Tess. 2.11.; finchè sieno adempiute le parole di Dio.",
                    "18": "E la donna, che tu hai veduta, è la gran città17.18 città Apoc. 14.8; 16.19., che ha il regno sopra i re della terra."
                }
            },
            {
                "capitulo": "18",
                "libro": "apocalisse",
                "num_versos": 24,
                "versos": {
                    "1": "E DOPO queste cose, vidi un altro angelo, che scendeva dal cielo, il quale avea gran podestà; e la terra fu illuminata dalla gloria d'esso.",
                    "2": "Ed egli gridò di forza, con gran voce, dicendo: Caduta, caduta è Babilonia18.2 Babilonia Is. 21.9. Apoc. 14.8., la grande; ed è divenuta albergo di demoni, e prigione d'ogni spirito immondo, e prigione d'ogni uccello immondo ed abbominevole18.2 abbominevole Is. 13.21,22; 34.13-15. Ger. 50.39; 51.7..",
                    "3": "Perciocchè tutte le nazioni hanno bevuto del vino dell'ira della sua fornicazione18.3 fornicazione Apoc. 14.8; 17.2., e i re della terra hanno fornicato con lei, e i mercatanti della terra sono arricchiti della dovizia delle sue delizie.",
                    "4": "Poi udii un'altra voce dal cielo, che diceva: Uscite d'essa, o popol mio18.4 mio Is. 48.20 e rif.; acciocchè non siate partecipi de' suoi peccati18.4 peccati 2 Cor. 6.17., e non riceviate delle sue piaghe.",
                    "5": "Perciocchè i suoi peccati son giunti l'un dietro all'altro infino al cielo18.5 cielo Ger. 51.9. Giac. 5.4., e Iddio si è ricordato delle sue iniquità18.5 iniquità Apoc. 16.19..",
                    "6": "Rendetele il cambio, al pari di ciò che ella vi ha fatto18.6 fatto Sal. 137.8. Ger. 50.15,29. Apoc. 13.10.; anzi rendetele secondo le sue opere al doppio; nella coppa, nella quale ella ha mesciuto a voi, mescetele il doppio.",
                    "7": "Quanto ella si è glorificata, ed ha lussuriato, tanto datele tormento e cordoglio; perciocchè ella dice nel cuor suo: Io seggo regina, e non son vedova, e non vedrò giammai duolo18.7 duolo Sal. 10.6. Is. 47.7 ecc..",
                    "8": "Perciò, in uno stesso giorno verranno le sue piaghe: morte, e cordoglio, e fame; e sarà arsa col fuoco; perciocchè possente è il Signore Iddio18.8 Iddio Ger. 50.34. Apoc. 11.17., il quale la giudicherà.",
                    "9": "E i re della terra, i quali fornicavano, e lussuriavano con lei, la piangeranno, e faranno cordoglio di lei, quando vedranno il fumo del suo incendio18.9 incendio Ger. 50.46. ver. 18. Apoc. 19.3.;",
                    "10": "standosene da lungi, per tema del suo tormento, dicendo: Ahi! ahi! Babilonia la gran città, la possente città; la tua condannazione è pur venuta in un momento!",
                    "11": "I mercatanti della terra ancora piangeranno, e faranno cordoglio di lei18.11 lei Ezec. 27.27-36. ver. 3,15.; perciocchè niuno comprerà più delle lor merci;",
                    "12": "merci d'oro18.12 oro Apoc. 17.4; ver. 16. e d'argento, e di pietre preziose, e di perle, e di bisso, e di porpora, e di seta, e di scarlatto, e d'ogni sorte di cedro; e d'ogni sorte di vasellamenti d'avorio, e d'ogni sorte di vasellamenti di legno preziosissimo, e di rame, e di ferro, e di marmo;",
                    "13": "di cinnamomo, e di odori, e di olii odoriferi, e d'incenso, e di vino, e d'olio, e di fior di farina, e di frumento, e di giumenti, e di pecore, e di cavalli, e di carri, e di schiavi, e d'anime umane18.13 umane Ezec. 27.13..",
                    "14": "E i frutti dell'appetito dell'anima tua si son partiti da te; e tutte le cose grasse e splendide ti sono perite, e tu non le troverai giammai più.",
                    "15": "I mercatanti di queste cose, i quali erano arricchiti di lei, se ne staranno da lungi, per tema del suo tormento, piangendo, e facendo cordoglio, e dicendo:",
                    "16": "Ahi! ahi! la gran città, ch'era vestita di bisso, e di porpora, e di scarlatto, e adorna d'oro, e di pietre preziose, e di perle; una cotanta ricchezza è stata pur distrutta in un momento!",
                    "17": "Ogni padrone di nave ancora, ed ogni ciurma di navi, e i marinai, e tutti coloro che fanno arte marinaresca, se ne staranno da lungi;",
                    "18": "e sclameranno, veggendo il fumo dell'incendio d'essa, dicendo: Qual città era simile a questa gran città?",
                    "19": "E si getteranno della polvere in su le teste18.19 teste Gios. 7.6 e rif., e grideranno, piangendo, e facendo cordoglio, e dicendo: Ahi! Ahi! la gran città, nella quale tutti coloro che aveano navi nel mare erano arricchiti della sua magnificenza; ella è pure stata deserta in un momento!",
                    "20": "Rallegrati d'essa, o cielo18.20 cielo Is. 44.23; 49.13. Ger. 51.48.; e voi santi apostoli e profeti; poichè Iddio ha giudicata la causa vostra18.20 vostra Apoc. 6.10; 19.2., facendo la vendetta sopra lei.",
                    "21": "Poi un possente angelo levò una pietra grande, come una macina; e la gettò nel mare, dicendo: Così sarà con impeto gettata Babilonia18.21 Babilonia Ger. 51.63,64., la gran città, e non sarà più ritrovata.",
                    "22": "E suon di ceteratori, nè di musici, nè di sonatori di flauti, e di tromba, non sarà più udito in te: parimente non sarà più trovato in te artefice alcuno, e non si udirà più in te suono di macina.",
                    "23": "E non lucerà più in te lume di lampana; e non si udirà più in te voce di sposo, nè di sposa; perciocchè i tuoi mercatanti erano i principi della terra; perciocchè tutte le genti sono state sedotte per le tue malie.",
                    "24": "E in essa è stato trovato il sangue de' profeti, e de' santi18.24 santi Apoc. 16.6; 17.6 e rif., e di tutti coloro che sono stati uccisi sopra la terra."
                }
            },
            {
                "capitulo": "19",
                "libro": "apocalisse",
                "num_versos": 21,
                "versos": {
                    "1": "E DOPO queste cose, io udii nel cielo come una gran voce d'una grossa moltitudine, che diceva19.1 diceva Apoc. 11.15.: Alleluia! la salute, e la potenza, e la gloria, e l'onore, appartengono al Signore Iddio nostro19.1 nostro Apoc. 4.11 e rif..",
                    "2": "Percioccchè veraci e giusti sono i suoi giudicii19.2 giudicii Apoc. 15.3; 16.7.; poichè egli ha fatto giudicio della gran meretrice, che ha corrotta la terra con la sua fornicazione, ed ha vendicato il sangue de' suoi servitori19.2 servitori Deut. 32.43 e rif., ridomandandolo dalla mano di essa.",
                    "3": "E disse la seconda volta: Alleluia! e il fumo d'essa sale ne' secoli de' secoli19.3 secoli Apoc. 14.11 e rif..",
                    "4": "E i ventiquattro vecchi19.4 vecchi Apoc. 4.4,6,10; 5.14. e i quattro animali, si gettarono giù, e adorarono Iddio, sedente in sul trono, dicendo: Amen, Alleluia!",
                    "5": "Ed una voce procedette dal trono, dicendo: Lodate l'Iddio nostro19.5 nostro Sal. 134.1 ecc.; 135.1 ecc., voi tutti i suoi servitori, e voi che lo temete, piccoli e grandi.",
                    "6": "Poi io udii come la voce d'una gran moltitudine, e come il suono di molte acque, e come il romore di forti tuoni, che dicevano: Alleluia! perciocchè il Signore Iddio nostro, l'Onnipotente, ha preso a regnare19.6 regnare Apoc. 11.15,17; 12.10..",
                    "7": "Rallegriamoci, e giubiliamo, e diamo a lui la gloria; perciocchè son giunte le nozze dell'Agnello19.7 Agnello Is. 54.5. Mat. 22.2 ecc. 2 Cor. 11.2. Efes. 5.22 ecc. Apoc. 21.1 ecc., e la sua moglie s'è apparecchiata.",
                    "8": "E le è stato dato d'esser vestita di bisso risplendente e puro19.8 puro Sal. 45.13,14. Ezec. 16.10.; perciocchè il bisso son le opere giuste de' santi.",
                    "9": "E quella voce mi disse: Scrivi: Beati coloro che son chiamati alla cena delle nozze dell'Agnello19.9 Agnello Mat. 22.2 ecc. Luc. 14.15 ecc.. Mi disse ancora: Queste sono le veraci parole di Dio.",
                    "10": "Ed io mi gettai davanti a lui a' suoi piedi, per adorarlo19.10 adorarlo Apoc. 22.8.. Ma egli mi disse: Guardati che tu nol faccia19.10 faccia Fat. 10.26 e rif.; io son conservo tuo, e de' tuoi fratelli, che hanno la testimonianza di Gesù; adora Iddio19.10 Iddio Mat. 4.10 e rif.; perciocchè la testimonianza di Gesù è lo spirito della profezia.",
                    "11": "POI vidi il cielo aperto19.11 aperto Fat. 10.11. Apoc. 11.19; 15.5.; ed ecco un caval bianco19.11 bianco Apoc. 6.2.; e colui che lo cavalcava si chiama il Fedele, e il Verace19.11 Verace Apoc. 1.5; 3.7,14.; ed egli giudica, e guerreggia in giustizia19.11 giustizia Is. 11.4..",
                    "12": "E i suoi occhi erano come fiamma di fuoco19.12 fuoco Apoc. 1.14; 2.18., e in su la sua testa v'eran molti diademi; ed egli avea un nome scritto, il qual niuno conosce, se non egli19.12 egli Apoc. 2.17.;",
                    "13": "ed era vestito d'una vesta tinta in sangue19.13 sangue Is. 63.2,3.; e il suo nome si chiama: La Parola di Dio19.13 Dio Giov. 1.1. 1 Giov. 5.7..",
                    "14": "E gli eserciti che son nel cielo lo seguitavano in su cavalli bianchi, vestiti di bisso bianco e puro19.14 puro Mat. 28.3. Apoc. 4.4; 7.9..",
                    "15": "E dalla bocca d'esso usciva una spada a due tagli19.15 tagli Is. 11.4. 2 Tess. 2.8. Apoc. 1.16 e rif. ver. 21., acuta, da percuoter con essa le genti; ed egli le reggerà con una verga di ferro19.15 ferro Sal. 2.9 e rif., ed egli stesso calcherà il tino19.15 tino Is. 63.3. Apoc. 14.19,20. del vino dell'indegnazione, e dell'ira dell'Iddio onnipotente.",
                    "16": "Ed egli avea in su la sua vesta, e sopra la coscia, questo nome scritto: IL RE DEI RE, E IL SIGNOR DE' SIGNORI19.16 SIGNORI Apoc. 17.14 e rif..",
                    "17": "Poi vidi un angelo in piè nel sole, il qual gridò con gran voce, dicendo a tutti gli uccelli che volano in mezzo del cielo: Venite, raunatevi al gran convito di Dio19.17 Dio Ezec. 39.17 ecc. ver. 21.;",
                    "18": "per mangiar carni di re, e carni di capitani, e carni d' uomini prodi, e carni di cavalli, e di coloro che li cavalcano; e carni d'ogni sorte di genti, franchi e servi, piccoli e grandi.",
                    "19": "Ed io vidi la bestia, e i re della terra, e i loro eserciti, raunati per far guerra con colui che cavalcava quel cavallo, e col suo esercito19.19 esercito Apoc. 16.14,16; 17.13,14..",
                    "20": "Ma la bestia fu presa, e con lei il falso profeta19.20 profeta Apoc. 16.13,14., che avea fatti i segni davanti ad essa, co' quali egli avea sedotti quelli che aveano preso il marchio della bestia, e quelli che aveano adorata la sua immagine19.20 immagine Apoc. 13.12,15.; questi due furon gettati vivi nello stagno del fuoco ardente di zolfo19.20 zolfo Apoc. 14.10 e rif..",
                    "21": "E il rimanente fu ucciso con la spada19.21 spada ver. 15. di colui che cavalcava il cavallo, la quale usciva dalla sua bocca; e tutti gli uccelli furono satollati delle lor carni19.21 carni ver. 19.17,18.."
                }
            },
            {
                "capitulo": "20",
                "libro": "apocalisse",
                "num_versos": 15,
                "versos": {
                    "1": "POI vidi un angelo, che scendeva dal cielo, ed avea la chiave dell'abisso20.1 abisso Apoc. 1.18; 9.1., ed una grande catena in mano.",
                    "2": "Ed egli prese il dragone, il serpente antico, che è il Diavolo e Satana20.2 Satana Apoc. 12.3,9 e rif., il qual seduce tutto il mondo, e lo legò20.2 legò 2 Piet. 2.4. Giuda 6. per mille anni.",
                    "3": "E lo gettò nell'abisso, il quale egli serrò e suggellò sopra esso; acciocchè non seducesse più le genti, finchè fossero compiuti i mille anni; e poi appresso ha da essere sciolto per un poco di tempo.",
                    "4": "Poi vidi de' troni, e sopra quelli si misero a sedere de' personaggi, a' quali fu dato il giudicio20.4 giudicio Dan. 7.9,22,27. Mat. 19.28. Luc. 22.29,30. 1 Cor. 6.2,3.; vidi ancora le anime di coloro che erano stati decollati per la testimonianza di Gesù, e per la parola di Dio20.4 Dio Apoc. 6.9.; e che non aveano adorata la bestia, nè la sua immagine20.4 immagine Apoc. 13.12,15,16.; e non aveano preso il suo marchio in su le lor fronti, e in su la lor mano; e costoro tornarono in vita, e regnarono20.4 regnarono Rom. 8.17 e rif. 2 Tim. 2.12 e rif. Apoc. 5.10. con Cristo que' mille anni.",
                    "5": "E il rimanente dei morti non tornò in vita, finchè fossero compiuti i mille anni. Questa è la prima risurrezione20.5 risurrezione Luc. 14.14. 1 Tess. 4.16..",
                    "6": "Beato e santo è colui che ha parte nella prima risurrezione20.6 risurrezione Apoc. 14.13.; sopra costoro non ha podestà la morte seconda20.6 seconda Apoc. 2.11; 21.8.; ma saranno sacerdoti di Dio20.6 Dio Is. 61.6. 1 Piet. 2.9 e rif. e di Cristo; e regneranno con lui mille anni20.6 anni ver. 4..",
                    "7": "E QUANDO que' mille anni saranno compiuti, Satana sarà sciolto dalla sua prigione, ed uscirà per sedurre le genti20.7 genti ver. 20.2,3,10., che sono a' quattro canti della terra, Gog e Magog20.7 Magog Ezec. 38.2; 39.1., per radunarle in battaglia20.7 battaglia Apoc. 16.14.; il numero delle quali è come la rena del mare.",
                    "8": "E saliranno in su la distesa della terra, e intornieranno il campo de' santi, e la diletta città.",
                    "9": "Ma dal cielo scenderà del fuoco, mandato da Dio, e le divorerà.",
                    "10": "E il Diavolo, che le ha sedotte, sarà gettato nello stagno del fuoco, e dello zolfo, dove è la bestia, e il falso profeta20.10 profeta Apoc. 19.20.; e saranno tormentati giorno e notte, ne' secoli de' secoli20.10 secoli Apoc. 14.10,11..",
                    "11": "POI vidi un gran trono bianco, e quel che sedeva sopra esso, d'innanzi a cui fuggì il cielo e la terra20.11 terra Sal. 102.26 e rif.; e non fu trovato luogo per loro.",
                    "12": "Ed io vidi i morti, grandi e piccoli, che stavano ritti davanti al trono; e i libri furono aperti20.12 aperti Dan. 7.10.; e un altro libro fu aperto, che è il libro della vita20.12 vita Fil. 4.3 e rif.; e i morti furono giudicati dalle cose scritte ne' libri, secondo le opere loro20.12 loro Apoc. 2.23 e rif..",
                    "13": "E il mare rendè i morti che erano in esso; parimente la morte e l'inferno renderono i lor morti; ed essi furono giudicati, ciascuno secondo le sue opere.",
                    "14": "E la morte e l'inferno furon gettati nello stagno del fuoco20.14 fuoco 1 Cor. 15.26,54,55.. Questa è la morte seconda20.14 seconda ver. 6 e rif. Apoc. 21.8..",
                    "15": "E se alcuno non fu trovato scritto nel libro della vita, fu gettato nello stagno del fuoco20.15 fuoco Apoc. 19.20 e rif.."
                }
            },
            {
                "capitulo": "21",
                "libro": "apocalisse",
                "num_versos": 27,
                "versos": {
                    "1": "POI vidi nuovo cielo, e nuova terra21.1 terra Is. 65.17 e rif.; perciocchè il primo cielo, e la prima terra erano passati, e il mare non era più21.1 più Apoc. 20.11..",
                    "2": "Ed io Giovanni vidi la santa città, la nuova Gerusalemme21.2 Gerusalemme Gal. 4.26 e rif. Ebr. 11.10., che scendeva dal cielo, d'appresso a Dio21.2 Dio Apoc. 3.12., acconcia come una sposa21.2 sposa Is. 54.5; 61.10. 2 Cor. 11.2., adorna per il suo sposo.",
                    "3": "Ed io udii una gran voce dal cielo, che diceva: Ecco il tabernacolo di Dio con gli uomini, ed egli abiterà con loro21.3 loro Lev. 26.11,12. 2 Cor. 6.16.; ed essi saranno suo popolo, e Iddio stesso sarà con essi Iddio loro21.3 loro Ezec. 48.35. Apoc. 22.3.;",
                    "4": "ed asciugherà ogni lagrima dagli occhi loro21.4 loro Is. 25.8. Apoc. 7.16., e la morte non sarà più21.4 più 1 Cor. 15.26,54,55. Apoc. 20.14.; parimente non vi sarà più cordoglio nè grido, nè travaglio21.4 travaglio Is. 35.10; 61.3; 65.19.; perciocchè le cose di prima sono passate.",
                    "5": "E colui che sedeva in sul trono21.5 trono Apoc. 4.2,9; 5.1; 20.11. disse: Ecco, io fo ogni cosa nuova21.5 nuova Is. 43.19. 2 Cor. 5.17.. Poi mi disse: Scrivi; perciocchè queste parole son veraci e fedeli.",
                    "6": "Poi mi disse: È fatto. Io son l'Alfa e l'Omega; il principio e la fine21.6 fine Apoc. 1.8 e rif.; a chi ha sete io darò in dono della fonte dell'acqua della vita21.6 vita Is. 55.1 e rif..",
                    "7": "Chi vince, erederà queste cose21.7 cose Mat. 25.34 e rif.; ed io gli sarò Dio, ed egli mi sarà figliuolo21.7 figliuolo Zac. 8.8. Ebr. 8.10..",
                    "8": "Ma, quant'è a' codardi, ed agl'increduli, ed a' peccatori, ed agli abbominevoli, ed a' micidiali, ed a' fornicatori, ed a' maliosi, ed agli idolatri, ed a tutti i mendaci21.8 mendaci Gal. 5.19-21. 1 Tim. 1.9. Apoc. 22.15., la parte loro sarà nello stagno ardente di fuoco, e di zolfo, che è la morte seconda21.8 seconda Apoc. 20.14,15 e rif..",
                    "9": "ALLORA venne uno de' sette angeli21.9 angeli Apoc. 15.1,6,7., che aveano le sette coppe piene delle sette ultime piaghe; e parlò meco, dicendo: Vieni, io ti mostrerò la sposa, la moglie dell'Agnello21.9 Agnello Apoc. 19.7. ver. 2 e rif..",
                    "10": "Ed egli mi trasportò in ispirito21.10 ispirito Apoc. 1.10; 17.3. sopra un grande ed alto monte; e mi mostrò la gran città21.10 città ver. 2 e rif., la santa Gerusalemme, che scendeva dal cielo, d'appresso a Dio;",
                    "11": "che avea la gloria di Dio21.11 Dio ver. 21.23. Apoc. 22.5.; e il suo luminare era simile ad una pietra preziosissima, a guisa d'una pietra di diaspro trasparente come cristallo.",
                    "12": "Ed avea un grande ed alto muro; ed avea dodici porte, e in su le porte dodici angeli, e de' nomi scritti di sopra, che sono i nomi delle dodici tribù dei figliuoli d'Israele21.12 Israele Ezec. 48.31-34..",
                    "13": "Dall'Oriente v'erano tre porte, dal Settentrione tre porte, dal Mezzodì tre porte, e dall'Occidente tre porte.",
                    "14": "E il muro della città avea dodici fondamenti21.14 fondamenti Ebr. 11.10., e sopra quelli erano i dodici nomi de' dodici apostoli dell'Agnello21.14 Agnello Mat. 16.18. Efes. 2.20..",
                    "15": "E colui che parlava meco avea una canna d'oro, da misurar la città21.15 città Apoc. 11.1 e rif., e le sue porte, e il suo muro.",
                    "16": "E la città era di figura quadrangolare, e la sua lunghezza era uguale alla larghezza; ed egli misurò la città con quella canna, ed era di dodicimila stadi; la lunghezza, la larghezza, e l'altezza sua erano uguali.",
                    "17": "Misurò ancora il muro d'essa; ed era di cenquarantaquattro cubiti, a misura di uomo, che era quella dell'angelo.",
                    "18": "E la fabbrica del suo muro era di diaspro; e la città era d'oro puro, simile a vetro puro.",
                    "19": "E i fondamenti del muro della città erano adorni d' ogni pietra preziosa21.19 preziosa Is. 54.11.; il primo fondamento era di diaspro, il secondo di zaffiro, il terzo di calcedonio, il quarto di smeraldo,",
                    "20": "il quinto di sardonico, il sesto di sardio, il settimo di grisolito, l'ottavo di berillo, il nono di topazio, il decimo di crisopraso, l'undecimo di giacinto, il duodecimo di ametisto.",
                    "21": "E le dodici porte erano di dodici perle; ciascuna delle porte era d'una perla; e la piazza della città21.21 città Apoc. 22.2. era d'oro puro, a guisa di vetro trasparente.",
                    "22": "Ed io non vidi in essa alcun tempio21.22 tempio Giov. 4.23.; poichè il Signore Iddio onnipotente, e l'Agnello, è il tempio di essa.",
                    "23": "E la città non ha bisogno del sole, nè della luna, acciocchè risplendano in lei; perciocchè la gloria di Dio l'illumina e l'Agnello è il suo luminare21.23 luminare Is. 24.23; 60.19,20. ver. Apoc. 22..",
                    "24": "E le genti cammineranno al lume di essa21.24 essa Is. 60.3,5,11; 66.12.; e i re della terra porteranno la gloria, e l'onor loro in lei.",
                    "25": "E le porte d'essa non saranno giammai serrate di giorno21.25 giorno Is. 60.11., perciocchè ivi non sarà notte alcuna21.25 alcuna Zac. 14.7. Apoc. 22.5..",
                    "26": "E in lei si porterà la gloria, e l' onor delle genti.",
                    "27": "E niente d'immondo, o che commetta abbominazione, o falsità, entrerà in lei21.27 lei Is. 35.8; 52.1; 60.21. Gioel. 3.17. Apoc. 22.14,15.; ma sol quelli che sono scritti nel libro della vita dell'Agnello21.27 Agnello Fil. 4.3 e rif.."
                }
            },
            {
                "capitulo": "22",
                "libro": "apocalisse",
                "num_versos": 21,
                "versos": {
                    "1": "Poi egli mi mostrò un fiume puro d'acqua di vita22.1 vita Ezec. 47.1 ecc. Zac. 14.8., chiaro come cristallo, il qual procedeva dal trono di Dio, e dell'Agnello.",
                    "2": "In mezzo della piazza della città, e del fiume, corrente di qua e di là, v'era l'albero della vita22.2 vita Gen. 2.9. Apoc. 2.7., che fa dodici frutti, rendendo il suo frutto per ciascun mese; e le frondi dell'albero sono per la guarigione delle genti.",
                    "3": "E quivi non sarà alcuna esecrazione22.3 esecrazione Gen. 3.17 e rif.; e in essa sarà il trono di Dio22.3 Dio Ezec. 48.35. e dell'Agnello;",
                    "4": "e i suoi servitori gli serviranno; e vedranno la sua faccia22.4 faccia Mat. 5.8. 1 Cor. 13.12. 1 Giov. 3.2., e il suo nome sarà sopra le lor fronti22.4 fronti Apoc. 3.12; 14.1..",
                    "5": "E quivi non sarà notte alcuna22.5 alcuna Apoc. 21.23 e rif.; e non avranno bisogno di lampana, nè di luce di sole; perciocchè il Signore Iddio li illuminerà22.5 illuminerà Sal. 36.9; 84.11., ed essi regneranno22.5 regneranno Dan. 7.27. Rom. 5.17. 2 Tim. 2.12. Apoc. 3.21. ne' secoli de' secoli.",
                    "6": "POI mi disse: Queste parole son fedeli e veraci; e il Signore Iddio degli spiriti de' profeti ha mandato il suo angelo22.6 angelo Apoc. 1.1., per mostrare a' suoi servitori le cose che hanno da avvenire in breve.",
                    "7": "Ecco, io vengo tosto22.7 tosto Apoc. 3.11 e rif. ver. 10,12,20.; beato chi serba le parole della profezia di questo libro.",
                    "8": "Ed io Giovanni son quel che ho udite, e vedute queste cose. E quando le ebbi udite, e vedute, io mi gettai giù, per adorar22.8 adorar Apoc. 19.10 e rif. davanti a' piedi dell'angelo che mi avea mostrate queste cose.",
                    "9": "Ed egli mi disse: Guardati che tu nol faccia: io son conservo tuo, e de' tuoi fratelli profeti, e di coloro che serbano le parole di questo libro; adora Iddio.",
                    "10": "Poi mi disse: Non suggellar22.10 suggellar Dan. 8.26; 12.4,9. Apoc. 10.4. le parole della profezia di questo libro; perciocchè il tempo è vicino22.10 vincino Apoc. 1.3 e rif..",
                    "11": "Chi è ingiusto sialo ancora vie più; e chi è contaminato si contamini vie più22.11 più 2 Tim. 3.13.; e chi è giusto operi la giustizia ancora vie più; e chi è santo sia santificato vie più.",
                    "12": "Ecco, io vengo tosto22.12 tosto ver. 7 e rif., e il mio premio è meco, per rendere a ciascuno secondo che sarà l'opera sua22.12 sua Rom. 2.6. Apoc. 20.12 e rif..",
                    "13": "Io son l'Alfa e l'Omega; il principio e la fine; il primo e l'ultimo22.13 ultimo Apoc. 1.8 e rif..",
                    "14": "Beati coloro che mettono in opera i comandamenti d'esso22.14 esso Mat. 19.17. 1 Giov. 2.3 ecc.; 3.24., acciocchè abbiano diritto all'albero della vita22.14 vita Apoc. 2.7. ver. 2 e rif., ed entrino per le porte nella città22.14 città Sal. 118.19,20..",
                    "15": "Fuori i cani, e i maliosi, e i fornicatori, e i micidiali, e gl'idolatri, e chiunque ama, e commette falsità22.15 falsità Apoc. 21.8 e rif..",
                    "16": "Io Gesù ho mandato il mio angelo22.16 angelo Apoc. 1.1., per testimoniarvi queste cose nelle chiese. Io son la radice e la progenie di Davide22.16 Davide Apoc. 5.5 e rif.; la stella lucente e mattutina22.16 mattutina Num. 24.17. Apoc. 2.28 e rif.",
                    "17": "E lo Spirito, e la sposa22.17 sposa Apoc. 21.2,9. dicono: Vieni. Chi ode dica parimente: Vieni. E chi ha sete, venga; e chi vuole, prenda in dono dell'acqua della vita22.17 vita Is. 55.1 e rif..",
                    "18": "Io protesto ad ognuno che ode le parole della profezia di questo libro, che, se alcuno aggiunge a queste cose22.18 cose Deut. 4.2 e rif., Iddio manderà sopra lui le piaghe scritte in questo libro.",
                    "19": "E se alcuno toglie delle parole del libro di questa profezia, Iddio gli torrà la sua parte dell'albero della vita, e della santa città, e delle cose scritte in questo libro.",
                    "20": "Colui che testimonia queste cose, dice: Certo, io vengo tosto22.20 tosto ver. 7 e rif.. Amen. Sì, vieni, Signor Gesù.",
                    "21": "La grazia del Signor Gesù Cristo sia con tutti voi. Amen."
                }
            }
        ]
    }
}