{
    "data": {
        "libro": "Epistola di S Paolo a Colossesi",
        "abreviacion": "Col",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 4,
        "num_versos": 95,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladispaoloacolossesi",
                "num_versos": 29,
                "versos": {
                    "1": "PAOLO, apostolo di Gesù Cristo1.1 Cristo Efes. 1.1,2., per la volontà di Dio, e il fratello Timoteo1.1 Timoteo Fat. 16.1 e rif.;",
                    "2": "a' santi1.2 santi Fil. 1.1 e rif., e fedeli fratelli in Cristo, che sono in Colosse. Grazia a voi, e pace, da Dio nostro Padre, e dal Signor Gesù Cristo1.2 Cristo Gal. 1.3 e rif..",
                    "3": "NOI rendiam grazie a Dio1.3 Dio Rom. 1.8,9 e rif., e Padre del Signor nostro Gesù Cristo, facendo del continuo orazione per voi;",
                    "4": "avendo udita la fede vostra in Cristo Gesù, e la vostra carità inverso tutti i santi;",
                    "5": "per la speranza che vi è riposta ne' cieli1.5 cieli 2 Tim. 4.8. 1 Piet. 1.4., la quale innanzi avete udita nella parola della verità dell'evangelo.",
                    "6": "Il quale è pervenuto a voi, come ancora per tutto il mondo1.6 mondo Mar. 16.15. ver. 23.; e fruttifica1.6 fruttifica Mar. 4.8. Giov. 15.16. Fat. 6.7; 12.24. Fil. 1.11., e cresce, siccome ancora fra voi, dal dì che voi udiste, e conosceste la grazia di Dio in verità1.6 verità Tit. 2.11. 1 Piet. 5.12..",
                    "7": "Come ancora avete imparato da Epafra1.7 Epafra Col. 4.11. Filem. 23., nostro caro conservo, il quale è fedel ministro di Cristo per voi.",
                    "8": "Il quale ancora ci ha dichiarata la vostra carità in Ispirito.",
                    "9": "Perciò ancora noi, dal dì che abbiamo ciò udito, non restiamo di fare orazione per voi1.9 voi Efes. 1.15,16. ver. 3,4. e di richiedere che siate ripieni della conoscenza della volontà d'esso1.9 esso Rom. 12.2. in ogni sapienza, ed intelligenza spirituale.",
                    "10": "Acciocchè camminiate condegnamente al Signore1.10 Signore Efes. 4.1 e rif., per compiacergli in ogni cosa, fruttificando in ogni opera buona1.10 buona Giov. 15.16. 2 Cor. 9.8., e crescendo nella conoscenza di Dio;",
                    "11": "essendo fortificati in ogni forza1.11 forza Efes. 3.16; 6.10., secondo la possanza della sua gloria, ad ogni sofferenza e pazienza, con allegrezza1.11 allegrezza Fat. 5.41. Rom. 5.3 e rif.;",
                    "12": "rendendo grazie a Dio, e Padre, che ci ha fatti degni di partecipar la sorte de' santi nella luce1.12 luce Fat. 26.18. Efes. 1.11..",
                    "13": "Il quale ci ha riscossi dalla podestà delle tenebre1.13 tenebre Ebr. 2.14. 1 Piet. 2.9., e ci ha trasportati nel regno1.13 regno 1 Tess. 2.12. 2 Piet. 1.11. del Figliuolo dell'amor suo1.13 suo Mat. 3.17 e rif..",
                    "14": "In cui abbiamo la redenzione per lo suo sangue, la remission de' peccati1.14 peccati Efes. 1.7 e rif..",
                    "15": "EGLI è l'immagine dell'Iddio invisibile1.15 invisibile 2 Cor. 4.4. Ebr. 1.3., il primogenito d'ogni creatura1.15 creatura Apoc. 3.14..",
                    "16": "Poichè in lui sono state create tutte le cose1.16 cose Giov. 1.3 e rif. 1 Cor. 8.6., quelle che son ne' cieli, e quelle che son sopra la terra; le cose visibili e le invisibili; e troni, e signorie, e principati, e podestà1.16 podestà Rom. 8.38 e rif.; tutte le cose sono state create per lui, e per cagione di lui1.16 lui Rom. 11.36..",
                    "17": "Ed egli è avanti ogni cosa1.17 cosa Giov. 1.1-3; 17.5., e tutte le cose consistono in lui1.17 lui 1 Cor. 8.6. Apoc. 4.11..",
                    "18": "Ed egli stesso è il capo del corpo della chiesa1.18 chiesa Efes. 1.22 e rif.; egli, dico, che è il principio, il primogenito da' morti1.18 morti 1 Cor. 15.20 e rif.; acciocchè in ogni cosa tenga il primo grado.",
                    "19": "Perciocchè è piaciuto al Padre che tutta la pienezza abiti in lui1.19 lui Giov. 1.16 e rif.;",
                    "20": "ed avendo fatta la pace per il sangue della croce d'esso1.20 esso Efes. 2.14-16., riconciliarsi per lui tutte le cose; così quelle che sono sopra la terra, come quelle che sono ne' cieli.",
                    "21": "E voi stessi, che già eravate alieni1.21 alieni Efes. 2.1,2,12,19; 4.18., e nemici con la mente, nelle opere malvage;",
                    "22": "pure ora vi ha riconciliati nel corpo della sua carne, per la morte, per farvi comparire davanti a sè santi, ed irreprensibili, e senza colpa1.22 colpa Efes. 1.4 e rif..",
                    "23": "Se pure perseverate nella fede1.23 fede Giov. 8.31; 15.5., essendo fondati e fermi; e non essendo smossi dalla speranza dell'evangelo che voi avete udito, il quale è stato predicato fra ogni creatura che è sotto il cielo1.23 cielo ver. 1.6 e rif.; del quale io Paolo sono stato fatto ministro.",
                    "24": "ORA mi rallegro nelle mie sofferenza1.24 sofferenza Mat. 5.12. Rom. 5.3. 2 Cor. 7.4. Fil. 2.17. per voi1.24 voi Efes. 3.1,13. 2 Tim. 2.10., e per mia vicenda compio nella mia carne ciò che resta ancora a compiere delle afflizioni di Cristo1.24 Cristo 2 Cor. 1.5,6; 4.10,11., per lo corpo d'esso, che è la chiesa1.24 chiesa Efes. 1.23 e rif..",
                    "25": "Della quale io sono stato fatto ministro, secondo la dispensazione di Dio, che mi è stata data inverso voi1.25 voi 1 Cor. 9.17. Gal. 2.7., per compiere il servigio della parola di Dio.",
                    "26": "Il misterio, che è stato occulto da secoli ed età1.26 età Rom. 16.25,26 e rif.; ed ora è stato manifestato a' santi d'esso.",
                    "27": "A' quali Iddio ha voluto far conoscere quali sieno le ricchezze della gloria di questo misterio inverso i Gentili, che è Cristo in voi, speranza di gloria.",
                    "28": "Il quale noi annunziamo, ammondendo, ed ammaestrando ogni uomo in ogni sapienza; acciocchè presentiamo ogni uomo compiuto in Cristo Gesù1.28 Gesù 2 Cor. 11.2 e rif. ver. 22..",
                    "29": "A che ancora io fatico, combattendo secondo la virtù d'esso, la quale opera in me con potenza."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladispaoloacolossesi",
                "num_versos": 23,
                "versos": {
                    "1": "PERCIOCCHÈ io voglio che sappiate quanto gran combattimento io ho per voi2.1 voi Fil. 1.30., e per quelli che sono in Laodicea2.1 Laodicea Col. 4.12,15. Apoc. 3.14., e per tutti quelli che non hanno veduta la mia faccia in carne.",
                    "2": "Acciocchè i lor cuori sieno consolati2.2 consolati 2 Cor. 1.4-6., essendo eglino congiunti in carità2.2 carità Col. 3.14., ed in tutte le ricchezze del pieno accertamento dell'intelligenza, alla conoscenza del misterio di Dio e Padre, e di Cristo2.2 Cristo Fil. 3.8. Col. 1.9.. In cui son nascosti tutti i tesori della sapienza,",
                    "3": "e della conoscenza2.3 conoscenza 1 Cor. 1.24; 2.6,7..",
                    "4": "Or questo dico, acciocchè niuno v'inganni per parlare acconcio a persuadere2.4 persuadere Efes. 4.14; 5.6 e rif..",
                    "5": "Perciocchè, benchè di carne io sia assente, pur son con voi di spirito, rallegrandomi, e veggendo il vostro ordine2.5 ordine 1 Cor. 14.10., e la fermezza della vostra fede in Cristo.",
                    "6": "Come dunque voi avete ricevuto il Signor Cristo Gesù, così camminate in esso,",
                    "7": "essendo radicati, ed edificati in lui2.7 lui Efes. 2.20-22; 3.17., e confermati nella fede; siccome siete stati insegnati, abbondando in essa con ringraziamento.",
                    "8": "Guardate che non vi sia alcuno che vi tragga in preda per la filosofia, e vano inganno2.8 inganno Ger. 29.8. Efes. 5.6. ver. 18. Ebr. 13.9., secondo la tradizione degli uomini2.8 uomini Mat. 15.2 ecc. ver. 20 ecc., secondo gli elementi del mondo2.8 mondo Gal. 4.3,9 e rif., e non secondo Cristo.",
                    "9": "Poichè in lui abita corporalmente tutta la pienezza della Deità2.9 Deità Giov. 1.14. Col. 2.19..",
                    "10": "E voi siete ripieni in lui2.10 lui Giov. 1.16. Efes. 3.19., che è il capo d'ogni principato, e podestà2.10 podestà Efes. 1.20,21. Col. 1.16. 1 Piet. 3.22..",
                    "11": "Nel quale ancora siete stati circoncisi d'una circoncisione fatta senza mano2.11 mano Fil. 3.3 e rif., nello spogliamento del corpo de' peccati della carne2.11 carne Rom. 6.6. Efes. 4.22., nella circoncisione di Cristo.",
                    "12": "Essendo stati con lui seppelliti nel battesimo2.12 battesimo Rom. 6.4,5.; in cui ancora siete insieme risuscitati2.12 risuscitati Col. 3.1., per la fede della virtù di Dio, che ha risuscitato lui da' morti.",
                    "13": "Ed ha con lui vivificati voi, che eravate morti ne' peccati2.13 peccati Efes. 2.1,5,6,11., e nell'incirconcisione della vostra carne; avendovi perdonati tutti i peccati;",
                    "14": "avendo cancellata l'obbligazione che era contro a noi negli ordinamenti, la quale ci era contraria; e quella ha tolta via, avendola confitta nella croce2.14 croce Efes. 2.15,16..",
                    "15": "Ed avendo spogliate le podestà, e i principati, li ha pubblicamente menati in ispettacolo, trionfando d'essi in esso2.15 esso Gen. 3.15. Sal. 68.18. Is. 53.12. Mat. 12.29. Luc. 10.16. Giov. 12.31; 16.11. Efes. 4.8. Ebr. 2.14..",
                    "16": "Niuno adunque vi giudichi in mangiare, od in bere2.16 bere Rom. 14.2,3,10,13,17. 1 Cor. 8.8. 1 Tim. 4.3., o per rispetto di festa, o di calendi, o di sabati2.16 sabati Rom. 14.5. Gal. 4.10,11..",
                    "17": "Le quali cose son ombra di quelle che dovevano avvenire2.17 avvenire Ebr. 8.5; 9.9; 10.1.; ma il corpo è di Cristo.",
                    "18": "Niuno vi condanni a suo arbitrio, in umiltà, e servigio degli angeli, ponendo il piè nelle cose che non ha vedute2.18 vedute Ezec. 13.3. 1 Tim. 1.7., essendo temerariamente gonfio dalla mente della sua carne.",
                    "19": "E non attenendosi al Capo, dal quale tutto il corpo, fornito, e ben commesso insieme per le giunture, ed i legami, prende l'accrescimento di Dio2.19 Dio Efes. 4.15,16..",
                    "20": "Se dunque, essendo morti con Cristo2.20 Cristo Rom. 6.3-5. Col. 3.3., siete sciolti dagli elementi del mondo, perchè, come se viveste nel mondo, vi s'impongono ordinamenti2.20 ordinamenti Gal. 4.3,9.?",
                    "21": "Non toccare, non assaggiare, non maneggiare2.21 maneggiare 1 Tim. 4.3.",
                    "22": "(le quali cose tutte periscono per l'uso), secondo i comandamenti, e le dottrine degli uomini2.22 uomini Mat. 15.9. Tit. 1.14.?",
                    "23": "Le quali cose hanno bene alcuna apparenza di sapienza, in religion volontaria, ed in umiltà, e in non risparmiare il corpo in ciò che è per satollar la carne2.23 carne 1 Tim. 4.8.; non in onore alcuno."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladispaoloacolossesi",
                "num_versos": 26,
                "versos": {
                    "1": "SE dunque voi siete risuscitati con Cristo3.1 Cristo Col. 2.12 e rif., cercate le cose di sopra, dove Cristo è a sedere alla destra di Dio3.1 Dio Sal. 110.1 e rif. Rom. 8.34..",
                    "2": "Pensate alle cose di sopra3.2 sopra Fil. 3.14,20., non a quelle che son sopra la terra.",
                    "3": "Perciocchè voi siete morti3.3 morti Rom. 6.2. Gal. 2.20. Col. 2.20., e la vita vostra è nascosta con Cristo in Dio.",
                    "4": "Quando Cristo, che è la vita vostra3.4 vostra Giov. 1.25,26 e rif.; 14.6. 1 Cor. 15.45., apparirà, allora ancor voi apparirete con lui in gloria3.4 gloria 1 Cor. 15.43. Fil. 3.20,21. 1 Giov. 3.2..",
                    "5": "Mortificate adunque le vostre membra che son sopra la terra3.5 terra Rom. 6.13; 8.13. Gal. 5.24.; fornicazione, immondizia, lussuria nefanda, mala concupiscenza, ed avarizia, che è idolatria3.5 idolatria Efes. 5.3-5..",
                    "6": "Per le quali cose viene l'ira di Dio sopra i figliuoli della disubbidienza3.6 disubbidienza Rom. 1.18. Efes. 5.6..",
                    "7": "Nelle quali già camminaste ancor voi, quando vivevate in esse3.7 esse Rom. 6.19,20; 7.5. 1 Cor. 6.11. Efes. 2.2. Tit. 3.3..",
                    "8": "Ma ora deponete ancora voi tutte queste cose3.8 cose Ebr. 12.1. Giac. 1.21.: ira, cruccio, malizia, e fuor della vostra bocca maldicenza, e parlar disonesto3.8 disonesto Efes. 4.29,31; 5.4..",
                    "9": "Non mentite gli uni agli altri3.9 altri Lev. 19.11. Efes. 4.25., avendo spogliato l'uomo vecchio co' suoi atti;",
                    "10": "e vestito il nuovo3.10 nuovo Efes. 4.22-24 e rif., che si rinnova a conoscenza3.10 conoscenza Rom. 12.2., secondo l'immagine di colui che l'ha creato3.10 creato Rom. 8.29. Efes. 2.10..",
                    "11": "Dove non vi è Greco e Giudeo3.11 Giudeo Gal. 3.28 e rif., circoncisione e incirconcisione, Barbaro e Scita, servo e franco; ma Cristo è ogni cosa, ed in tutti.",
                    "12": "Vestitevi adunque, come eletti di Dio, santi, e diletti, di viscere di misericordia, di benignità, d'umiltà, di mansuetudine, di pazienza3.12 pazienza Gal. 5.22. Efes. 4.32.;",
                    "13": "comportandovi gli uni gli altri, e perdonandovi, se alcuno ha qualche querela contro ad un altro3.13 altro Mar. 11.25.; come Cristo ancora vi ha perdonati, fate voi altresì il simigliante.",
                    "14": "E per tutte queste cose, vestitevi di carità3.14 carità Giov. 13.34 e rif., che è il legame della perfezione3.14 perfezione Efes. 4.3..",
                    "15": "Ed abbia la presidenza ne' cuori vostri la pace di Dio3.15 Dio Rom. 14.17. Fil. 4.7., alla quale ancora siete stati chiamati in un corpo3.15 corpo Efes. 2.17; 4.4.; e siate riconoscenti3.15 riconoscenti Col. 2.7. ver. 17 e rif..",
                    "16": "La parola di Cristo abiti in voi doviziosamente, in ogni sapienza; ammaestrandovi, ed ammonendovi gli uni gli altri, con salmi, ed inni, e canzoni spirituali3.16 spirituali Efes. 5.19 e rif.; cantando con grazia del cuor vostro al Signore.",
                    "17": "E qualunque cosa facciate3.17 facciate 1 Cor. 10.31., in parola, o in opera, fate ogni cosa nel nome del Signore Gesù, rendendo grazie3.17 grazie Efes. 5.20. 1 Tess. 5.18. a Dio, e Padre, per lui.",
                    "18": "MOGLI, siate soggette a' mariti3.18 mariti Efes. 5.22 e rif., come si conviene nel Signore.",
                    "19": "Mariti, amate le mogli3.19 mogli Efes. 5.25 e rif., e non v'inasprite contro a loro.",
                    "20": "Figliuoli, ubbidite a' padri e madri3.20 madri Efes. 6.1 ecc. e rif., in ogni cosa; poichè questo è accettevole al Signore.",
                    "21": "Padri, non provocate ad ira i vostri figliuoli3.21 figliuoli Efes. 6.4., acciocchè non vengan meno dell'animo.",
                    "22": "Servi, ubbidite3.22 ubbidite Efes. 6.5 ecc. e rif. in ogni cosa a quelli che son vostri signori secondo la carne; non servendo all'occhio, come per piacere agli uomini; ma in semplicità di cuore, temendo Iddio.",
                    "23": "E qualunque cosa facciate, operate d'animo, facendolo come al Signore, e non agli uomini;",
                    "24": "sapendo che dal Signore riceverete la retribuzione dell'eredità3.24 eredità Efes. 6.8.; poichè voi servite a Cristo, il Signore.",
                    "25": "Ma chi fa torto riceverà la retribuzione del torto ch'egli avrà fatto, e non vi è riguardo a qualità di persona3.25 persona Deut. 10.17 e rif..",
                    "26": "Signori, fate ciò che è giusto, e ragionevole inverso i servi3.26 servi Efes. 6.9., sapendo che ancora voi avete un Signore ne' cieli."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladispaoloacolossesi",
                "num_versos": 17,
                "versos": {
                    "1": "PERSEVERATE nell'orazione4.1 orazione Luc. 18.1 e rif., vegliando in essa con ringraziamento.",
                    "2": "Pregando insieme ancora per noi4.2 noi Efes. 6.18,19. 2 Tess. 3.1., acciocchè Iddio apra eziandio a noi la porta della parola, per annunziare il misterio di Cristo4.2 Cristo Col. 1.26 e rif., per lo quale anche sono prigione4.2 prigione Efes. 6.20 e rif.;",
                    "3": "acciocchè io lo manifesti, come mi convien parlare.",
                    "4": "Procedete con sapienza inverso quei di fuori; ricomperando il tempo4.4 tempo Efes. 5.15,16 e rif..",
                    "5": "Il vostro parlare sia sempre con grazia4.5 grazia Eccl. 10.12. Efes. 4.29., condito con sale; per sapere come vi si convien rispondere a ciascuno4.5 ciascuno 1 Piet. 3.15..",
                    "6": "TICHICO4.6 TICHICO Efes. 6.21,22 e rif., il caro fratello, e fedel ministro, e mio conservo nel Signore, vi farà assapere tutto lo stato mio.",
                    "7": "Il quale io ho mandato a voi a questo stesso fine, acciocchè sappia lo stato vostro, e consoli i cuori vostri,",
                    "8": "insieme col fedele, e caro fratello Onesimo4.8 Onesimo Filem. 10., il quale è de' vostri; essi vi faranno assaper tutte le cose di qua.",
                    "9": "Aristarco4.9 Aristarco Fat. 19.29 e rif., prigione meco, vi saluta; così ancora Marco4.9 Marco Fat. 15.37 e rif., il cugino di Barnaba; intorno al quale avete ricevuto ordine; se viene a voi, accoglietelo.",
                    "10": "E Gesù, detto Giusto4.10 Giusto Fat. 18.7., i quali son della circoncisione; questi soli son gli operai nell'opera del regno di Dio, i quali mi sono stati di conforto.",
                    "11": "Epafra4.11 Epafra Col. 1.7. Filem. 23., che è de' vostri, servo di Cristo, vi saluta; combattendo sempre per voi nelle orazioni, acciocchè stiate fermi, perfetti4.11 perfetti Mat. 5.48 e rif., e compiuti4.11 compiuti 1 Cor. 2.6. Ebr. 5.14. in tutta la volontà di Dio.",
                    "12": "Perciocchè io gli rendo testimonianza, ch'egli ha un gran zelo per voi, e per quelli che sono in Laodicea4.12 Laodicea Col. 2.1 e rif., e per quelli che sono in Ierapoli.",
                    "13": "Il diletto Luca4.13 Luca Fat. 16.10-13; 20.5—28.16. 2 Tim. 4.11. Filem. 24., il medico, e Dema4.13 Dema 2 Tim. 4.10. Filem. 24., vi salutano.",
                    "14": "Salutate i fratelli che sono in Laodicea, e Ninfa, e la chiesa che è in casa sua4.14 sua Rom. 16.5. 1 Cor. 16.19..",
                    "15": "E quando quest'epistola sarà stata letta fra voi4.15 voi 1 Tess. 5.27., fate che sia ancor letta nella chiesa de' Laodicesi; e che ancora voi leggiate quella che vi sarà mandata da Laodicea.",
                    "16": "E dite ad Archippo4.16 Archippo Filem. 2.: Guarda al ministerio che tu hai ricevuto nel Signore, acciocchè tu l'adempia4.16 adempia 1 Tim. 4.6..",
                    "17": "Il saluto, scritto di mano propria di me Paolo4.17 Paolo 1 Cor. 16.21. 2 Tess. 3.17.. Ricordatevi de' miei legami4.17 legami Ebr. 13.3.. La grazia sia con voi. Amen."
                }
            }
        ]
    }
}