{
    "data": {
        "libro": "Epistola agli Ebrei",
        "abreviacion": "Eb",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 13,
        "num_versos": 303,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistolaagliebrei",
                "num_versos": 14,
                "versos": {
                    "1": "AVENDO Iddio variamente, ed in molte maniere, parlato già anticamente a' padri, ne' profeti, in questi ultimi giorni1.1 giorni Gal. 4.4. Efes. 1.10., ha parlato a noi nel suo Figliuolo1.1 Figliuolo Giov. 1.17; 15.15.,",
                    "2": "il quale egli ha costituito erede d'ogni cosa1.2 cosa Sal. 2.8. Mat. 28.18. Giov. 3.35. Rom. 8.17.; per lo quale ancora ha fatti i secoli1.2 secoli Giov. 1.3 e rif..",
                    "3": "Il quale, essendo lo splendor della gloria, e l'impronta della sussistenza d'esso1.3 esso Giov. 1.14. 2 Cor. 4.4 e rif.; e portando tutte le cose con la parola della sua potenza1.3 potenza Col. 1.17. Apoc. 4.11., dopo aver fatto per sè stesso il purgamento de' nostri peccati1.3 peccati Ebr. 7.27; 9.12,14., si è posto a sedere alla destra della Maestà, ne' luoghi altissimi1.3 altissimi Sal. 110.1 e rif. 1 Piet. 3.22.;",
                    "4": "essendo fatto di tanto superiore agli angeli, quanto egli ha eredato un nome più eccellente ch'essi1.4 essi Efes. 1.21. Fil. 2.9,10..",
                    "5": "Perciocchè, a qual degli angeli disse egli mai: Tu sei il mio Figliuolo, oggi io ti ho generato1.5 generato Sal. 2.7 e rif.? E di nuovo: Io gli sarò Padre, ed egli mi sarà Figliuolo1.5 Figliuolo 2 Sam. 7.14 e rif.?",
                    "6": "Ed ancora, quando egli introduce il Primogenito1.6 Primogenito Rom. 8.29 e rif. nel mondo, dice: E adorinlo tutti gli angeli di Dio1.6 Dio Sal. 97.7..",
                    "7": "Inoltre, mentre degli angeli egli dice: Il qual fa dei venti suoi angeli, ed una fiamma di fuoco i suoi ministri1.7 ministri Sal. 104.4.,",
                    "8": "del Figliuolo dice1.8 dice Sal. 45.6,7.: O Dio, il tuo trono è ne' secoli de' secoli; lo scettro del tuo regno è uno scettro di dirittura.",
                    "9": "Tu hai amata giustizia, ed hai odiata iniquità; perciò, Iddio, l'Iddio tuo, ti ha unto1.9 unto Is. 61.1 e rif. d'olio di letizia più che i tuoi pari.",
                    "10": "E tu, Signore, nel principio fondasti la terra, ed i cieli son opere delle tue mani1.10 mani Sal. 102.25-27..",
                    "11": "Essi periranno, ma tu dimori; ed invecchieranno tutti, a guisa di vestimento1.11 vestimento Is. 51.6 e rif. Apoc. 21.1..",
                    "12": "E tu li piegherai come una vesta, e saranno mutati; ma tu sei sempre lo stesso1.12 stesso Ebr. 13.8., e i tuoi anni non verranno giammai meno.",
                    "13": "Ed a qual degli angeli disse egli mai: Siedi alla mia destra, finchè io abbia posti i tuoi nemici per iscannello de' tuoi piedi1.13 piedi Sal. 110.1 e rif.?",
                    "14": "Non son eglino tutti spiriti ministratori, mandati a servire, per amor di coloro1.14 coloro Gen. 19.16; 32.1,2,24. Sal. 34.7; 91.11; 103.20,21. Dan. 7.10. Mat. 18.10. Luc. 1.19; 2.9 ecc. Fat. 12.7 ecc.; 27.23. che hanno ad eredar la salute1.14 salute Rom. 8.17. Tit. 3.7.?"
                }
            },
            {
                "capitulo": "2",
                "libro": "epistolaagliebrei",
                "num_versos": 18,
                "versos": {
                    "1": "PERCIÒ, conviene che vie maggiormente ci atteniamo alle cose udite, che talora non ce ne allontaniamo.",
                    "2": "Perciocchè, se la parola pronunziata per gli angeli2.2 angeli Fat. 7.53. Gal. 3.19. fu ferma; ed ogni trasgressione e disubbidienza ricevette giusta retribuzione2.2 retribuzione Num. 15.30 ecc. Deut. 4.3; 17.2-5; 27.26.;",
                    "3": "come scamperemo noi, se trascuriamo una cotanta salute2.3 salute Ebr. 10.28,29; 12.25., la quale, essendo cominciata ad essere annunziata dal Signore2.3 Signore Mat. 4.17. Mat. 1.14., è stata confermata presso noi da coloro che lo aveano udito?",
                    "4": "Rendendo Iddio a ciò testimonianza, con segni, e prodigi, e diverse potenti operazioni, e distribuzioni dello Spirito Santo2.4 Santo Mar. 16.20. Fat. 2.43; 5.12; 19.11. Rom. 15.18,19. 1 Cor. 2.4., secondo la sua volontà?",
                    "5": "Infatti non è agli angeli che egli ha sottoposto il mondo a venire2.5 venire 2 Piet. 3.13., del quale parliamo.",
                    "6": "Ma alcuno ha testimoniato in alcun luogo, dicendo: Che cosa è l'uomo, che tu ti ricordi di lui? o il figliuol dell'uomo, che tu ne abbia cura2.6 cura Sal. 8.4 ecc. e rif.?",
                    "7": "Tu l'hai fatto per un poco di tempo minor degli angeli; tu l'hai coronato di gloria e d'onore, e l'hai costituito sopra le opere delle tue mani; tu gli hai sottoposto ogni cosa sotto i piedi2.7 piedi Mat. 28.18. 1 Cor. 15.27. Efes. 1.22. Ebr. 1.13..",
                    "8": "Perciocchè, in ciò ch'egli gli ha sottoposte tutte le cose, non ha lasciato nulla che non gli sia sottoposto. Ma pure ora non vediamo ancora che tutte le cose gli sieno sottoposte2.8 sottoposte 1 Cor. 15.25..",
                    "9": "Ben vediamo però coronato di gloria e d'onore, per la passione della morte, Gesù, che è stato fatto per un poco di tempo minor degli angeli2.9 angeli Fil. 2.6,7 ecc., acciocchè, per la grazia di Dio, gustasse la morte per tutti2.9 tutti Giov. 3.16. 1 Tim. 2.6. 1 Giov. 2.2. Apoc. 5.9..",
                    "10": "Perciocchè, egli era convenevole a colui, per cagion di cui, e per cui son tutte le cose2.10 cose Rom. 11.36 e rif., di consacrare per sofferenze2.10 sofferenze Luc. 24.46. Ebr. 5.8,9. il principe della salute2.10 salute Fat. 3.15; 5.31. Ebr. 12.2. di molti figliuoli2.10 figliuoli Mat. 20.28 e rif., i quali egli avea da addurre a gloria.",
                    "11": "Perciocchè, e colui che santifica2.11 santifica Ebr. 10.10,14; 13.12., e coloro che son santificati son tutti d'uno; per la qual cagione egli non si vergogna di chiamarli fratelli2.11 fratelli Mat. 12.50; 28.10. Giov. 20.17. Rom. 8.29., dicendo:",
                    "12": "Io predicherò il tuo nome a' miei fratelli, io ti salmeggerò in mezzo della raunanza2.12 raunanza Sal. 22.22..",
                    "13": "E di nuovo: Io mi confiderò in lui2.13 lui Sal. 18.1.. E ancora: Ecco me, ed i fanciulli che Iddio mi ha donati2.13 donati Is. 8.18. Giov. 10.29; 17.6,9,11,12..",
                    "14": "Poi dunque che que' fanciulli parteciparono la carne ed il sangue, egli simigliantemente ha partecipate le medesime cose2.14 cose Giov. 1.14. Rom. 8.3.; acciocchè per la morte distruggesse colui che ha l'imperio della morte2.14 morte 1 Cor. 15.54,55. Col. 2.15. 1 Tim. 1.10., cioè il diavolo;",
                    "15": "e liberasse tutti quelli che, per il timor della morte2.15 morte Luc. 1.74. Rom. 8.15. 2 Tim. 1.7., eran per tutta la loro vita soggetti a servitù.",
                    "16": "Poichè certo egli non viene in aiuto agli angeli, ma alla progenie d'Abrahamo.",
                    "17": "Laonde è convenuto ch'egli fosse in ogni cosa simile a' fratelli2.17 fratelli Fil. 2.7.; acciocchè fosse misericordioso, e fedel sommo sacerdote2.17 sacerdote Ebr. 3.1 e rif.; 4.15; 5.1,2., nelle cose appartenenti a Dio, per fare il purgamento de' peccati del popolo.",
                    "18": "Perciocchè in quanto ch'egli stesso, essendo tentato2.18 tentato Luc. 4.1 ecc.; 22.28., ha sofferto, può sovvenire a coloro che son tentati2.18 tentati Ebr. 4.15,16; 5.2; 7.25.."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistolaagliebrei",
                "num_versos": 19,
                "versos": {
                    "1": "LAONDE, fratelli santi, che siete partecipi della celeste vocazione3.1 vocazione Fil. 3.14. 2 Tim. 1.9., considerate l'apostolo3.1 apostolo Giov. 20.21., e il sommo sacerdote3.1 sacerdote Ebr. 2.17 e rif.; 4.14; 5.5; 6.20; 8.1; 9.11; 10.21. della nostra professione, Gesù Cristo;",
                    "2": "che è fedele a colui che lo ha costituito, siccome ancora fu Mosè in tutta la casa d'esso3.2 esso Num. 12.7. ver. 5..",
                    "3": "Perciocchè, di tanto maggior gloria che Mosè è costui stato reputato degno, quanto maggior gloria ha colui che ha fabbricata la casa3.3 casa Zac. 6.12. Mat. 16.18., che la casa stessa.",
                    "4": "Poichè ogni casa è fabbricata da alcuno; or colui che ha fabbricate tutte le cose è Dio.",
                    "5": "E ben fu Mosè fedele in tutta la casa d'esso, come servitore, per testimoniar delle cose che si dovevano dire.",
                    "6": "Ma Cristo è sopra la casa sua, come Figliuolo3.6 Figliuolo Ebr. 1.2; 7.28.; e la sua casa siamo noi3.6 noi 1 Cor. 3.16 e rif., se pur riteniamo ferma infino al fine3.6 fine Mat. 10.22; 24.13. la libertà, e il vanto della speranza.",
                    "7": "Perciò, come dice lo Spirito Santo3.7 Santo ver. Sal. 95.8-11 e rif.:",
                    "8": "Oggi, se udite la sua voce, non indurate i cuori vostri, come nella ribellione, nel giorno della tentazione, nel deserto;",
                    "9": "dove i vostri padri mi tentarono, fecer prova di me, e videro le mie opere, lo spazio di quarant'anni.",
                    "10": "Perciò, io mi recai a noia quella generazione, e dissi: Sempre errano del cuore; ed anche non hanno conosciute le mie vie;",
                    "11": "talchè giurai nell'ira mia: Se giammai entrano nel mio riposo.",
                    "12": "Guardate, fratelli, che talora non vi sia in alcun di voi un cuor malvagio d'incredulità, per ritrarvi dall'Iddio vivente.",
                    "13": "Anzi esortatevi gli uni gli altri tuttodì, mentre è nominato quest'oggi, acciocchè niun di voi sia indurato per inganno del peccato3.13 peccato Gen. 17.9. Efes. 4.22..",
                    "14": "Poichè noi siamo stati fatti partecipi di Cristo, se pur riteniamo fermo infino al fine3.14 fine ver. 6 e rif. il principio della nostra sussistenza.",
                    "15": "Mentre ci è detto: Oggi, se udite la sua voce, non indurate i cuori vostri, come nel dì della ribellione3.15 ribellione ver. 7..",
                    "16": "Perciocchè chi, avendola udita, si ribellò? Non furono eglino già tutti quelli ch'erano usciti d'Egitto per opera di Mosè3.16 Mosè Num. 14.2-4.?",
                    "17": "Ora, chi furon coloro ch'egli si recò a noia lo spazio di quarant'anni? non furono eglino coloro che peccarono, i cui corpi caddero nel deserto3.17 deserto Num. 26.63-65.?",
                    "18": "Ed a' quali giurò egli che non entrerebbero nel suo riposo, se non a quelli che furono increduli3.18 increduli Num. 14.26-30.?",
                    "19": "E noi vediamo che per l'incredulità non vi poterono entrare."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistolaagliebrei",
                "num_versos": 16,
                "versos": {
                    "1": "Temiamo adunque che talora, poichè vi resta una promessa d'entrar nel riposo d'esso, alcun di voi non paia essere stato lasciato addietro4.1 addietro Ebr. 12.15..",
                    "2": "Poichè è stato evangelizzato a noi ancora, come a coloro4.2 coloro Ebr. 3.16-19.; ma la parola della predicazione non giovò loro nulla, non essendo incorporata per la fede in coloro che l'aveano udita.",
                    "3": "Perciocchè noi, che abbiam creduto, entriamo nel riposo (siccome egli disse4.3 disse Sal. 95.11. Ebr. 3.11.: Talchè io giurai nell'ira mia: Se giammai entrano nel mio riposo); e questo disse benchè le sue opere fossero compiute fin dalla fondazione del mondo.",
                    "4": "Poichè egli ha in un certo luogo detto del settimo giorno4.4 giorno Gen. 2.2. Esod. 20.11.: E Iddio si riposò al settimo giorno da tutte le opere sue.",
                    "5": "E in questo luogo egli dice ancora: Se giammai entrano nel mio riposo.",
                    "6": "Poichè dunque resta che alcuni entrino in esso, e quelli a cui fu prima evangelizzato per incredulità non vi entrarono,",
                    "7": "egli determina di nuovo un giorno: Oggi, in Davide, dicendo, dopo cotanto tempo, come s'è già detto: Oggi, se udite la sua voce, non indurate i cuori vostri4.7 vostri Sal. 95.7. Ebr. 3.7..",
                    "8": "Perciocchè, se Giosuè li avesse messi nel riposo, Iddio non avrebbe dipoi parlato d'altro giorno.",
                    "9": "Egli resta adunque un riposo di sabato al popolo di Dio.",
                    "10": "Perciocchè colui che entra nel riposo d'esso si riposa anch'egli dalle sue opere, come Iddio dalle sue.",
                    "11": "Studiamoci adunque d'entrare in quel riposo, acciocchè niuno cada per un medesimo esempio d'incredulità4.11 incredulità Ebr. 3.12,18,19..",
                    "12": "Perciocchè la parola di Dio è viva, ed efficace4.12 efficace Ger. 23.29. 1 Piet. 1.23., e vie più acuta che qualunque spada a due tagli4.12 tagli Efes. 6.17. Apoc. 1.16.; e giunge fino alla divisione dell'anima e dello spirito, e delle giunture e delle midolle; ed è giudice de' pensieri e delle intenzioni del cuore.",
                    "13": "E non vi è creatura alcuna occulta davanti a colui al quale abbiamo da render ragione4.13 ragione Sal. 90.8; 139.1-12 e rif.; anzi tutte le cose son nude e scoperte agli occhi suoi4.13 suoi Giob. 34.21. Prov. 15.11..",
                    "14": "AVENDO adunque un gran sommo sacerdote4.14 sacerdote Ebr. 3.1 e rif., ch'è entrato ne' cieli4.14 cieli Ebr. 6.20; 7.26-28; 8.1; 9.12,24., Gesù, il Figliuol di Dio, riteniamo fermamente la professione4.14 professione Ebr. 10.23. della nostra fede.",
                    "15": "Perciocchè noi non abbiamo un sommo sacerdote, che non possa compatire alle nostre infermità4.15 infermità Is. 53.3.; anzi, che è stato tentato4.15 tentato Ebr. 2.18 e rif. in ogni cosa simigliantemente, senza peccato4.15 peccato Giov. 8.46; 14.30. 2 Cor. 5.21 e rif. Ebr. 7.26..",
                    "16": "Accostiamoci adunque con confidanza al trono della grazia4.16 grazia Efes. 2.18; 3.12. Ebr. 10.19-22., acciocchè otteniamo misericordia, e troviamo grazia, per soccorso opportuno."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistolaagliebrei",
                "num_versos": 14,
                "versos": {
                    "1": "Perciocchè ogni sommo sacerdote, assunto d'infra gli uomini, è costituito per gli uomini, nelle cose appartenenti a Dio, acciocchè offerisca offerte e sacrificii per li peccati;",
                    "2": "potendo aver convenevol compassione degli ignoranti, ed erranti; poichè egli stesso ancora è circondato d'infermità5.2 infermità Ebr. 7.28..",
                    "3": "E per esse infermità è obbligato d'offerir sacrificii per li peccati, così per sè stesso5.3 stesso Lev. 4.3; 9.7. Ebr. 9.7., come per lo popolo.",
                    "4": "E niuno si prende da sè stesso quell'onore5.4 onore Num. 16.40; 18.7. 2 Cron. 26.18 ecc.; ma colui l'ha, ch'è chiamato da Dio, come Aaronne5.4 Aaronne Esod. 28.1. 1 Cron. 23.13..",
                    "5": "Così ancora Cristo non si è glorificato sè stesso5.5 stesso Giov. 8.54., per esser fatto sommo sacerdote; ma colui l'ha glorificato, che gli ha detto: Tu sei il mio Figliuolo, oggi io ti ho generato5.5 generato Sal. 2.7. Ebr. 1.5..",
                    "6": "Siccome ancora altrove dice: Tu sei sacerdote in eterno, secondo l'ordine di Melchisedec5.6 Melchisedec Sal. 110.4. Ebr. 7.17,21..",
                    "7": "Il quale a' giorni della sua carne, avendo, con gran grido5.7 grido Sal. 22.1,2. Mat. 27.46., e lagrime, offerte orazioni e supplicazioni5.7 supplicazioni Mat. 26.39-44. Luc. 22.41-44., a colui che lo poteva salvar da morte5.7 morte Mat. 26.53. Mar. 14.36.; ed essendo stato esaudito5.7 esaudito Luc. 22.43. Giov. 12.27,28. per la sua pietà;",
                    "8": "benchè fosse Figliuolo5.8 Figliuolo Ebr. 1.2; 3.6., pur dalle cose che sofferse imparò l'ubbidienza5.8 ubbidienza Fil. 2.8..",
                    "9": "Ed essendo stato appieno consacrato5.9 consacrato Ebr. 2.10., è stato fatto cagione di salute eterna a tutti coloro che gli ubbidiscono;",
                    "10": "essendo nominato da Dio sommo sacerdote, secondo l'ordine di Melchisedec5.10 Melchisedec ver. 6. Ebr. 6.20..",
                    "11": "Del quale abbiamo a dir cose assai, e malagevoli a dichiarar con parole; perciocchè voi siete divenuti tardi d'orecchi.",
                    "12": "Poichè, là dove voi dovreste esser maestri, rispetto al tempo, avete di nuovo bisogno che vi s'insegnino quali sieno gli elementi del principio degli oracoli di Dio; e siete venuti a tale, che avete bisogno di latte, e non di cibo sodo5.12 sodo 1 Cor. 3.1,2..",
                    "13": "Perciocchè, chiunque usa il latte non ha ancora l'uso della parola della giustizia; poichè egli è un piccolo fanciullo5.13 fanciullo 1 Cor. 13.11. Efes. 4.14. 1 Piet. 2.2..",
                    "14": "Ma il cibo sodo è per i compiuti, i quali, per l'abitudine, hanno i sensi esercitati a discernere il bene ed il male5.14 male 1 Re. 3.9. 1 Cor. 2.14,15.."
                }
            },
            {
                "capitulo": "6",
                "libro": "epistolaagliebrei",
                "num_versos": 20,
                "versos": {
                    "1": "Perciò, lasciata la parola del principio di Cristo, tendiamo alla perfezione6.1 perfezione Fil. 3.12-14., non ponendo di nuovo il fondamento del rinunziamento alla opere morte, e della fede in Dio;",
                    "2": "e della dottrina de' battesimi6.2 battesimi Fat. 19.4,5., e dell'imposizione delle mani6.2 mani Fat. 8.14-17 e rif.; 19.6., e della risurrezion de' morti6.2 morti Fat. 17.31,32., e del giudicio eterno6.2 eterno Fat. 24.25..",
                    "3": "E ciò faremo, se Iddio lo permette6.3 permette Fat. 18.21 e rif..",
                    "4": "Perciocchè egli è impossibile6.4 impossibile Mat. 19.26. Luc. 18.27., che coloro che sono stati una volta illuminati, e che hanno gustato il dono celeste6.4 celeste Giov. 4.10; 6.32. Efes. 2.8., e sono stati fatti partecipi dello Spirito Santo6.4 Santo Gal. 3.2,5. Ebr. 2.4.;",
                    "5": "ed hanno gustata la buona parola di Dio, e le potenze del secolo a venire;",
                    "6": "se cadono, sieno da capo rinnovati a ravvedimento6.6 ravvedimento Mat. 12.31,32. Ebr. 10.26-29. 2 Piet. 2.20,21. 1 Giov. 5.16.; poichè di nuovo crocifiggono a sè stessi il Figliuol di Dio, e lo espongono ad infamia.",
                    "7": "Perciocchè la terra, che beve la pioggia che viene spesse volte sopra essa, e produce erba comoda a coloro da' quali altresì è coltivata, riceve benedizione da Dio.",
                    "8": "Ma quella che porta spine e triboli, è riprovata, e vicina a maledizione; la cui fine è d'essere arsa6.8 arsa Is. 5.6. Giov. 15.6..",
                    "9": "Ora, diletti, noi ci persuadiamo di voi cose migliori, e che attengono alla salute; benchè parliamo in questa maniera.",
                    "10": "Perciocchè Iddio non è ingiusto, per dimenticar l'opera vostra6.10 vostra Mat. 5.7; 10.42; 25.40. Giov. 13.20. 2 Tess. 1.6,7., e la fatica della carità che avete mostrata inverso il suo nome, avendo ministrato, e ministrando ancora a' santi.",
                    "11": "Ma desideriamo che ciascun di voi mostri infino al fine il medesimo zelo, alla piena certezza della speranza;",
                    "12": "acciocchè non diveniate lenti; anzi siate imitatori di coloro che per fede e pazienza, eredano le promesse.",
                    "13": "Perciocchè, facendo Iddio le promesse ad Abrahamo, perchè non potea giurare per alcun maggiore, giurò per sè stesso;",
                    "14": "dicendo6.14 dicendo Gen. 22.16,17.: Certo, io ti benedirò, e ti moltiplicherò grandemente.",
                    "15": "E così egli, avendo aspettato con pazienza, ottenne la promessa.",
                    "16": "Perciocchè gli uomini giurano bene per un maggiore, e pure il giuramento è per loro suprema conferma in ogni contesa6.16 contesa Esod. 22.11..",
                    "17": "Secondo ciò, volendo Iddio vie maggiormente dimostrare agli eredi della promessa come il suo consiglio è immutabile6.17 immutabile Rom. 11.29 e rif., intervenne con giuramento.",
                    "18": "Acciocchè, per due cose immutabili, nelle quali egli è impossibile che Iddio abbia mentito6.18 mentito Tit. 1.2., abbiamo ferma consolazione, noi, che ci siamo rifugiati in lui, per ottener la speranza propostaci.",
                    "19": "La quale noi abbiamo, a guisa d'ancora sicura e ferma dell'anima, e che entra fino al didentro della cortina6.19 cortina Lev. 16.15. Mat. 27.51. Ebr. 9.7.;",
                    "20": "dov'è entrato per noi, come precursore6.20 precursore Ebr. 4.14 e rif., Gesù, fatto in eterno sommo sacerdote6.20 sacerdote Ebr. 3.1 e rif., secondo l'ordine di Melchisedec."
                }
            },
            {
                "capitulo": "7",
                "libro": "epistolaagliebrei",
                "num_versos": 28,
                "versos": {
                    "1": "PERCIOCCHÈ, questo Melchisedec era re di Salem, sacerdote dell'Iddio Altissimo; il quale venne incontro ad Abrahamo7.1 Abrahamo Gen. 14.18 ecc., che ritornava dalla sconfitta dei re, e lo benedisse;",
                    "2": "al quale ancora Abrahamo diede per parte sua la decima d'ogni cosa. E prima è interpretato: Re di giustizia; e poi ancora egli è nominato: Re di Salem, cioè: Re di pace;",
                    "3": "senza padre, senza madre, senza genealogia; non avendo nè principio di giorni, nè fin di vita; anzi, rappresentato simile al Figliuol di Dio, dimora sacerdote in perpetuo.",
                    "4": "Ora, considerate quanto grande fu costui, al quale Abrahamo il patriarca diede la decima delle spoglie7.4 spoglie Gen. 14.20..",
                    "5": "Or quelli, d'infra i figliuoli di Levi, i quali ottengono il sacerdozio, hanno bene il comandamento, secondo la legge, di prender le decime dal popolo7.5 popolo Num. 18.21,26 e rif., cioè dai lor fratelli, benchè sieno usciti de' lombi di Abrahamo.",
                    "6": "Ma quel che non trae il suo legnaggio da loro decimò Abrahamo, e benedisse colui che avea le promesse.",
                    "7": "Ora, fuor d'ogni contradizione, ciò che è minore è benedetto da ciò che è più eccellente.",
                    "8": "Oltre a ciò, qui son gli uomini mortali che prendono le decime; ma là le prende colui di cui è testimoniato che egli vive7.8 vive Ebr. 5.6; 6.20..",
                    "9": "E per dir così, in Abrahamo fu decimato Levi stesso, che prende le decime.",
                    "10": "Perchè egli era ancora ne' lombi del padre, quando Melchisedec l'incontrò.",
                    "11": "Se adunque la perfezione era per il sacerdozio levitico (poichè in su quello fu data la legge al popolo), che era egli più bisogno che sorgesse un altro sacerdote7.11 sacerdote Gal. 2.21. ver. 18,19. Ebr. 8.7. secondo l'ordine di Melchisedec, e che non fosse nominato secondo l'ordine d'Aaronne?",
                    "12": "Perciocchè, mutato il sacerdozio, di necessità si fa ancor mutazione di legge.",
                    "13": "Imperocchè colui, al cui riguardo queste cose son dette, è stato d'un'altra tribù, della quale niuno vacò mai all'altare.",
                    "14": "Poichè egli è notorio che il Signor nostro è uscito di Giuda7.14 Giuda Is. 11.2. Mat. 1.3. Luc. 3.33. Rom. 1.4., per la qual tribù Mosè non disse nulla del sacerdozio.",
                    "15": "E ciò è ancora vie più manifesto, poichè sorge un altro sacerdote alla somiglianza di Melchisedec.",
                    "16": "Il quale, non secondo una legge di comandamento carnale, è stato fatto sacerdote; ma secondo una virtù di vita indissolubile.",
                    "17": "Perciocchè egli testifica: Tu sei sacerdote in eterno, secondo l'ordine di Melchisedec7.17 Melchisedec Sal. 110.4 e rif..",
                    "18": "Certo v'ha annullamento del comandamento precedente, per la sua debolezza7.18 debolezza Rom. 8.3. Gal. 4.9., ed inutilità.",
                    "19": "Poichè la legge non ha compiuto nulla7.19 nulla Rom. 3.20 e rif. Ebr. 10.1.; e v'ha d'altra parte introduzione d'una migliore speranza, per la quale ci accostiamo a Dio7.19 Dio Rom. 5.2 e rif..",
                    "20": "Ed anche, in quanto che ciò non si è fatto senza giuramento; perciocchè quelli sono stati fatti sacerdoti senza giuramento.",
                    "21": "Ma questo con giuramento; per colui che gli dice: Il Signore ha giurato, e non se ne pentirà: Tu sei sacerdote in eterno, secondo l'ordine di Melchisedec7.21 Melchisedec Sal. 110.4 e rif..",
                    "22": "D'un patto cotanto più eccellente7.22 eccellente Ebr. 8.6; 9.15; 12.24. è stato fatto Gesù mallevadore.",
                    "23": "Oltre a ciò, coloro sono stati fatti sacerdoti più in numero; perciocchè per la morte erano impediti di durare.",
                    "24": "Ma costui, perciocchè dimora in eterno, ha un sacerdozio che non trapassa ad un altro.",
                    "25": "Laonde ancora può salvare appieno coloro, i quali per lui si accostano a Dio, vivendo sempre, per interceder per loro7.25 loro Rom. 8.34. 1 Tim. 2.5. Ebr. 9.24. 1 Giov. 2.1..",
                    "26": "Perciocchè a noi conveniva un tal sommo sacerdote, che fosse santo7.26 santo Ebr. 4.15 e rif., innocente, immacolato, separato da' peccatori, e innalzato di sopra a' cieli7.26 cieli Efes. 1.20 e rif..",
                    "27": "Il qual non abbia ogni dì bisogno, come que' sommi sacerdoti, d'offerir sacrificii, prima per i suoi propri peccati7.27 peccati Ebr. 5.3 e rif., poi per quelli del popolo7.27 popolo Lev. 16.15.; poichè egli ha fatto questo una volta7.27 volta Zac. 3.9. Rom. 6.10. Ebr. 9.12,28; 10.12., avendo offerto sè stesso.",
                    "28": "Perciocchè la legge costituisce sommi sacerdoti uomini, che hanno infermità; ma la parola del giuramento fatto dopo la legge costituisce il Figliuolo, che è stato appieno consacrato in eterno7.28 eterno Ebr. 2.10; 5.9.."
                }
            },
            {
                "capitulo": "8",
                "libro": "epistolaagliebrei",
                "num_versos": 13,
                "versos": {
                    "1": "ORA, fra le cose suddette, il principal capo è: che noi abbiamo un sommo sacerdote8.1 sacerdote Ebr. 3.1 e rif., il qual si è posto a sedere alla destra del trono della Maestà, ne' cieli8.1 cieli Efes. 1.20 e rif.;",
                    "2": "ministro del santuario, e del vero tabernacolo8.2 tabernacolo Ebr. 9.8,11,12,24., il quale il Signore ha piantato, e non un uomo.",
                    "3": "Perciocchè ogni sommo sacerdote è costituito per offerir doni, e sacrificii; laonde è necessario che costui ancora abbia qualche cosa da offerire8.3 offerire Efes. 5.2. Ebr. 9.14..",
                    "4": "Ora, se egli fosse sopra la terra, non sarebbe neppure sacerdote, essendovi ancora i sacerdoti che offeriscon le offerte secondo la legge;",
                    "5": "i quali servono alla rappresentazione ed all'ombra delle cose celesti8.5 celesti Col. 2.17. Ebr. 10.1.; siccome fu da Dio detto a Mosè, che dovea compiutamente fabbricare il tabernacolo: Ora, guarda, diss'egli, che tu faccia ogni cosa secondo la forma, che ti è stata mostrata sul monte8.5 monte Esod. 25.40; 26.30; 27.8..",
                    "6": "Ma ora Cristo ha ottenuto un tanto più eccellente ministerio, quanto egli è mediatore8.6 mediatore 2 Tim. 2.5 e rif. d'un patto migliore8.6 migliore 2 Cor. 3.6-9. Ebr. 7.22., fermato in su migliori promesse.",
                    "7": "Poichè, se quel primo fosse stato senza difetto, non si sarebbe cercato luogo ad un secondo8.7 secondo Ebr. 7.11,18..",
                    "8": "Perciocchè Iddio, querelandosi di loro, dice8.8 dice Ger. 31.31-35 e rif.: Ecco, i giorni vengono, dice il Signore, ch'io fermerò con la casa d'Israele, e con la casa di Giuda, un patto nuovo.",
                    "9": "Non secondo il patto ch'io feci co' padri loro, nel giorno ch'io li presi per la mano, per trarli fuor del paese di Egitto; poichè essi non hanno perseverato nel mio patto; onde io li ho rigettati, dice il Signore.",
                    "10": "Perciocchè questo sarà il patto ch'io farò con la casa d'Israele8.10 Israele Ebr. 10.16., dopo que' giorni, dice il Signore: Io porrò le mie leggi nella mente loro, e le scriverò sopra i lor cuori; e sarò loro Dio, ed essi mi saranno popolo8.10 popolo Zac. 8.8..",
                    "11": "E non insegneranno ciascuno il suo prossimo, e ciascuno il suo fratello, dicendo: Conosci il Signore; perciocchè tutti mi conosceranno, dal minore al maggior di loro8.11 loro Giov. 6.45. 1 Giov. 2.27..",
                    "12": "Perciocchè io perdonerò loro le loro iniquità, e non mi ricorderò più de' lor peccati, e de' lor misfatti8.12 misfatti Rom. 11.27. Ebr. 10.17..",
                    "13": "Dicendo un nuovo patto, egli ha anticato il primiero8.13 primiero 2 Cor. 5.17.; or quello ch'è anticato, ed invecchia, è vicino ad essere annullato."
                }
            },
            {
                "capitulo": "9",
                "libro": "epistolaagliebrei",
                "num_versos": 28,
                "versos": {
                    "1": "IL primo patto adunque ebbe anche esso degli ordinamenti del servigio divino9.1 divino Esod. 15.25,26. Rom. 9.4., e il santuario terreno9.1 terreno Esod. 25.8 ecc..",
                    "2": "Perciocchè il primo tabernacolo fu fabbricato9.2 fabbricato Esod. 26.1 ecc., nel quale era il candelliere9.2 candelliere Esod. 25.31 ecc., e la tavola, e la presentazione de' pani9.2 pani Esod. 25.23,30. Lev. 24.5,6.; il quale è detto: Il Luogo santo.",
                    "3": "E dopo la seconda cortina9.3 cortina Esod. 26.31-33. Ebr. 6.19., v'era il tabernacolo, detto: Il Luogo santissimo;",
                    "4": "dov'era un turibolo d'oro9.4 oro Lev. 16.12,13., e l'arca del patto9.4 patto Esod. 25.10 ecc. Apoc. 11.19., coperta d'oro d'ogn'intorno; nel quale era ancora il vaso d'oro dove era la manna9.4 manna Esod. 16.33,34., e la verga d'Aaronne, ch'era germogliata9.4 germogliata Num. 17.10., e le tavole del patto9.4 patto Esod. 25.16,21; 34.29; 40.20. Deut. 10.2-5. 1 Re. 8.9,21..",
                    "5": "E di sopra ad essa arca, i cherubini della gloria9.5 gloria Esod. 25.18-22. 1 Re. 8.6,7., che abombravano il propiziatorio; delle quali cose non è da parlare ora a parte a parte.",
                    "6": "Or essendo queste cose composte in questa maniera, i sacerdoti entrano bene in ogni tempo nel primo tabernacolo9.6 tabernacolo Num. 28.3 ecc., facendo tutte le parti del servigio divino.",
                    "7": "Ma il solo sommo sacerdote entra nel secondo una volta l'anno9.7 anno Esod. 30.10. Lev. 16.2,11,12,15,34. ver. 25., non senza sangue, il quale egli offerisce per sè stesso9.7 stesso Ebr. 5.3 e rif., e per gli errori del popolo.",
                    "8": "Lo Spirito Santo dichiarava con questo: che la via del santuario non era ancora manifestata9.8 manifestata Giov. 14.6. Ebr. 10.19,20., mentre il primo tabernacolo ancora sussisteva.",
                    "9": "Il quale è una figura corrispondente al tempo presente, durante il quale si offeriscono doni e sacrificii, che non possono appieno purificare9.9 purificare Ebr. 7.18,19; 10.1-4,11., quanto è alla coscienza, colui che fa il servigio divino;",
                    "10": "essendo cose, che consistono solo in cibi, e bevande9.10 bevande Lev. 11.2-47. Col. 2.16., e in varii lavamenti9.10 lavamenti Num. 19.7 ecc. Mar. 7.4,8., ed ordinamenti per la carne; imposte fino al tempo della riforma.",
                    "11": "Ma Cristo, sommo sacerdote9.11 sacerdote Ebr. 3.1 e rif. de' futuri beni9.11 beni Ebr. 10.1., essendo venuto, per mezzo del tabernacolo che è maggiore9.11 maggiore Ebr. 8.2. e più perfetto, non fatto con mano9.11 mano ver. 9.24., cioè non di questa creazione;",
                    "12": "e non per sangue di becchi e di vitelli9.12 vitelli Ebr. 10.4.; ma per lo suo proprio sangue9.12 sangue Fat. 20.28 e rif., è entrato una volta9.12 volta ver. 9.26,28. Zac. 2.9. Ebr. 7.27; 10.10. 1 Piet. 3.18. nel santuario, avendo acquistata una redenzione eterna9.12 eterna Dan. 9.24..",
                    "13": "Perciocchè, se il sangue de' tori e de' becchi9.13 becchi Lev. 16.14-16., e la cenere della giovenca9.13 giovenca Num. 19.2,17 ecc., sparsa sopra i contaminati, santifica alla purità della carne;",
                    "14": "quanto più il sangue di Cristo9.14 Cristo 1 Piet. 1.19. 1 Giov. 1.7., il quale per lo Spirito eterno ha offerto sè stesso9.14 stesso Efes. 5.2. Tit. 2.14. Ebr. 7.27. puro d'ogni colpa a Dio, purificherà egli la vostra coscienza dalle opere morte, per servire all'Iddio vivente9.14 vivente Luc. 1.74. Rom. 6.13,22. 1 Piet. 4.2.?",
                    "15": "E perciò egli è mediatore9.15 mediatore 1 Tim. 2.5 e rif. del nuovo testamento9.15 testamento Ebr. 8.8-13.; acciocchè, essendo intervenuta la morte per lo pagamento delle trasgressioni state sotto il primo testamento9.15 testamento Rom. 3.25; 5.6., i chiamati ricevano la promessa della eterna eredità.",
                    "16": "Poichè, dov'è testamento, è necessario che intervenga la morte del testatore.",
                    "17": "Perciocchè il testamento è fermo dopo la morte; poichè non vale ancora mentre vive il testatore.",
                    "18": "Laonde la dedicazione del primo non fu fatta senza sangue.",
                    "19": "Perciocchè, dopo che tutti i comandamenti, secondo la legge, furono da Mosè stati pronunziati a tutto il popolo; egli, preso il sangue de' vitelli e de' becchi9.19 becchi Esod. 24.5 ecc., con acqua, e lana tinta in iscarlatto, ed isopo, ne spruzzò il libro stesso, e tutto il popolo;",
                    "20": "dicendo: Questo è il sangue del patto9.20 patto Esod. 24.8. Mat. 26.28., che Iddio ha ordinato esservi presentato.",
                    "21": "Parimente ancora con quel sangue spruzzò il tabernacolo, e tutti gli arredi del servigio divino9.21 divino Esod. 29.12,36. Lev. 8.15,19; 16.14-16,18,19..",
                    "22": "E presso che ogni cosa si purifica con sangue, secondo la legge; e senza spargimento di sangue non si fa remissione9.22 remissione Lev. 17.11..",
                    "23": "Egli era adunque necessario, poichè le cose rappresentanti quelle che son ne' cieli9.23 cieli Ebr. 8.5. sono purificate con queste cose; che anche le celesti stesse lo fossero con sacrificii più eccellenti di quelli.",
                    "24": "Poichè Cristo non è entrato in un santuario fatto con mano, figura del vero; ma nel cielo stesso, per comparire ora davanti alla faccia di Dio per noi9.24 noi Rom. 8.34 e rif..",
                    "25": "E non acciocchè offerisca più volte sè stesso, siccome il sommo sacerdote entra ogni anno9.25 anno ver. 7. una volta nel santuario con sangue che non è il suo.",
                    "26": "Altrimenti gli sarebbe convenuto soffrir più volte dalla fondazione del mondo; ma ora, una volta9.26 volta vers. 12 e rif., nel compimento de' secoli, è apparito per annullare il peccato, per lo sacrificio di sè stesso.",
                    "27": "E come agli uomini è imposto di morire una volta9.27 volta Gen. 3.19. Eccl. 3.20., e dopo ciò è il giudicio9.27 giudicio 2 Cor. 5.10. Apoc. 20.12,13.;",
                    "28": "così ancora Cristo9.28 Cristo Rom. 6.10. 1 Piet. 3.18., essendo stato offerto9.28 offerto 1 Piet. 2.24. 1 Giov. 3.5. una volta, per levare i peccati di molti9.28 molti Mat. 26.28. Rom. 5.15., la seconda volta apparirà non più per espiare il peccato, ma a salute a coloro che l'aspettano."
                }
            },
            {
                "capitulo": "10",
                "libro": "epistolaagliebrei",
                "num_versos": 39,
                "versos": {
                    "1": "Perciocchè la legge, avendo l'ombra de' futuri beni10.1 beni Col. 2.17. Ebr. 8.5., non l'immagine viva stessa delle cose, non può giammai, per que' sacrificii che sono gli stessi ogni anno, i quali son del continuo offerti10.1 offerti Ebr. 9.9 e rif., santificar quelli che si accostano all'altare.",
                    "2": "Altrimenti, sarebber restati d'essere offerti; perciocchè coloro che fanno il servigio divino, essendo una volta purificati, non avrebbero più avuta alcuna coscienza di peccati.",
                    "3": "Ma per essi si fa ogni anno rammemorazion dei peccati10.3 peccati Lev. 16.21. Ebr. 9.7..",
                    "4": "Perciocchè egli è impossibile che il sangue di tori e di becchi, tolga i peccati10.4 peccati Mic. 6.6,7..",
                    "5": "Perciò, entrando egli nel mondo, dice: Tu non hai voluto sacrificio, nè offerta10.5 offerta Sal. 40.6-8; 50.8 ecc. Is. 1.11. Am. 5.21,22.; ma tu mi hai apparecchiato un corpo.",
                    "6": "Tu non hai gradito olocausti, nè sacrificii per lo peccato.",
                    "7": "Allora io ho detto: Ecco, io vengo; egli è scritto di me nel rotolo del libro; io vengo per fare, o Dio, la tua volontà.",
                    "8": "Avendo detto innanzi: Tu non hai voluto, nè gradito sacrificio, nè offerta, nè olocausti, nè sacrificio per lo peccato (i quali si offeriscono secondo la legge),",
                    "9": "egli aggiunge: Ecco, io vengo, per fare, o Dio, la tua volontà. Egli toglie il primo, per istabilire il secondo.",
                    "10": "E per questa volontà siamo santificati, noi che lo siamo per l'offerta del corpo di Gesù Cristo10.10 Cristo Giov. 17.19. Ebr. 13.12., fatta una volta10.10 volta Ebr. 7.27 e rif..",
                    "11": "E oltre a ciò, ogni sacerdote è in piè ogni giorno10.11 giorno Num. 28.3. ministrando, ed offerendo spesse volte i medesimi sacrificii, i quali giammai non possono togliere i peccati10.11 peccati ver. 4 e rif..",
                    "12": "Ma esso, avendo offerto un unico sacrificio per li peccati, si è posto a sedere in perpetuo alla destra di Dio10.12 Dio Col. 3.1. Ebr. 1.3 e rif.;",
                    "13": "nel rimanente, aspettando finchè i suoi nemici sieno posti per iscannello de' suoi piedi10.13 piedi Sal. 110.1 e rif..",
                    "14": "Poichè per un'unica offerta, egli ha in perpetuo appieno purificati coloro che sono santificati10.14 santificati ver. 1..",
                    "15": "Or lo Spirito Santo ancora ce lo testifica; perciocchè, dopo avere innanzi detto:",
                    "16": "Quest' è il patto, che io farò con loro dopo que' giorni; il Signore dice: Io metterò le mie leggi ne' loro cuori, e le scriverò nelle lor menti10.16 menti Ger. 31.33,34. Ebr. 8.10,12..",
                    "17": "E non mi ricorderò più de' lor peccati, nè delle loro iniquità.",
                    "18": "Ora, dov' è remissione di queste cose, non vi è più offerta per lo peccato.",
                    "19": "AVENDO adunque, fratelli, libertà d'entrare nel santuario10.19 santuario Rom. 5.2 e rif., in virtù del sangue di Gesù,",
                    "20": "che è la via recente, e vivente10.20 vivente Giov. 10.9; 14.6., la quale egli ci ha dedicata, per la cortina, cioè per la sua carne,",
                    "21": "ed un sommo sacerdote10.21 sacerdote Ebr. 3.1 e rif. sopra la casa di Dio,",
                    "22": "accostiamoci10.22 accostiamoci Ebr. 4.16. con un vero cuore, in piena certezza di fede10.22 fede Efes. 3.12. Giac. 1.6., avendo i cuori cospersi e netti di mala coscienza10.22 coscienza Ebr. 9.14., e il corpo lavato d'acqua pura.",
                    "23": "Riteniamo ferma la confessione della nostra speranza10.23 speranza Ebr. 4.14.; perciocchè fedele10.23 fedele Deut. 7.9 e rif. è colui che ha fatte le promesse.",
                    "24": "E prendiam guardia gli uni agli altri, per incitarci a carità, ed a buone opere;",
                    "25": "non abbandonando la comune nostra raunanza10.25 raunanza Fat. 2.42. Giuda 19., come alcuni son usi di fare; ma esortandoci gli uni gli altri; e tanto più, che voi vedete approssimarsi il giorno10.25 giorno Rom. 13.11 e rif. Fil. 4.5 e rif. 2 Piet. 3.9,11,14..",
                    "26": "Perciocchè, se noi pecchiamo volontariamente, dopo aver ricevuta la conoscenza della verità, ei non vi resta più sacrificio per i peccati10.26 peccati Ebr. 6.4-6 e rif.;",
                    "27": "ma una spaventevole aspettazione di giudizio, ed una infocata gelosia10.27 gelosia 2 Tess. 1.8. Ebr. 12.29., che divorerà gli avversari.",
                    "28": "Se alcuno ha rotta la legge di Mosè, muore senza misericordia, in sul dire di due o tre testimoni10.28 testimoni Deut. 17.2-6; 19.15 e rif..",
                    "29": "Di quanto peggior supplicio stimate voi che sarà reputato degno colui che avrà calpestato il Figliuol di Dio10.29 Dio Ebr. 2.3; 12.25., ed avrà tenuto per profano il sangue del patto, col quale è stato santificato; ed avrà oltraggiato lo Spirito della grazia10.29 grazia Mat. 12.31,32. Efes. 4.30.?",
                    "30": "Poichè noi sappiamo chi è colui che ha detto: A me appartiene la vendetta, io farò la retribuzione, dice il Signore10.30 Signore Deut. 32.35. Rom. 12.19.. E altrove: Il Signore giudicherà il suo popolo10.30 popolo Deut. 32.36. Sal. 135.14..",
                    "31": "Egli è cosa spaventevole di cader nelle mani dell'Iddio vivente10.31 vivente Luc. 12.5. 2 Cor. 5.11..",
                    "32": "Ora, ricordatevi de' giorni di prima, ne' quali, dopo essere stati illuminati, voi avete sostenuto un gran combattimento di sofferenze10.32 sofferenze Fil. 1.29,30.;",
                    "33": "parte, messi in ispettacolo per vituperii e tribolazioni; parte ancora, essendo fatti compagni di coloro che erano in tale stato10.33 stato 1 Tess. 2.14..",
                    "34": "Poichè avete ancora patito meco ne' miei legami10.34 legami Fil. 1.7 e rif., ed avete ricevuta con allegrezza10.34 allegrezza Mat. 5.12 e rif. la ruberia de' vostri beni10.34 beni Mat. 6.20 e rif., sapendo che avete una sostanza ne' cieli, che è migliore e permanente.",
                    "35": "Non gettate adunque via la vostra franchezza, la quale ha gran retribuzione10.35 retribuzione Mat. 5.12; 10.32..",
                    "36": "Perciocchè voi avete bisogno di pazienza10.36 pazienza Luc. 21.19. Rom. 5.3. Gal. 6.9. Giac. 1.3,4.; acciocchè, avendo fatta la volontà di Dio, otteniate la promessa10.36 promessa Ebr. 9.15. 1 Piet. 1.9..",
                    "37": "Imperocchè, fra qui e ben poco tempo, colui che deve venire verrà, e non tarderà10.37 tarderà Abac. 2.3,4. 2 Piet. 3.9..",
                    "38": "E il giusto viverà per fede10.38 fede Rom. 1.17 e rif. Gal. 3.11.; ma se egli si sottrae, l'anima mia non lo gradisce.",
                    "39": "Ora, quant'è a noi, non siamo da sottrarci, a perdizione; ma da credere, per far guadagno dell'anima10.39 anima Fat. 16.30,31.."
                }
            },
            {
                "capitulo": "11",
                "libro": "epistolaagliebrei",
                "num_versos": 40,
                "versos": {
                    "1": "OR la fede è una sussistenza delle cose che si sperano, ed una dimostrazione delle cose che non si veggono11.1 veggono Rom. 8.24,25. 2 Cor. 4.18; 5.7. 1 Piet. 1.8,9..",
                    "2": "Perciocchè per essa fu resa testimonianza agli antichi11.2 antichi ver. 11.39..",
                    "3": "Per fede intendiamo che i secoli sono stati composti per la parola di Dio11.3 Dio Gen. 1.1 e rif.; sì che le cose che si vedono non sono state fatte di cose apparenti.",
                    "4": "Per fede Abele offerse a Dio sacrificio più eccellente che Caino11.4 Caino Gen. 4.4. 1 Giov. 3.12.; per la quale fu testimoniato ch'egli era giusto, rendendo Iddio testimonianza delle sue offerte; e per essa, dopo esser morto, parla ancora.",
                    "5": "Per fede Enoc fu trasportato11.5 trasportato Gen. 5.22-24., per non veder la morte, e non fu trovato; perciocchè Iddio l'avea trasportato; poichè, avanti ch'egli fosse trasportato, fu di lui testimoniato ch'egli era piaciuto a Dio.",
                    "6": "Ora, senza fede, è impossibile di piacergli; perciocchè colui che si accosta a Dio deve credere ch'egli è, e che egli è premiatore di coloro che lo ricercano.",
                    "7": "Per fede Noè, ammonito per oracolo delle cose che non si vedevano ancora11.7 ancora Gen. 6.13 ecc. 1 Piet. 3.20., avendo temuto, fabbricò, per la salvazione della sua famiglia, l'arca, per la quale egli condannò il mondo, e fu fatto erede della giustizia ch'è secondo la fede11.7 fede Rom. 3.22. Fil. 3.8,9..",
                    "8": "Per fede Abrahamo, essendo chiamato, ubbidì11.8 ubbidì Giov. 12.1 ecc. Fat. 7.2-4., per andarsene al luogo che egli avea da ricevere in eredità; e partì, non sapendo dove si andasse.",
                    "9": "Per fede Abrahamo dimorò nel paese della promessa, come in paese strano, abitando in tende11.9 tende Gen. 12.8; 13.3,18; 18.1,9., con Isacco, e Giacobbe, coeredi della stessa promessa.",
                    "10": "Perciocchè egli aspettava la città che ha i fondamenti11.10 fondamenti Ebr. 12.22; 13.14., e il cui architetto e fabbricatore è Iddio11.10 Iddio Apoc. 21.2,10..",
                    "11": "Per fede ancora Sara stessa, essendo sterile, ricevette forza da concepir seme, e partorì fuor d'età11.11 età Gen. 17.19; 18.11-14; 21.2.; perciocchè reputò fedele11.11 fedele Ebr. 10.23 e rif. colui che avea fatta la promessa.",
                    "12": "Perciò ancora da uno, e quello già ammortato, son nati discendenti, in moltitudine come le stelle del cielo, e come le rena innumerabile che è lungo il lito del mare11.12 mare Gen. 22.17. Rom. 4.18..",
                    "13": "In fede son morti tutti costoro, non avendo ricevute le cose promesse; ma, avendole vedute di lontano11.13 lontano Giov. 8.56. 2 Cor. 4.18., e credutele, e salutatele; ed avendo confessato ch'erano forestieri, e pellegrini sopra la terra11.13 terra Gen. 23.4; 47.9..",
                    "14": "Poichè coloro che dicono tali cose dimostrano che cercano una patria11.14 patria Ebr. 13.14..",
                    "15": "Che se pur si ricordavano di quella onde erano usciti, certo avean tempo da ritornarvi.",
                    "16": "Ma ora ne desiderano una migliore, cioè, la celeste; perciò, Iddio non si vergogna di loro, d'esser chiamato lor Dio11.16 Dio Esod. 3.6,15.; poichè egli ha loro preparata11.16 preparata Mat. 25.34. una città11.16 città Fil. 3.20. Ebr. 13.14..",
                    "17": "Per fede Abrahamo, essendo provato, offerse Isacco11.17 Isacco Gen. 22.1 ecc. Giac. 2.21.; e colui che avea ricevute le promesse offerse il suo unigenito.",
                    "18": "Egli, dico, a cui era stato detto: In Isacco ti sarà nominata progenie11.18 progenie Gen. 21.12. Rom. 9.7..",
                    "19": "Avendo fatta ragione che Iddio era potente eziandio da suscitarlo da' morti11.19 morti Rom. 4.17-21.; onde ancora per similitudine lo ricoverò.",
                    "20": "Per fede Isacco benedisse Giacobbe ed Esaù, intorno a cose future11.20 future Gen. 27.27-29,39,40..",
                    "21": "Per fede Giacobbe, morendo, benedisse ciascuno de' figliuoli di Giuseppe11.21 Giuseppe Gen. 48.5-20.; e adorò, appoggiato sopra la sommità del suo bastone11.21 bastone Gen. 47.31..",
                    "22": "Per fede Giuseppe, trapassando, fece menzione dell'uscita de' figliuoli d'Israele, e diede ordine intorno alle sue ossa11.22 ossa Gen. 50.24,25. Esod. 13.19..",
                    "23": "Per fede Mosè, essendo nato, fu nascosto da suo padre e da sua madre, lo spazio di tre mesi; perciocchè vedevano il fanciullo bello11.23 bello Esod. 2.2. Fat. 7.20.; e non temettero il comandamento del re11.23 re Esod. 1.16,22..",
                    "24": "Per fede Mosè, essendo divenuto grande, rifiutò d'esser chiamato figliuolo della figliuola di Faraone11.24 Faraone Esod. 2.10 ecc.;",
                    "25": "eleggendo innanzi d'essere afflitto col popol di Dio, che d'aver per un breve tempo godimento di peccato;",
                    "26": "avendo reputato il vituperio di Cristo ricchezza maggiore de' tesori di Egitto; perciocchè egli riguardava alla rimunerazione.",
                    "27": "Per fede lasciò l'Egitto, non avendo temuta l'ira del re11.27 re Esod. 10.28,29; 12.37.; perciocchè egli stette costante, come veggendo l'invisibile11.27 invisibile ver. 13 e rif..",
                    "28": "Per fede fece la pasqua, e lo spruzzamento del sangue; acciocchè colui che distruggeva i primogeniti non toccasse gli Ebrei11.28 Ebrei Esod. 12.21 ecc..",
                    "29": "Per fede passarono il Mar rosso, come per l'asciutto; il che tentando fare gli Egizi, furono abissati11.29 abissati Esod. 14.22-29..",
                    "30": "Per fede caddero le mura di Gerico11.30 Gerico Gios. 6.20., essendo state circuite per sette giorni.",
                    "31": "Per fede Raab, la meretrice, avendo accolte le spie in pace11.31 pace Gios. 2.1 ecc., non perì con gli increduli11.31 increduli Gios. 6.22,23. Giac. 2.25..",
                    "32": "E che dirò io di più? poichè il tempo mi verrebbe meno, se imprendessi a raccontar di Gedeone11.32 Gedeone Giud. 6.11 ecc., e di Barac11.32 Barac Giud. 4.6 ecc., e di Sansone11.32 Sansone Giud. 13.24 ecc., e di Iefte11.32 Iefte Giud. 11.1 ecc., e di Davide11.32 Davide 1 Sam. 16.1-13; 17.45., e di Samuele11.32 Samuele 1 Sam. 1.20 ecc.; 12.7 ecc., e de' profeti.",
                    "33": "I quali per fede vinsero regni11.33 regni 2 Sam. 5.1-5., operarono giustizia, ottennero promesse11.33 promesse 2 Sam. 7.11 ecc., turarono le gole de' leoni11.33 leoni Giud. 14.5,6. 1 Sam. 17.34-36. Dan. 6.22.,",
                    "34": "spensero la forza del fuoco11.34 fuoco Dan. 3.25., scamparono i tagli delle spade11.34 spade 1 Sam. 20.1. 1 Re. 19.3. 2 Re. 6.14 ecc., guarirono d'infermità11.34 infermità 2 Re. 20.7 ecc. Giob. 42.10., divennero forti in guerra, misero in fuga i campi degli stranieri11.34 stranieri Giud. 7.21; 15.8,15. 1 Sam. 14.13 ecc.; 17.51,52..",
                    "35": "Le donne ricuperarono per risurrezione i lor morti11.35 morti 1 Re. 17.22. 2 Re. 4.35.; ed altri furon fatti morire di battiture, non avendo accettata la liberazione, per ottenere una migliore risurrezione.",
                    "36": "Altri ancora provarono scherni e flagelli; ed anche legami e prigione11.36 prigione Gen. 39.20. Ger. 20.2; 37.15..",
                    "37": "Furon lapidati11.37 lapidati 1 Re. 21.13. 2 Cron. 24.20,21. Fat. 7.58; 14.19., furon segati, furon tentati; morirono uccisi con la spada11.37 spada Mat. 14.10. Fat. 12.2., andarono attorno in pelli di pecore e di capre11.37 capre 2 Re. 1.8. Mat. 3.4.; bisognosi, afflitti,",
                    "38": "maltrattati (de' quali non era degno il mondo), erranti in deserti11.38 deserti 1 Sam. 23.14,18; 24.1., e monti, e spelonche11.38 spelonche 1 Sam. 22.1. 1 Re. 18.4; 19.9., e nelle grotte della terra.",
                    "39": "E pur tutti costoro, alla cui fede la scrittura rende testimonianza11.39 testimonianza ver. 11.2,13., non ottennero la promessa.",
                    "40": "Avendo Iddio provveduto qualche cosa di meglio per noi11.40 noi Ebr. 7.22; 8.6., acciocchè non pervenissero al compimento senza noi11.40 noi Ebr. 12.23. Apoc. 6.11.."
                }
            },
            {
                "capitulo": "12",
                "libro": "epistolaagliebrei",
                "num_versos": 29,
                "versos": {
                    "1": "PERCIÒ, ancor noi, avendo intorno a noi un cotanto nuvolo di testimoni, deposto ogni fascio, e il peccato che è atto a darci impaccio12.1 impaccio Col. 3.8. 1 Piet. 2.1., corriamo con perseveranza il palio propostoci12.1 propostoci 1 Cor. 9.24. Fil. 3.13,14.,",
                    "2": "riguardando a Gesù, capo12.2 capo Ebr. 2.10., e compitor12.2 compitor 1 Cor. 1.7,8. della fede; il quale, per la letizia che gli era posta innanzi, sofferse la croce12.2 croce Fil. 2.8., avendo sprezzato il vituperio; e si è posto a sedere alla destra del trono di Dio12.2 Dio Sal. 110.1 e rif..",
                    "3": "Perciocchè, considerate attentamente chi è colui che sostenne una tal contradizione de' peccatori contro a sè12.3 sè Mat. 10.24,25. Giov. 15.20.; acciocchè, venendo meno nell'animo, non siate sopraffatti.",
                    "4": "Voi non avete ancora contrastato fino al sangue12.4 sangue 1 Cor. 10.13. Ebr. 10.32-34., combattendo contro al peccato.",
                    "5": "Ed avete dimenticata l'esortazione, che vi parla come a figliuoli12.5 figliuoli Prov. 3.11 e rif.: Figliuol mio, non far poca stima del castigamento del Signore, e non perdere animo, quando tu sei da lui ripreso.",
                    "6": "Perciocchè il Signore castiga chi egli ama, e flagella ogni figliuolo ch'egli gradisce12.6 gradisce Prov. 3.12. Apoc. 3.19..",
                    "7": "Se voi sostenete il castigamento, Iddio si presenta a voi come a figliuoli; perciocchè, quale è il figliuolo, che il padre non castighi12.7 castighi Deut. 8.5. 2 Sam. 7.14. Prov. 13.24 e rif.?",
                    "8": "Che se siete senza castigamento, del qual tutti hanno avuta la parte loro, voi siete dunque bastardi, e non figliuoli.",
                    "9": "Oltre a ciò, ben abbiamo avuti per castigatori i padri della nostra carne, e pur li abbiam riveriti; non ci sottoporremo noi molto più al Padre degli spiriti12.9 spiriti Num. 16.22 e rif., e viveremo?",
                    "10": "Poichè quelli, per pochi giorni, come parea loro, ci castigavano; ma questo ci castiga per util nostro, acciocchè siamo partecipi della sua santità12.10 santità Lev. 11.44; 19.2. 1 Piet. 1.15,16..",
                    "11": "Or ogni castigamento par bene per l'ora presente non esser d'allegrezza anzi di tristizia; ma poi rende un pacifico frutto di giustizia a quelli che sono stati per esso esercitati.",
                    "12": "PERCIÒ, ridirizzate le mani rimesse, e le ginocchia vacillanti.",
                    "13": "E fate diritti sentieri a' piedi vostri; acciocchè ciò che è zoppo non si smarrisca dalla via, anzi più tosto sia risanato12.13 risanato Gal. 6.1 e rif..",
                    "14": "Procacciate pace con tutti12.14 tutti Rom. 14.19 e rif., e la santificazione12.14 santificazione 1 Tess. 4.3 e rif., senza la quale niuno vedrà il Signore12.14 Signore Mat. 5.8. Efes. 5.5..",
                    "15": "Prendendo guardia che niuno scada dalla grazia di Dio12.15 Dio 2 Cor. 6.1. Gal. 5.4.; che radice alcuna d'amaritudine, germogliando in su, non vi turbi12.15 turbi Deut. 29.18. Ebr. 3.12.; e che per essa molti non sieno infetti.",
                    "16": "Che niuno sia fornicatore12.16 fornicatore Efes. 5.3 e rif., o profano, come Esaù, il quale, per una vivanda, vendette la sua ragione di primogenitura12.16 primogenitura Gen. 25.29-34..",
                    "17": "Poichè voi sapete che anche poi appresso, volendo eredar la benedizione, fu riprovato12.17 riprovato Gen. 27.34 ecc.; perciocchè non trovò luogo a pentimento, benchè richiedesse quella con lagrime.",
                    "18": "Imperocchè voi non siete venuti al monte che si toccava con la mano, ed al fuoco acceso, ed al turbo, ed alla caligine, ed alla tempesta12.18 tempesta Esod. 19.12,18,19; 20.18.;",
                    "19": "ed al suon della tromba, ed alla voce delle parole12.19 parole Rom. 6.14; 8.15., la quale coloro che l'udirono richiesero che non fosse loro più parlato12.19 parlato Esod. 20.19..",
                    "20": "Perciocchè non potevano portare ciò che era ordinato: che se pure una bestia toccasse il monte, fosse lapidata o saettata12.20 saettata Esod. 19.13..",
                    "21": "E (tanto era spaventevole ciò che appariva12.21 appariva Esod. 19.16.) Mosè disse: Io son tutto spaventato e tremante.",
                    "22": "Anzi voi siete venuti al monte di Sion12.22 Sion Apoc. 14.1., ed alla Gerusalemme celeste12.22 celeste Gal. 4.26 e rif., che è la città12.22 città Ebr. 11.10; 13.14. dell'Iddio vivente; ed alle migliaia degli angeli12.22 angeli Deut. 33.2 e rif.;",
                    "23": "all'universal raunanza, ed alla chiesa de' primogeniti12.23 primogeniti Giac. 1.18. scritti ne'cieli12.23 cieli Luc. 10.20 e rif.; e a Dio, giudice di tutti12.23 tutti Gen. 18.25 e rif.; ed agli spiriti de' giusti compiuti12.23 compiuti Fil. 3.12..",
                    "24": "Ed a Gesù mediatore del nuovo patto12.24 patto Ebr. 8.6 e rif.; ed al sangue dello spargimento12.24 spargimento Esod. 24.8. 1 Piet. 1.2., che pronunzia cose migliori che quello di Abele12.24 Abele Gen. 4.10..",
                    "25": "Guardate che non rifiutiate colui che parla; perciocchè, se quelli non iscamparono, avendo rifiutato colui che rendeva gli oracoli sopra la terra; quanto meno scamperemo noi, se rifiutiamo colui che parla dal cielo12.25 cielo Ebr. 2.2,3; 10.28,29.?",
                    "26": "La cui voce allora commosse la terra12.26 terra Esod. 19.18.; ma ora egli ha dinunziato, dicendo: Ancora una volta io commoverò, non sol la terra, ma ancora il cielo12.26 cielo Ag. 2.6..",
                    "27": "Or quello: Ancora una volta, significa il sovvertimento delle cose commosse, come essendo state fatte12.27 fatte Sal. 102.27 e rif.; acciocchè quelle che non si commovono dimorino ferme.",
                    "28": "Perciocchè, ricevendo il regno che non può esser commosso riteniamo la grazia, per la quale serviamo gratamente a Dio, con riverenza, e timore.",
                    "29": "Perciocchè anche l'Iddio nostro è un fuoco consumante12.29 consumante Deut. 4.24; 9.3.."
                }
            },
            {
                "capitulo": "13",
                "libro": "epistolaagliebrei",
                "num_versos": 25,
                "versos": {
                    "1": "L'amor fraterno dimori fra voi13.1 voi Rom. 12.10 e rif.. Non dimenticate l'ospitalità13.1 ospitalità Mat. 25.35. Rom. 12.13 e rif.;",
                    "2": "perciocchè per essa alcuni albergarono già degli angeli13.2 angeli Gen. 18.3; 19.2., senza saperlo.",
                    "3": "Ricordatevi de' prigioni13.3 prigioni Mat. 25.36., come essendo lor compagni di prigione13.3 prigione 1 Cor. 12.26. Col. 4.17.; di quelli che sono afflitti, come essendo ancora voi nel corpo.",
                    "4": "Il matrimonio e il letto immacolato sia onorevole fra tutti13.4 tutti 1 Cor. 7.38. 1 Tim. 4.3.; ma Iddio giudicherà i fornicatori e gli adulteri13.4 adulteri Gal. 5.19,21. Efes. 5.5..",
                    "5": "Sieno i costumi vostri senza avarizia13.5 avarizia Prov. 23.4 e rif., essendo contenti delle cose presenti13.5 presenti Mat. 6.25,34. Fil. 4.11,12. 1 Tim. 6.6,8.; perciocchè egli stesso ha detto: Io non ti lascerò, e non ti abbandonerò13.5 abbandonerò Gen. 28.15. Gios. 1.5. 1 Cron. 28.20. Sal. 37.25..",
                    "6": "Talchè possiam dire in confidanza: Il Signore è il mio aiuto; ed io non temerò ciò che mi può far l'uomo13.6 uomo Sal. 27.1; 56.4,11; 118.6..",
                    "7": "Ricordatevi de' vostri conduttori13.7 conduttori ver. 13.17 e rif., i quali vi hanno annunziata la parola di Dio; la cui fede imitate, considerando la fine della loro condotta.",
                    "8": "Gesù Cristo è lo stesso ieri, ed oggi, e in eterno13.8 eterno Giov. 8.58. Ebr. 1.12..",
                    "9": "Non siate trasportati qua e là per varie e strane dottrine13.9 dottrine Efes. 4.14; 5.6. Col. 2.4,8. 1 Giov. 4.1.; perciocchè egli è bene che il cuor sia stabilito per grazia, non per vivande13.9 vivande Rom. 14.17. 1 Tim. 4.3.; dalle quali non han ricevuto alcun giovamento coloro che sono andati dietro ad esse.",
                    "10": "Noi abbiamo un altare, del qual non hanno podestà di mangiar coloro che servono al tabernacolo13.10 tabernacolo 1 Cor. 9.13; 10.18..",
                    "11": "Perciocchè i corpi degli animali, il cui sangue è portato dal sommo sacerdote dentro al santuario per lo peccato, son arsi fuori del campo13.11 campo Esod. 29.14. Lev. 16.27..",
                    "12": "Perciò ancora Gesù, acciocchè santificasse il popolo per lo suo proprio sangue, ha sofferto fuor della porta13.12 porta Giov. 19.17,18. Fat. 7.58..",
                    "13": "Usciamo adunque a lui fuor del campo, portando il suo vituperio.",
                    "14": "Perciocchè noi non abbiam qui una città stabile, anzi ricerchiamo la futura13.14 futura Mic. 2.10. Ebr. 12.22 e rif..",
                    "15": "Per lui adunque offeriamo del continuo a Dio sacrificii di lode13.15 lode Efes. 5.20. 1 Piet. 2.5., cioè: il frutto delle labbra confessanti il suo nome.",
                    "16": "E non dimenticate la beneficenza13.16 beneficenza Rom. 12.13 e rif. 1 Tim. 6.18., e di far parte agli altri dei vostri beni; poichè per tali sacrificii si rende servigio grato a Dio.",
                    "17": "Ubbidite a' vostri conduttori13.17 conduttori Fil. 2.29 e rif. 1 Tess. 5.12. 1 Tim. 5.17. ver. 7., e sottomettetevi loro; perchè essi vegliano per le anime vostre13.17 vostre Ezec. 3.17 e rif. Fat. 20.28., come avendone a render ragione; acciocchè facciano questo con allegrezza13.17 allegrezza Fat. 20.24., e non sospirando; perciocchè quello non vi sarebbe d'alcun utile.",
                    "18": "Pregate per noi13.18 noi Rom. 15.30. Efes. 6.19 e rif.; perciocchè noi ci confidiamo d'aver buona coscienza13.18 coscienza Fat. 23.1; 24.16. 2 Cor. 1.12., desiderando di condurci onestamente in ogni cosa.",
                    "19": "E vie più vi prego di far questo, acciocchè più presto io vi sia restituito.",
                    "20": "OR l'Iddio della pace, che ha tratto da' morti il Signor nostro Gesù Cristo13.20 Cristo Fat. 2.24 e rif., il gran Pastor delle pecore13.20 pecore Giov. 10.11 e rif., per il sangue del patto eterno,",
                    "21": "vi renda compiuti13.21 compiuti 2 Tess. 2.17. 1 Piet. 5.10. in ogni buona opera, per far la sua volontà, operando in voi ciò ch'è grato nel suo cospetto13.21 cospetto Fil. 2.13., per Gesù Cristo; al qual sia la gloria ne' secoli de' secoli. Amen.",
                    "22": "Ora, fratelli, comportate, vi prego, il ragionamento dell'esortazione; poichè io vi ho scritto brevemente.",
                    "23": "Sappiate che il fratel Timoteo13.23 Timoteo Fat. 16.1 e rif. è liberato13.23 liberato 1 Tim. 6.12.; col quale, se viene tosto, vi vedrò.",
                    "24": "Salutate tutti i vostri conduttori, e tutti i santi. Quei d'Italia vi salutano.",
                    "25": "La grazia sia con tutti voi. Amen."
                }
            }
        ]
    }
}