{
    "data": {
        "libro": "Epistola di S Paolo agli Efesi",
        "abreviacion": "Ef",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 6,
        "num_versos": 155,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladispaoloagliefesi",
                "num_versos": 23,
                "versos": {
                    "1": "PAOLO, apostolo di Gesù Cristo, per la volontà di Dio1.1 Dio 1 Cor. 1.1 e rif., a' santi1.1 santi Rom. 1.7 e rif. che sono in Efeso1.1 Efeso Fat. 18.19 ecc.; 19.1 ecc., e fedeli in Cristo Gesù.",
                    "2": "Grazia a voi, e pace, da Dio, Padre nostro, e dal Signor Gesù Cristo1.2 Cristo Rom. 1.7 e rif..",
                    "3": "BENEDETTO sia Iddio1.3 Iddio 2 Cor. 1.3. 1 Piet. 1.3., Padre del Signor nostro Gesù Cristo, il qual ci ha benedetti d'ogni benedizione spirituale nei luoghi celesti in Cristo.",
                    "4": "In lui ci ha Dio eletti1.4 eletti Rom. 8.28 ecc. e rif. avanti la fondazione del mondo1.4 mondo 1 Piet. 1.2,20., acciocchè siamo santi, ed irreprensibili nel suo cospetto1.4 cospetto Luc. 1.75. Efes. 5.27. Col. 1.22. 1 Tess. 4.7. Tit. 2.12., in carità;",
                    "5": "avendoci predestinati1.5 predestinati Rom. 8.29,30. ver. 11. ad adottarci per Gesù Cristo, a sè stesso1.5 stesso Giov. 1.12 e rif., secondo il beneplacito della sua volontà1.5 volontà Mat. 11.26. Luc. 12.32.,",
                    "6": "alla lode della gloria della sua grazia, per la quale egli ci ha resi graditi a sè, in colui che è l'amato1.6 amato Mat. 3.17 e rif. Col. 1.13..",
                    "7": "In cui noi abbiamo la redenzione per lo suo sangue1.7 sangue Rom. 3.24. Ebr. 9.12. 1 Piet. 1.18,19. Apoc. 5.9., la remission de' peccati, secondo le ricchezze della sua grazia1.7 grazia Rom. 2.4. Efes. 3.8,16..",
                    "8": "Della quale egli è stato abbondante inverso noi in ogni sapienza, ed intelligenza;",
                    "9": "avendoci dato a conoscere il misterio1.9 misterio Rom. 16.25 e rif. della sua volontà secondo il suo beneplacito, il quale egli avea determinato in sè stesso1.9 stesso Efes. 3.11. 2 Tim. 1.9..",
                    "10": "Che è di raccogliere, nella dispensazione del compimento de' tempi1.10 tempi Gal. 4.4 e rif., sotto un capo, in Cristo, tutte le cose, così quelle che son nei cieli, come quelle che son sopra la terra1.10 terra Fil. 2.9,10. Col. 1.20..",
                    "11": "In lui siamo stati fatti eredi1.11 eredi Rom. 8.17. 1 Piet. 1.4., essendo stati predestinati1.11 predestinati ver. 5 e rif. secondo il proponimento di colui che opera tutte le cose secondo il consiglio della sua volontà1.11 volontà Is. 46.10,11 e rif.;",
                    "12": "acciocchè siamo alla lode della sua gloria, noi che prima abbiamo sperato in Cristo.",
                    "13": "In lui anche voi, avendo udita la parola della verità1.13 verità Giov. 1.17., l'evangelo della vostra salute; in lui dico anche voi, avendo creduto, siete stati suggellati con lo Spirito Santo della promessa1.13 promessa 2 Cor. 1.22. Efes. 4.30..",
                    "14": "Il quale è l'arra della nostra eredità1.14 eredità 2 Cor. 1.22; 5.5., mentre aspettiamo la redenzione1.14 redenzione Rom. 8.23 e rif. di quelli che Dio si è acquistati, alla lode della gloria d'esso1.14 esso ver. 1.6,12. 1 Piet. 2.9..",
                    "15": "Perciò, io ancora, udita la fede vostra nel Signor Gesù, e la carità vostra inverso tutti i santi,",
                    "16": "non resto mai di render grazie per voi, facendo di voi memoria nelle mie orazioni1.16 orazioni Rom. 1.9. Fil. 1.3,4. Col. 1.3. 1 Tess. 1.2..",
                    "17": "Acciocchè l'Iddio del Signor nostro Gesù Cristo, il Padre della gloria, vi dia lo Spirito di sapienza, e di rivelazione, per la conoscenza d'esso.",
                    "18": "Ed illumini gli occhi della mente vostra, acciocchè sappiate quale è la speranza della sua vocazione, e quali son le ricchezze della gloria della sua eredità1.18 eredità ver. 1.11 e rif., nè luoghi santi.",
                    "19": "E quale è, inverso noi che crediamo, l'eccellente grandezza della sua potenza; secondo la virtù della forza della sua possanza.",
                    "20": "La quale egli ha adoperata in Cristo, avendolo suscitato da' morti1.20 morti Fat. 2.24 e rif., e fattolo sedere alla sua destra ne' luoghi celesti1.20 celesti Sal. 110.1 e rif. Fat. 7.55,56.;",
                    "21": "di sopra ad ogni principato, e podestà, e potenza, e signoria1.21 signoria Fil. 2.9,10. Col. 2.15., ed ogni nome che si nomina non solo in questo secolo, ma ancora nel secolo avvenire;",
                    "22": "avendogli posta ogni cosa sotto a' piedi1.22 piedi Mat. 28.18. 1 Cor. 15.27., ed avendolo dato per capo sopra ogni cosa, alla Chiesa1.22 Chiesa Efes. 4.15,16; 5.23. Col. 1.18. Ebr. 2.7.;",
                    "23": "la quale è il corpo d'esso1.23 esso Rom. 12.5 e rif. Col. 1.18., il compimento di colui che compie tutte le cose in tutti1.23 tutti 1 Cor. 12.6. Col. 3.11.."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladispaoloagliefesi",
                "num_versos": 22,
                "versos": {
                    "1": "E V'HA risuscitati ancor voi2.1 voi Giov. 5.24. Col. 2.13., che eravate morti ne' falli, e ne' peccati2.1 peccati ver. 5. Efes. 4.18..",
                    "2": "Ne' quali già camminaste2.2 camminaste 1 Cor. 6.11 e rif. 1 Giov. 5.19., seguendo il secolo di questo mondo, secondo il principe della podestà dell'aria2.2 aria Giov. 12.31. Efes. 6.12., dello spirito che opera al presente ne' figliuoli della disubbidienza.",
                    "3": "Fra i quali ancora noi tutti vivemmo già nelle concupiscenze della nostra carne2.3 carne Tit. 3.3. 1 Piet. 4.3., adempiendo le voglie della carne, e de' pensieri; ed eravam di natura figliuoli d'ira2.3 ira Sal. 51.5. Rom. 5.12,14., come ancora gli altri.",
                    "4": "Ma Iddio, che è ricco in misericordia, per la sua molta carità, della quale ci ha amati2.4 amati Giov. 3.16 e rif.;",
                    "5": "eziandio mentre eravamo morti ne' falli2.5 falli Rom. 5.6,8,10. ver. 1., ci ha vivificati in Cristo2.5 Cristo Rom. 6.4,5. Col. 2.12,13; 3.1,3. (voi siete salvati per grazia);",
                    "6": "e ci ha risuscitati con lui, e con lui ci ha fatti sedere ne' luoghi celesti2.6 celesti Efes. 1.20., in Cristo Gesù.",
                    "7": "Acciocchè mostrasse ne' secoli avvenire l'eccellenti ricchezze della sua grazia, in benignità inverso noi, in Cristo Gesù.",
                    "8": "Perciocchè voi siete salvati per la grazia2.8 grazia Rom. 3.24. 2 Tim. 1.9., mediante la fede2.8 fede Rom. 4.16., e ciò non è da voi, è il dono di Dio2.8 Dio Mat. 16.17. Giov. 6.44,65. Fil. 1.29..",
                    "9": "Non per opere, acciocchè niuno si glorii2.9 glorii Rom. 3.20,27,28; 4.2; 9.11; 11.6. 1 Cor. 1.29-31. 2 Tim. 1.9. Tit. 3.5..",
                    "10": "Poichè noi siamo la fattura d'esso2.10 esso Giov. 3.3,5. 1 Cor. 3.9. 2 Cor. 5.5,17. Efes. 4.24. Tit. 2.14., essendo creati in Cristo Gesù a buone opere2.10 opere Fil. 1.11., le quali Iddio ha preparate, acciocchè camminiamo in esse2.10 esse Efes. 1.4..",
                    "11": "PERCIÒ, ricordatevi che già voi Gentili nella carne, che siete chiamati Incirconcisione da quella che è chiamata Circoncisione nella carne, fatta con la mano2.11 mano Rom. 2.28,29. Col. 2.11.;",
                    "12": "in quel tempo eravate senza Cristo, alieni2.12 alieni Giov. 10.16. Efes. 4.18. dalla repubblica d'Israele, e stranieri de' patti della promessa2.12 promessa Rom. 9.4., non avendo speranza, ed essendo senza Dio nel mondo2.12 mondo Gal. 4.8. 1 Tess. 4.5..",
                    "13": "Ma ora, in Cristo Gesù, voi, che già eravate lontani, siete stati approssimati per il sangue di Cristo2.13 Cristo Gal. 3.28..",
                    "14": "Perciocchè egli è la nostra pace2.14 pace Giov. 16.33. Rom. 5.1 e rif., il quale ha fatto de' due popoli uno2.14 uno Giov. 10.16. Gal. 3.28,29.; e avendo disfatta la parete di mezzo che facea la separazione,",
                    "15": "ha nella sua carne2.15 carne Col. 1.22. annullata l'inimicizia2.15 inimicizia Col. 2.14., la legge de' comandamenti, posta in ordinamenti; acciocchè creasse in sè stesso i due in un uomo nuovo2.15 nuovo 2 Cor. 5.17 e rif., facendo la pace;",
                    "16": "e li riconciliasse amendue in un corpo a Dio2.16 Dio Col. 1.20-22., per la croce, avendo uccisa l'inimicizia in sè stesso2.16 stesso Rom. 6.8; 8.3. Col. 2.14..",
                    "17": "Ed essendo venuto, ha evangelizzato pace a voi che eravate lontani2.17 lontani Is. 57.19. Zac. 9.10. Rom. 5.1 e rif. ver. 13,14., e a quelli che eran vicini.",
                    "18": "Perciocchè per esso abbiamo gli uni e gli altri introduzione al Padre2.18 Padre Giov. 10.9; 14.6. Rom. 5.2. Ebr. 4.16; 10.19,20., in uno Spirito2.18 Spirito 1 Cor. 12.13. Efes. 4.4..",
                    "19": "Voi dunque non siete più forestieri, nè avveniticci; ma concittadini de' santi, e membri della famiglia di Dio2.19 Dio Fil. 3.20. Ebr. 12.22,23..",
                    "20": "Essendo edificati2.20 edificati 1 Cor. 3.9,10. 1 Piet. 2.4,5. sopra il fondamento2.20 fondamento Mat. 16.18. Apoc. 21.14. degli apostoli e de'profeti2.20 profeti 1 Cor. 12.28. Efes. 4.11., essendo Gesù Cristo stesso la pietra del capo del cantone2.20 cantone Sal. 118.22 e rif.;",
                    "21": "in cui tutto l'edificio ben composto cresce2.21 cresce Efes. 4.15,16. in tempio santo2.21 santo 1 Cor. 3.16,17. 2 Cor. 6.16. nel Signore.",
                    "22": "Nel quale ancor voi siete insieme edificati2.22 edificati 1 Piet. 2.5., per essere un abitacolo di Dio, in Ispirito."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladispaoloagliefesi",
                "num_versos": 21,
                "versos": {
                    "1": "PER questa cagione io Paolo, il prigione di Cristo Gesù3.1 Gesù Fat. 21.23; 24.26,27; 28.16 ecc. Efes. 4.1; 6.20. Fil. 1.13 ecc. Col. 4.2,17. 2 Tim. 1.8; 2.9. per voi Gentili3.1 Gentili Gal. 5.11. Col. 1.24. 2 Tim. 2.10.;",
                    "2": "(Se pure avete udita la dispensazion della grazia di Dio, che mi è stata data inverso voi3.2 voi Fat. 9.15 e rif..",
                    "3": "Come per rivelazione3.3 rivelazione Fat. 22.17-21. 1 Cor. 2.10. Gal. 1.12 e rif. egli mi ha fatto conoscere il misterio3.3 misterio ver. 3.9,10. Col. 1.26,27.; siccome avanti in breve scrissi3.3 scrissi Efes. 1.9,10..",
                    "4": "A che potete, leggendo, conoscere qual sia la mia intelligenza nel misterio di Cristo.",
                    "5": "Il quale non fu dato a conoscere nell'altre età a' figliuoli degli uomini3.5 uomini Fat. 10.28. Rom. 16.25., come ora è stato rivelato a' santi apostoli, e profeti d'esso, in Ispirito;",
                    "6": "acciocchè i Gentili sieno coeredi, e d'un medesimo corpo3.6 corpo Gal. 3.28,29. Efes. 2.14-16., e partecipi della promessa d'esso3.6 esso Gal. 3.14 e rif. in Cristo, per l'evangelo.",
                    "7": "Del quale io sono stato fatto ministro, secondo il dono della grazia di Dio, che mi è stata data3.7 data Rom. 1.5; 15.15,16., secondo la virtù della sua potenza.",
                    "8": "A me, dico, il minimo di tutti i santi3.8 santi 1 Cor. 15.9. 1 Tim. 1.13,15., è stata data questa grazia d'evangelizzar fra i Gentili3.8 Gentili Gal. 1.16; 2.8. 1 Tim. 2.7. 2 Tim. 1.11. le non investigabili ricchezze di Cristo;",
                    "9": "e di manifestare a tutti, quale è la dispensazion del misterio3.9 misterio Efes. 1.9. ver. 3 e rif., il quale da' secoli è stato occulto in Dio3.9 Dio Rom. 16.25 e rif., che ha create tutte le cose per Gesù Cristo3.9 Cristo Giov. 1.3 e rif.;",
                    "10": "acciocchè nel tempo presente sia data a conoscere ai principati, e alle podestà3.10 podestà Rom. 8.38 e rif., ne' luoghi celesti, per la chiesa, la molto varia sapienza di Dio3.10 Dio 1 Cor. 2.7. 1 Tim. 3.16.,",
                    "11": "secondo il proponimento eterno3.11 eterno Efes. 1.9 e rif., il quale egli ha fatto in Cristo Gesù, nostro Signore.",
                    "12": "In cui noi abbiamo la libertà, e l'introduzione in confidanza3.12 confidanza Efes. 2.18 e rif., per la fede d'esso.",
                    "13": "Per la qual cosa io richieggo che non veniate meno dell'animo3.13 animo Fat. 14.22. Fil. 1.14. per le mie tribolazioni, che soffro per voi3.13 voi ver. 1 e rif.; il che è la vostra gloria3.13 gloria 2 Cor. 1.6..)",
                    "14": "Per questa cagione, dico, io piego le mie ginocchia al Padre del Signor nostro Gesù Cristo;",
                    "15": "dal quale è nominata tutta la famiglia, ne' cieli, e sopra la terra3.15 terra Efes. 1.10 e rif.;",
                    "16": "ch'egli vi dia, secondo le ricchezze della sua gloria, d'esser fortificati in virtù, per lo suo Spirito, nell'uomo interno3.16 interno Rom. 7.22 e rif.;",
                    "17": "e che Cristo abiti ne' vostri cuori per la fede3.17 fede Giov. 14.23 e rif..",
                    "18": "Acciocchè, essendo radicati, e fondati in carità, possiate comprendere, con tutti i santi, qual sia la larghezza, e la lunghezza, e la profondità, e l'altezza,",
                    "19": "e conoscer la carità di Cristo3.19 Cristo Giob. 11.8,9., che sopravanza ogni conoscenza; acciocchè siate ripieni fino a tutta la pienezza di Dio3.19 Dio Giov. 1.16 e rif..",
                    "20": "Or a colui che può, secondo la potenza che opera in noi, fare infinitamente sopra ciò che noi chieggiamo, o pensiamo3.20 pensiamo 1 Cor. 2.9.;",
                    "21": "a lui sia la gloria nella Chiesa, in Cristo Gesù, per tutte le generazioni del secolo de' secoli. Amen."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladispaoloagliefesi",
                "num_versos": 32,
                "versos": {
                    "1": "IO adunque, il prigione4.1 prigione Efes. 3.1 e rif. Filem. 1.9., vi esorto nel Signore, che camminiate condegnamente alla vocazione, della quale siete stati chiamati4.1 chiamati Fil. 1.27. Col. 1.10. 1 Tess. 2.12.;",
                    "2": "con ogni umiltà, e mansuetudine; con pazienza, comportandovi gli uni gli altri in carità4.2 carità Gal. 5.22. Col. 3.12-14.;",
                    "3": "studiandovi di serbar l'unità dello Spirito per il legame della pace4.3 pace Col. 3.14..",
                    "4": "V'è un corpo unico4.4 unico Rom. 12.5 e rif. Efes. 2.16., e un unico Spirito4.4 Spirito 1 Cor. 12.4,11.; come ancora voi siete stati chiamati in un'unica speranza della vostra vocazione.",
                    "5": "V'è un unico Signore4.5 Signore 1 Cor. 8.6; 12.5., una fede4.5 fede ver. Giuda 1.3., un battesimo4.5 battesimo Gal. 3.27.;",
                    "6": "un Dio unico, e Padre di tutti4.6 tutti Mal. 2.10. 1 Cor. 8.6., il quale è sopra tutte le cose, e fra tutte le cose, e in tutti voi4.6 voi Rom. 11.36..",
                    "7": "Ma a ciascun di noi è stata data la grazia, secondo la misura del dono di Cristo4.7 Cristo Mat. 25.15 e rif..",
                    "8": "Per la qual cosa dice: Essendo salito in alto, egli ha menata in cattività moltitudine di prigioni4.8 prigioni Sal. 68.18. Col. 2.15., e ha dati de' doni agli uomini4.8 uomini Giov. 14.26 e rif..",
                    "9": "Or quello: È salito, che cosa è altro, se non che prima ancora era disceso nelle parti più basse della terra4.9 terra Giov. 3.13; 6.33,62. 1 Piet. 3.19.?",
                    "10": "Colui che è disceso è quello stesso, il quale ancora è salito di sopra a tutti i cieli4.10 cieli Fat. 1.9-11. 1 Tim. 3.16. Ebr. 4.14; 7.26; 8.1; 9.24., acciocchè empia tutte le cose.",
                    "11": "Ed egli stesso ha dati gli uni apostoli4.11 apostoli 1 Cor. 12.28. Efes. 2.20., e gli altri profeti4.11 profeti Fat. 11.27 e rif., e gli altri evangelisti4.11 evangelisti Fat. 21.8. 2 Tim. 4.5., e gli altri pastori4.11 pastori Fat. 20.28., e dottori4.11 dottori Rom. 12.7.;",
                    "12": "per lo perfetto adunamento de' santi, per l'opera del ministerio, per l'edificazione del corpo di Cristo4.12 Cristo Efes. 1.23. Col. 1.24.;",
                    "13": "finchè ci scontriamo tutti nell'unità della fede, e della conoscenza del Figliuol di Dio4.13 Dio Col. 2.2., in uomo compiuto4.13 compiuto 1 Cor. 14.20. Col. 1.28., alla misura della statura perfetta del corpo di Cristo.",
                    "14": "Acciocchè non siam più bambini4.14 bambini 1 Cor. 3.1., fiottando e trasportati da ogni vento di dottrina4.14 dottrina Ebr. 13.9. Giac. 1.6., per la baratteria degli uomini, per la loro astuzia all'artificio, ed insidie dell'inganno4.14 inganno Rom. 16.18. 2 Cor. 2.17..",
                    "15": "Ma che, seguitando verità in carità4.15 carità 2 Cor. 4.2. 1 Giov. 3.18., cresciamo in ogni cosa in colui che è il capo, cioè in Cristo4.15 Cristo Col. 1.18; 2.19..",
                    "16": "Dal quale tutto il corpo ben composto, e commesso insieme per tutte le giunture di cui è fornito, secondo la virtù che è nella misura di ciascun membro, prende il suo accrescimento alla propria edificazione in carità.",
                    "17": "QUESTO dico adunque, e protesto nel Signore, che voi non camminiate più come camminano ancora gli altri Gentili4.17 Gentili Rom. 6.19,20; 7.5. Efes. 2.1-3. ver. 22. 1 Piet. 4.3., nella vanità della lor mente4.17 mente Rom. 1.21.;",
                    "18": "intenebrati nell'intelletto4.18 intelletto Fat. 26.18., alieni dalla vita di Dio4.18 Dio Efes. 2.12. Gal. 4.8., per l'ignoranza che è in loro, per l'induramento del cuor loro.",
                    "19": "I quali, essendo divenuti insensibili ad ogni dolore4.19 dolore 1 Tim. 4.2., si sono abbandonati alla dissoluzione, da operare ogni immondizia4.19 immondizia Rom. 1.24,26., con insaziabile cupidità.",
                    "20": "Ma voi non avete così imparato Cristo;",
                    "21": "se pur l'avete udito, e siete stati in lui ammaestrati, secondo che la verità è in Gesù:",
                    "22": "di spogliare, quant'è alla primiera condotta4.22 condotta ver. 4.17 e rif., l'uomo vecchio4.22 vecchio Rom. 6.6. Col. 3.8,9., il qual si corrompe nelle concupiscenze della seduzione;",
                    "23": "e d'essere rinnovati per lo Spirito della vostra mente4.23 mente Rom. 12.2. Col. 3.10.;",
                    "24": "e d'esser vestiti dell'uomo nuovo4.24 nuovo 2 Cor. 5.17 e rif., creato, secondo Iddio, in giustizia, e santità di verità4.24 verità Efes. 2.10..",
                    "25": "Perciò, deposta la menzogna, parlate in verità ciascuno col suo prossimo4.25 prossimo Zac. 8.16. ver. 4.15 e rif. Col. 3.9.; poichè noi siam membra gli uni degli altri4.25 altri Rom. 12.5..",
                    "26": "Adiratevi, e non peccate4.26 peccate Sal. 4.4; 37.8.; il sole non tramonti sopra il vostro cruccio.",
                    "27": "E non date luogo al diavolo4.27 diavolo 2 Cor. 2.10,11. Giac. 4.7..",
                    "28": "Chi rubava non rubi più; anzi più tosto fatichi, facendo qualche buona opera con le proprie mani4.28 mani Fat. 20.35. 1 Tess. 4.11. 2 Tess. 3.8,11,12., acciocchè abbia di che far parte a colui che ha bisogno4.28 bisogno Luc. 3.11. Rom. 12.13..",
                    "29": "Niuna parola malvagia esca dalla vostra bocca4.29 bocca Mat. 12.34-37. Efes. 5.4. Col. 3.8.; ma, se ve n'è alcuna buona ad edificazione4.29 edificazione Col. 4.5. 1 Tess. 5.11., secondo il bisogno; acciocchè conferisca grazia agli ascoltanti4.29 ascoltanti Col. 3.16..",
                    "30": "E non contristate lo Spirito Santo di Dio4.30 Dio Is. 63.10. 1 Tess. 5.19., col quale siete stati suggellati per il giorno della redenzione4.30 rendenzione Rom. 8.23. Efes. 1.13,14..",
                    "31": "Sia tolta via da voi ogni amaritudine4.31 amaritudine Col. 3.8., ed ira, e cruccio, e grido, e maldicenza4.31 maldicenza Tit. 3.2,3. Giac. 4.11., con ogni malizia.",
                    "32": "Ma siate gli uni inverso gli altri benigni, misericordiosi4.32 misericordiosi Col. 3.12,13. 1 Piet. 3.8., perdonandovi gli uni gli altri, siccome ancora Iddio vi ha perdonati in Cristo4.32 Cristo Mat. 6.14. Mar. 11.25.."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistoladispaoloagliefesi",
                "num_versos": 33,
                "versos": {
                    "1": "Siate adunque imitatori di Dio5.1 Dio Mat. 5.44-48., come figliuoli diletti.",
                    "2": "E camminate in carità5.2 carità Giov. 13.34 e rif., siccome ancora Cristo ci ha amati, e ha dato sè stesso per noi5.2 noi Giov. 15.13. Gal. 1.4; 2.20., in offerta e sacrificio a Dio5.2 Dio Ebr. 7.27; 9.14,26; 10.10,12. 1 Giov. 3.16., in odor soave.",
                    "3": "E come si conviene a santi, fornicazione, e niuna immondizia5.3 immondizia 1 Cor. 6.18 e rif. Col. 3.5., ed avarizia, non sia pur nominata fra voi;",
                    "4": "nè disonestà, nè stolto parlare, o buffoneria5.4 buffoneria Efes. 4.29 e rif., le quali cose non si convengono; ma più tosto, ringraziamento.",
                    "5": "Poichè voi sapete questo: che niun fornicatore, nè immondo, nè avaro, il quale è idolatra5.5 idolatra Col. 3.5. 1 Tim. 6.12., ha eredità nel regno di Cristo, e di Dio5.5 Dio Gal. 5.21. Apoc. 22.15..",
                    "6": "Niuno vi seduca con vani ragionamenti; perciocchè per queste cose vien l'ira di Dio5.6 Dio Rom. 1.18., sopra i figliuoli della disubbidienza5.6 disubbidienza Efes. 2.2..",
                    "7": "Non siate adunque loro compagni.",
                    "8": "Perciocchè già eravate tenebre5.8 tenebre Efes. 2.11,12. Tit. 3.3., ma ora siete luce nel Signore5.8 Signore Giov. 8.12; 12.46. 2 Cor. 4.6. Fil. 2.15. 1 Tess. 5.5.; camminate come figliuoli di luce5.8 luce Luc. 16.8. Giov. 12.36.",
                    "9": "(poichè il frutto dello Spirito5.9 Spirito Gal. 5.22. è in ogni bontà, e giustizia, e verità),",
                    "10": "provando ciò che è accettevole al Signore5.10 Signore Rom. 12.2..",
                    "11": "E non partecipate5.11 partecipate 1 Cor. 5.11. 2 Cor. 6.14. 2 Tess. 3.6,14. le opere infruttuose delle tenebre5.11 tenebre Rom. 6.21. Gal. 6.8., anzi più tosto ancora riprendetele5.11 riprendetele 1 Tim. 5.20..",
                    "12": "Perciocchè egli è disonesto pur di dire le cose che si fanno da coloro in occulto5.12 occulto Rom. 1.24,26,27. ver. 3..",
                    "13": "Ma tutte le cose, che sono condannate sono manifestate dalla luce; perciocchè tutto ciò che è manifestato è luce5.13 luce Giov. 3.20,21. Ebr. 4.13..",
                    "14": "Perciò dice: Risvegliati, tu che dormi5.14 dormi Is. 60.1. Rom. 13.11,12. 1 Cor. 15.34., e risorgi da' morti5.14 morti Giov. 5.25. Rom. 6.4,5. Efes. 2.5. Col. 3.1., e Cristo ti risplenderà.",
                    "15": "Riguardate adunque come voi camminate con diligente circospezione5.15 circospezione Col. 4.4.; non come stolti, ma come savi;",
                    "16": "ricomperando il tempo5.16 tempo Gal. 6.10. Col. 4.4., perciocchè i giorni sono malvagi5.16 malvagi Eccl. 12.3. Giov. 12.35..",
                    "17": "Perciocchè, non siate disavveduti, ma intendenti qual sia la volontà del Signore5.17 Signore Rom. 12.2. 1 Tess. 4.3..",
                    "18": "E non v'inebbriate di vino5.18 vino Prov. 20.1 e rif., nel quale vi è dissoluzione; ma siate ripieni dello Spirito5.18 Spirito Luc. 1.15.;",
                    "19": "parlando a voi stessi con salmi, ed inni, e canzoni spirituali5.19 spirituali Fat. 16.25. 1 Cor. 14.26. Col. 3.16. Giac. 5.13., cantando, e salmeggiando col cuor vostro al Signore.",
                    "20": "Rendendo del continuo grazie d'ogni cosa a Dio e Padre5.20 Padre Sal. 34.1. Is. 63.7. Col. 3.17. 1 Tess. 5.18., nel nome del Signor nostro Gesù Cristo5.20 Cristo Ebr. 13.15. 1 Piet. 2.5..",
                    "21": "Sottoponendovi gli uni agli altri5.21 altri Fil. 2.3. 1 Piet. 5.5. nel timor di Cristo.",
                    "22": "MOGLI, siate soggette a' vostri mariti5.22 mariti Gen. 3.16 e rif. Col. 3.18., come al Signore.",
                    "23": "Poichè il marito è capo della donna5.23 donna 1 Cor. 11.3., siccome ancora Cristo è capo della Chiesa5.23 Chiesa Efes. 1.22,23. Col. 1.18., ed egli stesso è Salvatore del corpo.",
                    "24": "Ma altresì, come la Chiesa è soggetta a Cristo, così le mogli debbono esser soggette a' lor mariti in ogni cosa.",
                    "25": "Mariti, amate le vostre mogli5.25 mogli Col. 3.19. 1 Piet. 3.7., siccome ancora Cristo ha amata la Chiesa, e ha dato sè stesso per lei5.25 lei ver. 2 e rif.;",
                    "26": "acciocchè, avendola purgata col lavacro dell'acqua5.26 acqua Giov. 3.5. Tit. 3.5. 1 Piet. 3.21., la santificasse per la parola5.26 parola Giov. 15.3; 17.17.;",
                    "27": "per farla comparire davanti a sè, gloriosa, non avendo macchia, nè crespa, nè cosa alcuna tale; ma santa ed irreprensibile5.27 irreprensibile Efes. 1.4. Col. 1.22..",
                    "28": "Così debbono i mariti amare le loro mogli, come i lor propri corpi: chi ama la sua moglie ama sè stesso.",
                    "29": "Perciocchè niuno giammai ebbe in odio la sua carne, anzi la nudrisce, e la cura teneramente, siccome ancora il Signore la Chiesa.",
                    "30": "Poichè noi siamo membra del suo corpo5.30 corpo Rom. 12.5. 1 Cor. 12.27., della sua carne, e delle sue ossa.",
                    "31": "Perciò, l'uomo lascerà suo padre, e sua madre, e si congiungerà con la sua moglie, e i due diverranno una stessa carne5.31 carne Gen. 2.24. Mat. 19.5..",
                    "32": "Questo mistero è grande; or io dico, a riguardo di Cristo, e della Chiesa5.32 Chiesa Mat. 25.1 ecc..",
                    "33": "Ma ciascun di voi così ami la sua moglie, come sè stesso5.33 stesso ver. 5.25. Col. 3.19.; ed altresì la moglie riverisca il marito5.33 marito 1 Piet. 3.6.."
                }
            },
            {
                "capitulo": "6",
                "libro": "epistoladispaoloagliefesi",
                "num_versos": 24,
                "versos": {
                    "1": "Figliuoli, ubbidite nel Signore a' vostri padri e madri6.1 madri Prov. 1.8 e rif. Col. 3.20., perciocchè ciò è giusto.",
                    "2": "Onora tuo padre, e tua madre (che è il primo comandamento con promessa),",
                    "3": "acciocchè ti sia bene, e tu sii di lunga vita sopra la terra6.3 terra Esod. 20.12..",
                    "4": "E voi, padri, non provocate ad ira i vostri figliuoli6.4 figliuoli Col. 3.21.; ma allevateli in disciplina, ed ammonizion del Signore6.4 Signore Gen. 18.19. Deut. 4.9,10; 6.6 ecc., 20 ecc.; 11.19. Prov. 19.18; 22.6; 29.17. 2 Tim. 3.15..",
                    "5": "Servi, ubbidite a' vostri signori6.5 signori Col. 3.22 ecc. 1 Tim. 6.1. Tit. 2.9. 1 Piet. 2.18. secondo la carne, con timore, e tremore, nella semplicità del cuor vostro, come a Cristo.",
                    "6": "Non servendo all'occhio, come per piacere agli uomini; ma, come servi di Cristo6.6 Cristo 1 Cor. 7.22., facendo il voler di Dio d'animo;",
                    "7": "servendo con benivoglienza, come a Cristo, e non come agli uomini;",
                    "8": "sapendo che del bene che ciascuno, o servo o franco ch'egli sia6.8 sia Gal. 3.28. Col. 3.11., avrà fatto, egli ne riceverà la retribuzion dal Signore6.8 Signore Sal. 62.12. Rom. 2.6..",
                    "9": "E voi, signori, fate par pari inverso loro6.9 loro Col. 3.26., rallentando le minacce6.9 minacce Lev. 25.43.; sapendo che il Signore, e vostro, e loro6.9 loro Giov. 13.13. 1 Cor. 7.22., è ne' cieli; e che dinanzi a lui non v' è riguardo alla qualità delle persone6.9 persone Rom. 2.11 e rif..",
                    "10": "NEL rimanente, fratelli miei, fortificatevi nel Signore, e nella forza della sua possanza.",
                    "11": "Vestite tutta l'armatura di Dio6.11 Dio Rom. 13.12 e rif. ver. 13., per poter dimorar ritti, e fermi contro alle insidie del diavolo.",
                    "12": "Poichè noi non abbiamo il combattimento contro a sangue e carne; ma contro a' principati6.12 principati Rom. 8.38 e rif., contro alle podestà, contro a' rettori del mondo, e delle tenebre di questo secolo, contro agli spiriti maligni, ne' luoghi celesti.",
                    "13": "Perciò, prendete tutta l'armatura di Dio6.13 Dio 2 Cor. 10.4. ver. 11., acciocchè possiate contrastare nel giorno malvagio6.13 malvagio Efes. 5.16.; e dopo aver compiuta ogni cosa, restar ritti in piè.",
                    "14": "Presentatevi adunque al combattimento, cinti di verità intorno a' lombi6.14 lombi Is. 11.5. Luc. 12.35. 1 Piet. 1.13., e vestiti dell'usbergo della giustizia6.14 giustizia Is. 59.17. 1 Tess. 5.8.;",
                    "15": "ed avendo i piedi calzati6.15 calzati Is. 52.7. della preparazione dell'evangelo della pace.",
                    "16": "Sopra tutto, prendendo lo scudo della fede6.16 fede 1 Giov. 5.4., col quale possiate spegnere tutti i dardi infocati del maligno.",
                    "17": "Pigliate ancora l'elmo della salute6.17 salute Is. 59.17. 1 Tess. 5.8.; e la spada dello Spirito, che è la parola di Dio6.17 Dio Ebr. 4.12. Apoc. 1.16; 19.15..",
                    "18": "Orando in ogni tempo6.18 tempo Luc. 18.1 e rif., con ogni maniera di preghiera, e supplicazione, in Ispirito; ed a questo stesso vegliando6.18 vegliando Mat. 26.41., con ogni perseveranza, ed orazione per tutti i santi6.18 santi Efes. 6 e rif..",
                    "19": "E per me ancora6.19 ancora Col. 4.2,3. 2 Tess. 3.1., acciocchè mi sia data parola con apertura di bocca, per far conoscere con libertà il misterio dell'evangelo.",
                    "20": "Per lo quale io sono ambasciatore6.20 ambasciatore 2 Cor. 5.20. in catena6.20 catena Efes. 3.1 e rif.; acciocchè io l'annunzii francamente, come mi convien parlare6.20 parlare Fat. 28.31..",
                    "21": "OR acciocchè ancora voi sappiate lo stato mio, e ciò che io fo, Tichico6.21 Tichico Fat. 20.4 e rif., il caro fratello, e fedel ministro nel Signore, vi farà assapere il tutto.",
                    "22": "Il quale io ho mandato a voi a questo stesso fine6.22 fine Col. 4.7., acciocchè voi sappiate lo stato nostro, e ch'egli consoli i cuori vostri.",
                    "23": "Pace a' fratelli, e carità con fede, da Dio Padre, e dal Signor Gesù Cristo.",
                    "24": "La grazia sia con tutti quelli che amano il Signor nostro Gesù Cristo, in purità incorruttibile. Amen."
                }
            }
        ]
    }
}