{
    "data": {
        "libro": "Epistola di S Paolo a Galati",
        "abreviacion": "Gal",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 6,
        "num_versos": 149,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladispaoloagalati",
                "num_versos": 24,
                "versos": {
                    "1": "PAOLO apostolo (non dagli uomini, nè per alcun uomo1.1 uomo ver. 1.11,12., ma per Gesù Cristo1.1 Cristo Fat. 26.16. Tit. 1.3., e Iddio Padre, che l'ha suscitato da' morti),",
                    "2": "e tutti i fratelli, che sono meco, alle chiese della Galazia1.2 Galazia Fat. 16.6; 18.23. 1 Cor. 16.1..",
                    "3": "Grazia a voi, e pace, da Dio Padre, e dal Signor nostro Gesù Cristo1.3 Cristo Rom. 1.7 e rif..",
                    "4": "Il quale ha dato sè stesso per i nostri peccati1.4 peccati Mat. 20.28 e rif., per ritrarci dal presente malvagio secolo1.4 secolo Giov. 15.19; 17.14. Efes. 2.2. 1 Giov. 5.19., secondo la volontà di Dio, nostro Padre.",
                    "5": "Al quale sia la gloria ne' secoli de' secoli. Amen.",
                    "6": "IO mi maraviglio che, sì tosto, da Cristo che vi ha chiamati in grazia, voi siate trasportati ad un altro evangelo.",
                    "7": "Non che ce ne sia un altro; ma vi sono alcuni che vi turbano1.7 turbano Fat. 15.1,24., e vogliono pervertir l'evangelo di Cristo.",
                    "8": "Ma, quand'anche noi, od un angelo del cielo1.8 cielo 2 Cor. 11.14., vi evangelizzassimo oltre a ciò che vi abbiamo evangelizzato, sia anatema1.8 anatema Rom. 9.3 e rif..",
                    "9": "Come già abbiam detto, da capo ancora dico al presente: Se alcuno vi evangelizza oltre a ciò che avete ricevuto1.9 ricevuto Deut. 4.2 e rif., sia anatema.",
                    "10": "Perciocchè, induco io ora a credere agli uomini, ovvero a Dio? o cerco io di compiacere agli uomini1.10 uomini 1 Tess. 2.4. Giac. 4.4.? poichè, se compiacessi ancora agli uomini, io non sarei servitor di Cristo.",
                    "11": "Ora, fratelli, io vi fo assapere, che l'evangelo, che è stato da me evangelizzato, non è secondo l'uomo.",
                    "12": "Perciocchè ancora io non l'ho ricevuto, nè imparato da alcun uomo; ma per la rivelazione di Gesù Cristo1.12 Cristo ver. 1 e rif. 2 Cor. 12.2-7. Efes. 3.3..",
                    "13": "Imperocchè voi avete udita qual fu già la mia condotta nel Giudaesimo: come io perseguiva a tutto potere la chiesa di Dio, e la disertava1.13 disertava Fat. 8.3 e rif..",
                    "14": "Ed avanzava nel Giudaesimo, sopra molti di pari età nella mia nazione, essendo stremamente zelante1.14 zelante Fat. 22.3 e rif. delle tradizioni dei miei padri1.14 padri Mat. 15.2. Mar. 7.5..",
                    "15": "Ma, quando piacque a Dio (il qual mi ha appartato fin dal seno di mia madre1.15 madre Ger. 1.5 e rif., e mi ha chiamato per la sua grazia),",
                    "16": "di rivelare in me il suo Figliuolo, acciocchè io l'evangelizzassi fra i Gentili1.16 Gentili Fat. 9.15 e rif.; subito, senza conferir più innanzi con carne, e sangue1.16 sangue Mat. 16.17. Gal. 2.6.;",
                    "17": "anzi, senza salire in Gerusalemme a quelli ch' erano stati apostoli davanti a me, me ne andai in Arabia, e di nuovo ritornai in Damasco.",
                    "18": "Poi, in capo a tre anni, salii in Gerusalemme1.18 Gerusalemme Fat. 9.26; 22.17., per visitar Pietro; e dimorai appresso di lui quindici giorni.",
                    "19": "E non vidi alcun altro degli apostoli, se non Giacomo1.19 Giacomo Mat. 13.55 e rif., fratello del Signore.",
                    "20": "Ora, quant'è alle cose che io vi scrivo, ecco, nel cospetto di Dio, io non mento1.20 mento Rom. 9.1 e rif..",
                    "21": "Poi venni nelle contrade della Siria, e della Cilicia1.21 Cilicia Fat. 9.30..",
                    "22": "Or io era sconosciuto di faccia alle chiese della Giudea, che sono in Cristo;",
                    "23": "ma solo aveano udito: Colui, che già ci perseguiva, ora evangelizza la fede, la quale egli già disertava.",
                    "24": "E glorificavano Iddio in me."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladispaoloagalati",
                "num_versos": 21,
                "versos": {
                    "1": "Poi, in capo a quattordici anni, io salii di nuovo in Gerusalemme2.1 Gerusalemme Fat. 15.2 ecc., con Barnaba2.1 Barnaba Fat. 9.27 e rif., avendo preso meco ancora Tito2.1 Tito 2 Cor. 2.12 e rif..",
                    "2": "Or vi salii per rivelazione; e narrai a que' di Gerusalemme l'evangelo che io predico fra i Gentili2.2 Gentili Fat. 15.12.; e in particolare, a coloro che sono in maggiore stima; acciocchè in alcuna maniera io non corressi, o non fossi corso in vano.",
                    "3": "Ma, non pur Tito, ch' era meco, essendo Greco, fu costretto d'essere circonciso.",
                    "4": "E ciò, per i falsi fratelli2.4 fratelli Fat. 15.1,24. 2 Cor. 11.26., intromessi sotto mano, i quali erano sottentrati per ispiar la nostra libertà2.4 libertà Gal. 5.1,13., che noi abbiamo in Cristo Gesù, affin di metterci in servitù.",
                    "5": "A' quali non cedemmo per soggezione pur un momento; acciocchè la verità dell'evangelo dimorasse ferma fra voi.",
                    "6": "Ma non ricevei nulla da coloro che son reputati essere qualche cosa; quali già sieno stati niente m'importa; Iddio non ha riguardo alla qualità d'alcun uomo2.6 uomo Deut. 10.17 e rif.; perciocchè quelli che sono in maggiore stima non mi sopraggiunsero nulla.",
                    "7": "Anzi, in contrario, avendo veduto che m'era stato commesso l'evangelo dell'incirconcisione, come a Pietro quel della circoncisione2.7 circoncisione Fat. 13.46. Rom. 1.5; 11.13. 1 Tim. 2.7.",
                    "8": "(perciocchè colui che avea potentemente operato in Pietro per l'apostolato della circoncisione, avea eziandio potentemente operato in me inverso i Gentili2.8 Gentili Rom. 15.18 e rif.),",
                    "9": "e Giacomo, e Cefa, e Giovanni, che son reputati esser colonne2.9 colonne Mat. 16.18 e rif. Efes. 2.20., avendo conosciuta la grazia che m'era stata data2.9 data Rom. 1.5 e rif., diedero a me, ed a Barnaba, la mano di società; acciocchè noi andassimo a' Gentili, ed essi alla circoncisione.",
                    "10": "Sol ci raccomandarono che ci ricordassimo de' poveri; e ciò eziandio mi sono studiato di fare2.10 fare Rom. 15.25,26 e rif..",
                    "11": "Ora, quando Pietro fu venuto in Antiochia2.11 Antiochia Fat. 15.35., io gli resistei in faccia; poichè egli era da riprendere.",
                    "12": "Perciocchè, avanti che certi fosser venuti d'appresso a Giacomo, egli mangiava co' Gentili2.12 Gentili Fat. 10.28.; ma, quando coloro furon venuti, si sottrasse, e si separò, temendo quei della circoncisione.",
                    "13": "E gli altri Giudei s'infingevano anch'essi con lui; talchè eziandio Barnaba era insieme trasportato per la loro simulazione.",
                    "14": "Ma, quando io vidi che non camminavano di piè diritto, secondo la verità dell'evangelo, io dissi a Pietro, in presenza di tutti: Se tu, essendo Giudeo, vivi alla gentile, e non alla giudaica, perchè costringi i Gentili a giudaizzare?",
                    "15": "Noi, di nascita Giudei, e non peccatori d'infra i Gentili,",
                    "16": "sapendo che l'uomo non è giustificato per le opere della legge2.16 legge Fat. 13.38,39 e rif., ma per la fede di Gesù Cristo2.16 Cristo Rom. 1.17; 3.22,28; 5.1. Gal. 3.24., abbiamo ancora noi creduto in Cristo Gesù, acciocchè fossimo giustificati per la fede di Cristo, e non per le opere della legge; perciocchè niuna carne sarà giustificata per le opere della legge2.16 legge Sal. 143.2 e rif..",
                    "17": "Or se, cercando d'esser giustificati in Cristo, siam trovati ancor noi peccatori2.17 peccatori 1 Giov. 3.8,9., è pur Cristo ministro del peccato? Così non sia.",
                    "18": "Perciocchè, se io edifico di nuovo le cose che ho distrutte, io costituisco me stesso trasgressore.",
                    "19": "Poichè per una legge io son morto ad un' altra legge2.19 legge Rom. 6.14; 7.4,6; 8.2., acciocchè io viva a Dio2.19 Dio Rom. 6.11. 2 Cor. 5.15. 1 Tess. 5.10. Ebr. 9.14. 1 Piet. 4.2..",
                    "20": "Io son crocifisso con Cristo2.20 Cristo Rom. 6.6. Gal. 5.24; 6.14.; e vivo, non più io, ma Cristo vive in me; e ciò che ora vivo nella carne, vivo nella fede del Figliuol di Dio2.20 Dio ver. 2.19 e rif., che mi ha amato, e ha dato sè stesso per me2.20 me Gal. 1.4 e rif. Efes. 5.2. Tit. 2.14..",
                    "21": "Io non annullo la grazia di Dio; perciocchè, se la giustizia è per la legge, Cristo dunque è morto in vano2.21 vano Rom. 11.6. Gal. 5.4. Ebr. 7.11.."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladispaoloagalati",
                "num_versos": 30,
                "versos": {
                    "1": "O GALATI insensati! chi vi ha ammaliati per non ubbidire alla verità3.1 verità Gal. 5.7., voi, a' quali Gesù Cristo è stato prima ritratto davanti agli occhi come se fosse stato crocifisso fra voi?",
                    "2": "Questo solo desidero saper da voi: avete voi ricevuto lo Spirito per le opere della legge, o per la predicazion della fede3.2 fede Fat. 2.38; 8.15; 10.47; 15.8. ver. 14. Efes. 1.13,14.?",
                    "3": "Siete voi così insensati, che, avendo cominciato per lo Spirito3.3 Spirito Gal. 4.9., vogliate finire ora per la carne?",
                    "4": "Avete voi sofferte cotante cose in vano? se pure ancora in vano.",
                    "5": "Colui adunque che vi dispensa lo Spirito, ed opera fra voi potenti operazioni3.5 operazioni Gal. 2.8., lo fa egli per le opere della legge, o per la predicazion della fede?",
                    "6": "Siccome Abrahamo credette a Dio, e ciò gli fu imputato a giustizia3.6 giustizia Gen. 15.6 e rif.;",
                    "7": "voi sapete pure, che coloro che son della fede son figliuoli di Abrahamo3.7 Abrahamo Giov. 8.39. Rom. 4.11..",
                    "8": "E la scrittura, antivedendo che Iddio giustifica le nazioni per la fede, evangelizzò innanzi ad Abrahamo: Tutte le nazioni saranno benedette in te3.8 te Gen. 12.3 e rif. Fat. 3.25..",
                    "9": "Talchè coloro che son della fede son benedetti col fedele Abrahamo.",
                    "10": "Poichè tutti coloro che son delle opere della legge, sono sotto maledizione3.10 maledizione Rom. 4.15. Giac. 2.10.; perciocchè egli è scritto: Maledetto chiunque non persevera in tutte le cose scritte nel libro della legge, per farle3.10 farle Deut. 27.26..",
                    "11": "Ora, che per la legge niuno sia giustificato presso Iddio3.11 Iddio Gal. 2.16 e rif., è manifesto, perciocchè: Il giusto viverà di fede3.11 fede Abac. 2.4 e rif..",
                    "12": "Ma la legge non è di fede3.12 fede Rom. 4.4,5; 10.5,6; 11.6.; anzi: L'uomo che avrà fatte queste cose viverà per esse3.12 esse Lev. 18.5 e rif..",
                    "13": "Cristo ci ha riscattati dalla maledizione della legge, essendo per noi fatto maledizione3.13 maledizione Rom. 8.3. 2 Cor. 5.21. (perciocchè egli è scritto: Maledetto è chiunque è appiccato al legno3.13 legno Deut. 21.23.);",
                    "14": "acciocchè la benedizione di Abrahamo avvenga alle nazioni in Cristo Gesù3.14 Gesù Rom. 4.9,16.; affinchè per la fede riceviamo la promessa dello Spirito3.14 Spirito Is. 44.3. Gioel. 2.28,29. Giov. 7.39. Fat. 2.33..",
                    "15": "Fratelli, io parlo nella maniera degli nomini: se un patto è fermato, benchè sia un patto d'uomo3.15 uomo Ebr. 9.17., niuno l'annulla, o vi sopraggiunge cosa alcuna.",
                    "16": "Or le promesse furono fatte ad Abrahamo, ed alla sua progenie3.16 progenie Gen. 12.3,7; 17.7. ver. 8.; non dice: Ed alle progenie, come parlando di molte; ma come d'una: Ed alla tua progenie, che è Cristo.",
                    "17": "Or questo dico io: La legge, venuta quattrocentrent'anni appresso3.17 appresso Esod. 12.40,41., non annulla il patto fermato prima da Dio in Cristo, per ridurre al niente la promessa.",
                    "18": "Perciocchè, se l'eredità è per la legge, non è più per la promessa3.18 promessa Rom. 4.14.. Or Iddio donò quella ad Abrahamo per la promessa.",
                    "19": "Perchè dunque fu data la legge? fu aggiunta per le trasgressioni3.19 trasgressioni Rom. 4.15 e rif., finchè fosse venuta la progenie3.19 progenie ver. 3.16., alla quale era stata fatta la promessa; essendo pubblicata dagli angeli3.19 angeli Fat. 7.53. Ebr. 2.2., per mano d'un mediatore3.19 mediatore Esod. 20.19-22. Giov. 1.17..",
                    "20": "Or il mediatore non è d'uno; ma Iddio è uno3.20 uno Rom. 3.29,30..",
                    "21": "La legge è ella dunque stata data contro alle promesse di Dio? Così non sia; perciocchè, se fosse stata data la legge, che potesse vivificare, veramente la giustizia sarebbe per la legge.",
                    "22": "Ma la scrittura ha rinchiuso ogni cosa sotto peccato3.22 peccato Rom. 3.9,19,23; 11.32., acciocchè la promessa fosse data a' credenti per la fede di Gesù Cristo3.22 Cristo Rom. 4.11,12,16..",
                    "23": "Ora, avanti che fosse venuta la fede, noi eravamo guardati sotto la legge, essendo rinchiusi, aspettando la fede che dovea essere rivelata.",
                    "24": "Talchè la legge è stata nostro pedagogo, aspettando Cristo3.24 Cristo Mat. 5.17. Rom. 10.4. Col. 2.17. Ebr. 9.9,10., acciocchè fossimo giustificati per fede3.24 fede Fat. 13.39. Gal. 2.16..",
                    "25": "Ma, la fede essendo venuta, noi non siam più sotto pedagogo.",
                    "26": "Perciocchè tutti siete figliuoli di Dio3.26 Dio Giov. 1.12 e rif. per la fede in Cristo Gesù.",
                    "27": "Poichè voi tutti, che siete stati battezzati in Cristo3.27 Cristo Rom. 6.3., avete vestito Cristo3.27 Cristo Rom. 13.14..",
                    "28": "Non vi è nè Giudeo, nè Greco; non vi è nè servo, nè libero; non vi è nè maschio, nè femmina3.28 femmina Rom. 10.12. 1 Cor. 12.13. Gal. 5.6. Col. 3.11..",
                    "29": "Perciocchè voi tutti siete uno in Cristo Gesù3.29 Gesù Giov. 10.16; 17.20,21. Efes. 2.14-16..",
                    "30": "Ora, se siete di Cristo, siete adunque progenie d'Abrahamo3.30 Abrahamo Rom. 9.7 e rif., ed eredi secondo la promessa3.30 promessa Mat. 25.34. Rom. 8.17. Gal. 4.7,28. Efes. 3.6.."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladispaoloagalati",
                "num_versos": 31,
                "versos": {
                    "1": "ORA, io dico che in tutto il tempo che l'erede4.1 erede Gal. 3.30 e rif. è fanciullo, non è punto differente dal servo, benchè egli sia signore di tutto.",
                    "2": "Anzi egli è sotto tutori e curatori, fino al tempo ordinato innanzi dal padre.",
                    "3": "Così ancora noi, mentre eravamo fanciulli, eravamo tenuti in servitù sotto gli elementi del mondo4.3 mondo ver. 4.9,10. Ebr. 9.10..",
                    "4": "Ma, quando è venuto il compimento del tempo4.4 tempo Gen. 49.10. Dan. 9.24. Mar. 1.15. Efes. 1.10., Iddio ha mandato il suo Figliuolo, fatto4.4 fatto Giov. 1.14 e rif. di donna4.4 donna Gen. 3.15 e rif., sottoposto alla legge4.4 legge Mat. 5.17. Luc. 2.27.;",
                    "5": "affinchè riscattasse coloro ch' eran sotto la legge4.5 legge Mat. 20.28 e rif., acciocchè noi ricevessimo l'adottazione4.5 adottazione Giov. 1.12 e rif..",
                    "6": "Ora, perciocchè voi siete figliuoli, Iddio ha mandato lo Spirito del suo Figliuolo ne' cuori vostri, che grida: Abba, Padre4.6 Padre Rom. 5.5; 8.15..",
                    "7": "Talchè tu non sei più servo, ma figliuolo; e se tu sei figliuolo, sei ancora erede di Dio, per Cristo4.7 Cristo Rom. 8.16,17. Gal. 3.29..",
                    "8": "Ma allora voi, non conoscendo Iddio4.8 Iddio Efes. 2.12. 1 Tess. 4.5., servivate a coloro che di natura non sono dii4.8 dii Rom. 1.25. 1 Cor. 8.4..",
                    "9": "Ed ora, avendo conosciuto Iddio; anzi più tosto essendo stati conosciuti da Dio4.9 Dio 1 Cor. 8.3. 2 Tim. 2.19., come vi rivolgete di nuovo a' deboli4.9 deboli Rom. 8.3. Ebr. 7.18. e poveri elementi4.9 elementi Gal. 3.3. Col. 2.20., a' quali, tornando addietro, volete di nuovo servire?",
                    "10": "Voi osservate giorni, e mesi, e stagioni, ed anni4.10 anni Rom. 14.5. Col. 2.16..",
                    "11": "Io temo di voi, ch'io non abbia faticato invano inverso voi4.11 voi Gal. 5.2,4..",
                    "12": "Siate come sono io, perciocchè io ancora son come voi; fratelli, io ve ne prego, voi non mi avete fatto alcun torto.",
                    "13": "Ora, voi sapete come per l'addietro io vi evangelizzai con infermità della carne4.13 carne 1 Cor. 2.3. 2 Cor. 12.7 ecc..",
                    "14": "E voi non isprezzaste, nè schifaste la mia prova, che era nella mia carne; anzi mi accoglieste come un angelo di Dio, come Cristo Gesù stesso4.14 stesso Mat. 10.40. Giov. 13.20..",
                    "15": "Che cosa adunque vi faceva così predicar beati? poichè io vi rendo testimonianza che se fosse stato possibile, voi vi sareste cavati gli occhi, e me li avreste dati.",
                    "16": "Son io dunque divenuto vostro nemico, proponendovi la verità?",
                    "17": "Coloro sono zelanti per voi, non onestamente; anzi vi vogliono distaccare da noi, acciocchè siate zelanti per loro.",
                    "18": "Or egli è bene d'esser sempre zelanti in bene, e non solo quando io son presente fra voi.",
                    "19": "Deh! figlioletti miei, i quali io partorisco di nuovo4.19 nuovo 1 Cor. 4.15 e rif., finchè Cristo sia formato in voi!",
                    "20": "Or io desidererei ora esser presente fra voi, e mutar la mia voce, perciocchè io son perplesso di voi.",
                    "21": "DITEMI, voi che volete essere sotto la legge, non udite voi la legge?",
                    "22": "Poichè egli è scritto, che Abrahamo ebbe due figliuoli: uno della serva4.22 serva Gen. 16.15., e uno della franca4.22 franca Gen. 21.2..",
                    "23": "Or quel che era della serva fu generato secondo la carne4.23 carne Rom. 9.7,8.; ma quel che era della franca fu generato per la promessa4.23 promessa Gen. 17.15-19..",
                    "24": "Le quali cose hanno un senso allegorico; poichè quelle due donne sono i due patti: l'uno dal monte Sina, che genera a servitù, il quale è Agar.",
                    "25": "Perciocchè Agar è Sina, monte in Arabia; e corrisponde alla Gerusalemme del tempo presente; ed è serva, co' suoi figliuoli.",
                    "26": "Ma la Gerusalemme di sopra4.26 sopra Is. 2.2 ecc. Ebr. 12.22,23. Apoc. 3.12; 21.2,9,10. è franca; la quale è madre di tutti noi.",
                    "27": "Poichè egli è scritto4.27 scritto Is. 54.1.: Rallegrati, o sterile che non partorivi; prorompi, e grida, tu che non sentivi doglie di parto; perciocchè più saranno i figliuoli della lasciata, che di colei che avea il marito.",
                    "28": "Or noi, fratelli, nella maniera d'Isacco, siamo figliuoli della promessa4.28 promessa Gal. 3.30 e rif..",
                    "29": "Ma come allora quel che era generato secondo la carne, perseguiva quel che era generato secondo lo spirito4.29 spirito Gen. 21.9 ecc., così ancora avviene al presente4.29 presente Gal. 5.11; 6.12..",
                    "30": "Ma, che dice la scrittura? Caccia fuori la serva4.30 serva Gen. 21.10-12., e il suo figliuolo; perciocchè il figliuol della serva non sarà erede col figliuol della franca4.30 franca Giov. 8.36..",
                    "31": "Così adunque, fratelli, noi non siamo figliuoli della serva, ma della franca."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistoladispaoloagalati",
                "num_versos": 26,
                "versos": {
                    "1": "STATE adunque fermi nella libertà, della quale Cristo ci ha francati5.1 francati Giov. 8.32. Rom. 6.18. 2 Cor. 3.17. 1 Piet. 2.16., e non siate di nuovo ristretti sotto il giogo della servitù5.1 servitù Fat. 15.10. Gal. 2.4; 4.9..",
                    "2": "Ecco, io Paolo vi dico che se siete circoncisi, Cristo non vi gioverà nulla5.2 nulla Fat. 15.1; 16.3. 1 Cor. 7.18..",
                    "3": "E da capo testifico ad ogni uomo che si circoncide, ch'egli è obbligato ad osservar tutta la legge5.3 legge Rom. 2.25. Gal. 3.10..",
                    "4": "O voi, che siete giustificati per la legge, Cristo non ha più alcuna virtù in voi5.4 voi Rom. 9.31,32; 11.6. Gal. 2.21.; voi siete scaduti dalla grazia.",
                    "5": "Perciocchè noi, in Ispirito, per fede, aspettiamo la speranza della giustizia5.5 giustizia Rom. 8.24,25..",
                    "6": "Poichè in Cristo Gesù nè la circoncisione, nè l'incirconcisione non è d'alcun valore5.6 valore 1 Cor. 7.19. Gal. 3.28; 6.15. Col. 3.11.; ma la fede operante per carità5.6 carità 1 Tess. 1.3. Giac. 2.13 ecc..",
                    "7": "Voi correvate bene5.7 bene 1 Cor. 9.24.; chi vi ha dato sturbo5.7 sturbo Gal. 3.1. per non prestar fede alla verità?",
                    "8": "Questa persuasione non è da colui che vi chiama5.8 chiama Gal. 1.6..",
                    "9": "Un poco di lievito lievita tutta la pasta5.9 pasta 1 Cor. 5.6 e rif..",
                    "10": "Io mi confido di voi nel Signore, che non avrete altro sentimento; ma colui che vi turba5.10 turba Gal. 1.7. ne porterà la pena, chiunque egli si sia.",
                    "11": "Ora, quant'è a me, fratelli, se io predico ancora la circoncisione, perchè sono ancora perseguito5.11 perseguito Gal. 4.29; 6.12.? lo scandalo della croce5.11 croce 1 Cor. 1.23. è pur tolto via.",
                    "12": "Oh! fosser pur eziandio ricisi5.12 ricisi 1 Cor. 5.13. Gal. 1.8,9. coloro che vi turbano!",
                    "13": "Poichè voi siete stati chiamati a libertà5.13 libertà ver. 1 e rif., fratelli; sol non prendete questa libertà per un'occasione alla carne5.13 carne 1 Cor. 8.9. 1 Piet. 2.16. 2 Piet. 2.19. Giuda 4.; ma servite gli uni agli altri per la carità5.13 carità 1 Cor. 9.19. Gal. 6.2..",
                    "14": "Perciocchè tutta la legge si adempie in questa unica parola: Ama il tuo prossimo, come te stesso5.14 stesso Lev. 19.18. Mat. 7.12; 22.39,40. Rom. 13.8,9. Giac. 2.8..",
                    "15": "Che se voi vi mordete, e divorate gli uni gli altri, guardate che non siate consumati gli uni dagli altri.",
                    "16": "OR io dico: Camminate secondo lo Spirito, e non adempiete la concupiscenza della carne5.16 carne Rom. 6.12,13; 8.1,4,12; 13.14. ver. 25. 1 Piet. 2.11..",
                    "17": "Poichè la carne appetisce contro allo Spirito, e lo Spirito contro alla carne5.17 carne Rom. 7.18-23; 8.6,7.; e queste cose son ripugnanti l'una all'altra; acciocchè non facciate qualunque cosa volete5.17 volete Rom. 7.15-19..",
                    "18": "Che se siete condotti per lo Spirito, voi non siete sotto la legge5.18 legge Rom. 8.2..",
                    "19": "Ora, manifeste son le opere della carne, che sono5.19 sono 1 Cor. 3.3. Efes. 5.3,4. Col. 3.5. Giac. 3.14-16.: adulterio, fornicazione, immondizia, dissoluzione,",
                    "20": "idolatria, avvelenamento, inimicizie, contese, gelosie, ire, risse, dissensioni,",
                    "21": "sette, invidie, omicidii, ebbrezze, ghiottonerie, e cose a queste simiglianti; delle quali cose vi predico, come ancora già ho predetto, che coloro che fanno cotali cose non erederanno il regno di Dio5.21 Dio 1 Cor. 6.9,10 e rif..",
                    "22": "Ma il frutto dello Spirito5.22 Spirito Efes. 5.9. Col. 3.12. Giac. 3.17,18. è: carità, allegrezza, pace, lentezza all'ira, benignità, bontà, fedeltà, mansuetudine, continenza.",
                    "23": "Contro a cotali cose non vi è legge5.23 legge 1 Tim. 1.9..",
                    "24": "Or coloro che son di Cristo hanno crocifissa la carne con gli affetti, e con le concupiscenze5.24 concupiscenze Rom. 6.6; 13.14. Gal. 2.20. 1 Piet. 2.11..",
                    "25": "Se noi viviamo per lo Spirito, camminiamo altresì per lo Spirito5.25 Spirito Rom. 8.4,5. ver. 16..",
                    "26": "Non siamo vanagloriosi5.26 vanagloriosi Fil. 2.3., provocandoci gli uni gli altri, invidiandoci gli uni gli altri."
                }
            },
            {
                "capitulo": "6",
                "libro": "epistoladispaoloagalati",
                "num_versos": 18,
                "versos": {
                    "1": "FRATELLI, benchè alcuno sia soprappreso in alcun fallo, voi, gli spirituali, ristorate un tale6.1 tale Rom. 14.1; 15.1. Ebr. 12.13. Giac. 5.19,20. con ispirito di mansuetudine6.1 mansuetudine 2 Cor. 2.7. 2 Tess. 3.15. 2 Tim. 2.25.; prendendo guardia a te stesso, che ancora tu non sii tentato6.1 tentato 1 Cor. 10.12..",
                    "2": "Portate i carichi gli uni degli altri6.2 altri Gal. 5.13. 1 Tess. 5.14., e così adempiete la legge di Cristo6.2 Cristo Giov. 13.14,15,34; 15.12. Giac. 2.8. 1 Giov. 4.21..",
                    "3": "Perciocchè, se alcuno si stima esser qualche cosa6.3 cosa Rom. 12.3. 1 Cor. 8.2., non essendo nulla, inganna sè stesso nell'animo suo.",
                    "4": "Ora provi ciascuno l'opera sua6.4 sua 1 Cor. 11.28. 2 Cor. 13.5., ed allora avrà il vanto per riguardo di sè stesso solo, e non per riguardo d'altri6.4 altri Luc. 18.11..",
                    "5": "Perciocchè ciascuno porterà il suo proprio peso6.5 peso Rom. 2.6. 1 Cor. 3.8..",
                    "6": "Or colui che è ammaestrato nella parola, faccia parte d'ogni suo bene a colui che lo ammaestra6.6 ammaestra Rom. 15.27. 1 Cor. 9.11..",
                    "7": "Non v'ingannate: Iddio non si può beffare; perciocchè ciò che l'uomo avrà seminato, quello ancora mieterà6.7 mieterà Luc. 16.25. Rom. 2.6-10. 2 Cor. 9.6..",
                    "8": "Imperocchè colui che semina alla sua carne, mieterà della carne corruzione; ma, chi semina allo Spirito, mieterà dello Spirito vita eterna6.8 eterna Giob. 4.8. Prov. 11.18 e rif. Rom. 8.13..",
                    "9": "Or non veniam meno dell'animo facendo bene6.9 bene 1 Cor. 15.58. 2 Tess. 3.13.; perciocchè, se non ci stanchiamo, noi mieteremo nella sua propria stagione6.9 stagione Mat. 24.13. Ebr. 10.36; 12.3. Apoc. 2.10..",
                    "10": "Mentre adunque abbiam tempo6.10 tempo Giov. 9.4; 12.35., facciam bene a tutti6.10 tutti 1 Tess. 5.15. 1 Tim. 6.18.; ma principalmente a' domestici della fede6.10 fede Efes. 2.19. Ebr. 3.6..",
                    "11": "Voi vedete quanto gran lettere vi ho scritte di mia propria mano.",
                    "12": "Tutti coloro che voglion piacere nella carne, per bel sembiante, vi costringono d'essere circoncisi; solo acciocchè non sieno perseguiti per la croce di Cristo6.12 Cristo Gal. 5.11..",
                    "13": "Poichè eglino stessi, che son circoncisi, non osservano la legge; ma vogliono che siate circoncisi, acciocchè si gloriino della vostra carne.",
                    "14": "Ma, quant'è a me, tolga Iddio ch'io mi glorii in altro che nella croce del Signor nostro Gesù Cristo6.14 Cristo Fil. 3.3., per la quale il mondo è crocifisso a me, ed io al mondo6.14 mondo Rom. 6.6. Gal. 2.20..",
                    "15": "Perciocchè in Cristo Gesù nè la circoncisione, nè l'incirconcisione non è di alcun valore6.15 valore Gal. 5.6 e rif.; ma la nuova creatura6.15 creatura 2 Cor. 5.17 e rif..",
                    "16": "E sopra tutti coloro che cammineranno secondo questa regola sia pace, e misericordia; e sopra l'Israele di Dio6.16 Dio Rom. 2.29; 4.12; 9.6-8..",
                    "17": "Nel rimanente, niuno mi dia molestia, perciocchè io porto nel mio corpo le stimmate del Signor Gesù6.17 Gesù 2 Cor. 1.5; 4.10; 11.23..",
                    "18": "Fratelli, sia la grazia del Signor nostro Gesù Cristo con lo spirito vostro. Amen."
                }
            }
        ]
    }
}