{
    "data": {
        "libro": "Epistola di S Giacomo",
        "abreviacion": "Gc",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 5,
        "num_versos": 108,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladisgiacomo",
                "num_versos": 27,
                "versos": {
                    "1": "GIACOMO1.1 GIACOMO Mat. 13.55. Fat. 12.17; 15.13. Gal. 1.19; 2.9. Giuda 1., servitor di Dio, e del Signor Gesù Cristo, alle dodici tribù1.1 tribù Fat. 26.7., che son nella dispersione1.1 dispersione Giov. 7.35. Fat. 2.5-11; 8.1. 1 Piet. 1.1.; salute.",
                    "2": "REPUTATE compiuta allegrezza, fratelli miei, quando sarete caduti in diverse tentazioni1.2 tentazioni Mat. 5.12 e rif.;",
                    "3": "sapendo che la prova della vostra fede produce pazienza1.3 pazienza Rom. 5.3 e rif..",
                    "4": "Or abbia la pazienza un'opera compiuta; acciocchè voi siate compiuti ed intieri1.4 intieri Mat. 5.48 e rif., non mancando di nulla.",
                    "5": "Che se alcun di voi manca di sapienza1.5 sapienza 1 Re. 3.9,12. Prov. 2.1 ecc., chieggala a Dio1.5 Dio Giob. 32.8. Prov. 28.5., che dona a tutti liberalmente1.5 liberalmente Mat. 7.7 e rif., e non fa onta, e gli sarà donata.",
                    "6": "Ma chieggala in fede, senza star punto in dubbio1.6 dubbio Mat. 11.22-24. Ebr. 10.22.; perciocchè chi sta in dubbio è simile al fiotto del mare, agitato dal vento e dimenato1.6 dimenato Efes. 4.14..",
                    "7": "Imperocchè, non pensi già quel tal uomo di ricever nulla dal Signore;",
                    "8": "essendo uomo doppio di cuore, instabile in tutte le sue vie.",
                    "9": "Or il fratello che è in basso stato si glorii della sua altezza1.9 altezza Mat. 23.12 e rif..",
                    "10": "E il ricco, della sua bassezza; perciocchè egli trapasserà come fior d'erba1.10 erba Giob. 14.2 e rif. Is. 40.6-8..",
                    "11": "Imperocchè, come quando è levato il sole con l'arsura, egli ha tosto seccata l'erba, e il suo fiore è caduto, e la bellezza della sua apparenza è perita, così ancora si appasserà il ricco nelle sue vie.",
                    "12": "Beato l'uomo che sopporta la tentazione1.12 tentazione Giob. 5.17.; perciocchè, essendosi reso approvato, egli riceverà la corona della vita1.12 vita 1 Cor. 9.25 e rif., la quale il Signore ha promessa1.12 promessa Mat. 10.22; 19.23,29. a coloro che l'amano1.12 amano Giac. 2.5 e rif..",
                    "13": "Niuno, essendo tentato, dica: Io son tentato da Dio; poichè Iddio non può esser tantato di mali, e altresì non tenta alcuno.",
                    "14": "Ma ciascuno è tentato, essendo attratto e adescato dalla propria concupiscenza1.14 concupiscenza Mat. 5.28..",
                    "15": "Poi appresso, la concupiscenza, avendo conceputo, partorisce il peccato; e il peccato, essendo compiuto, genera la morte1.15 morte Rom. 6.21,23; 5.12..",
                    "16": "Non errate, fratelli miei diletti:",
                    "17": "ogni buona donazione, ed ogni dono perfetto, è da alto1.17 alto Giov. 3.27. 1 Cor. 4.7., discendendo dal padre dei lumi1.17 lumi 1 Giov. 1.5., nel quale non vi è mutamento, nè ombra di cambiamento1.17 cambiamento Num. 23.19 e rif..",
                    "18": "Egli ci ha di sua volontà1.18 volontà Fil. 2.13. generati1.18 generati Giov. 1.13; 3.3. per la parola della verità1.18 verità 1 Piet. 1.23., acciocchè siamo in certo modo le primizie delle sue creature.",
                    "19": "PERCIÒ, fratelli miei diletti, sia ogni uomo pronto all'udire, tardo al parlare1.19 parlare Prov. 10.19; 17.27. Eccl. 5.1,2., lento all'ira1.19 ira Prov. 14.17; 16.32..",
                    "20": "Perciocchè l'ira dell'uomo non mette in opera la giustizia di Dio.",
                    "21": "Perciò, deposta ogni lordura, e feccia di malizia1.21 malizia Col. 3.8. 1 Piet. 2.1., ricevete con mansuetudine1.21 mansuetudine Sal. 25.9. la parola innestata in voi, la quale può salvar le anime vostre1.21 vostre Rom. 1.16. Efes. 1.13..",
                    "22": "E siate facitori della parola1.22 parola Mat. 7.21 e rif., e non solo uditori; ingannando voi stessi.",
                    "23": "Perciocchè, se alcuno è uditor della parola, e non facitore1.23 facitore Luc. 6.47 ecc. Giac. 2.14 ecc., egli è simile ad un uomo che considera la sua natia faccia in uno specchio.",
                    "24": "Imperocchè, dopo ch'egli si è mirato, egli se ne va, e subito ha dimenticato quale egli fosse.",
                    "25": "Ma chi avrà riguardato bene addentro nella legge perfetta, che è la legge della libertà1.25 libertà Giov. 8.32. Gal. 5.1., e sarà perseverato; esso, non essendo uditore dimentichevole, ma facitor dell'opera, sarà beato nel suo operare1.25 operare Luc. 11.28. Giov. 13.17..",
                    "26": "Se alcuno pare esser religioso fra voi, e non tiene a freno la sua lingua1.26 lingua Sal. 34.13; 39.1. Giac. 3.6. 1 Piet. 3.10., ma seduce il cuor suo, la religion di quel tale è vana.",
                    "27": "La religione pura ed immacolata, dinanzi a Dio e Padre, è questa; visitar gli orfani, e le vedove, nelle loro afflizioni1.27 afflizioni Is. 1.17; 58.6,7. Mat. 25.35,36.; e conservarsi puro dal mondo1.27 mondo Rom. 12.2. Giac. 4.4.."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladisgiacomo",
                "num_versos": 26,
                "versos": {
                    "1": "FRATELLI miei, non abbiate la fede della gloria di Gesù Cristo2.1 Cristo 1 Cor. 2.8., Signor nostro, con riguardi alle qualità delle persone2.1 persone Deut. 1.17; 16.19. Prov. 28.21. Mat. 22.16. ver. 9. Giud 16..",
                    "2": "Perciocchè, se nella vostra raunanza entra un uomo con l'anel d'oro, in vestimento splendido; e v'entra parimente un povero, in vestimento sozzo;",
                    "3": "e voi riguardate a colui che porta il vestimento splendido, e gli dite: Tu, siedi qui onorevolmente; e al povero dite: Tu, stattene quivi in piè, o siedi qui sotto allo scannello de' miei piedi;",
                    "4": "non avete voi fatta differenza in voi stessi? e non siete voi divenuti de' giudici con malvagi pensieri?",
                    "5": "Ascoltate, fratelli miei diletti: non ha Iddio eletti i poveri del mondo2.5 mondo Giov. 7.48. 1 Cor. 1.26,28., per esser ricchi in fede2.5 fede Luc. 12.21. Apoc. 2.9., ed eredi dell'eredità2.5 eredità Mat. 25.34 e rif. ch'egli ha promessa2.5 promessa Luc. 12.32. 2 Tim. 4.8. Giac. 1.12 e rif. a coloro che l'amano2.5 amano Esod. 20.6. 1 Sam. 2.30. Prov. 8.17. 1 Cor. 2.9.?",
                    "6": "Ma voi avete disonorato il povero. I ricchi non son eglino quelli che vi tiranneggiano? non son eglino quelli che vi traggono alle corti2.6 corti Fat. 13.50; 16.19; 17.6; 18.12.?",
                    "7": "Non son eglino quelli che bestemmiano il buon nome, del quale voi siete nominati?",
                    "8": "Se invero voi adempiete la legge reale, secondo la scrittura: Ama il tuo prossimo, come te stesso2.8 stesso Lev. 19.18 e rif. Mat. 22.39., fate bene.",
                    "9": "Ma, se avete riguardo alla qualità delle persone2.9 persone ver. 1 e rif., voi commettete peccato, essendo dalla legge convinti, come trasgressori.",
                    "10": "Perciocchè, chiunque avrà osservata tutta la legge, ed avrà fallito in un sol capo, è colpevole di tutti2.10 tutti Mar. 5.19. Gal. 3.10..",
                    "11": "Poichè colui che ha detto2.11 detto Esod. 20.13,14.: Non commettere adulterio; ha ancor detto: Non uccidere; che se tu non commetti adulterio, ma uccidi, tu sei divenuto trasgressor della legge.",
                    "12": "Così parlate, e così operate, come avendo da esser giudicati per la legge della libertà2.12 libertà Giac. 1.25..",
                    "13": "Perciocchè il giudicio senza misericordia sarà contro a colui che non avrà usata misericordia2.13 misericordia Prov. 21.13. Mat. 6.15; 18.35; 25.41-45.; e misericordia si gloria contro a giudicio2.13 giudicio 1 Giov. 4.17,18..",
                    "14": "CHE utilità vi è, fratelli miei, se alcuno dice d'aver fede, e non ha opere2.14 opere Mat. 7.26 ecc. Giac. 1.23 ecc.? può la fede salvarlo?",
                    "15": "Che se un fratello, o sorella, son nudi, e bisognosi del nudrimento cotidiano;",
                    "16": "ed alcun di voi dice loro: Andatevene in pace, scaldatevi, e satollatevi; e voi non date loro i bisogni del corpo; qual pro fate loro2.16 loro 1 Giov. 3.17,18.?",
                    "17": "Così ancora la fede a parte, se non ha le opere, è per sè stessa morta.",
                    "18": "Anzi alcuno dirà; Tu hai la fede, ed io ho le opere; mostrami la tua fede senza le tue opere, ed io ti mostrerò la fede mia per le mie opere2.18 opere Mat. 7.16,17. Gal. 5.6..",
                    "19": "Tu credi che Iddio è un solo; ben fai; i demoni lo credono anch'essi2.19 essi Mat. 8.28,29. Mar. 1.23,24; 5.7. Luc. 4.34. Fat. 16.17; 19.15., e tremano.",
                    "20": "Ora, o uomo vano, vuoi tu conoscere che la fede senza le opere è morta?",
                    "21": "Non fu Abrahamo, nostro padre, giustificato per le opere, avendo offerto il suo figliuolo Isacco sopra l'altare2.21 altare Gen. 22.9-12.?",
                    "22": "Tu vedi che la fede operava insieme con le opere d'esso2.22 esso 1 Tess. 1.3. Ebr. 11.17., e che per le opere la fede fu compiuta.",
                    "23": "E fu adempiuta la scrittura, che dice: Ed Abrahamo credette a Dio, e ciò gli fu imputato a giustizia2.23 giustizia Gen. 15.6 e rif.; ed egli fu chiamato: Amico di Dio2.23 Dio Is. 41.8..",
                    "24": "Voi vedete adunque che l'uomo è giustificato per le opere, e non per la fede solamente.",
                    "25": "Simigliantemente ancora non fu Raab, la meretrice, giustificata per le opere2.25 opere Gios. 2.1 ecc. Ebr. 11.31., avendo accolti i messi, e mandatili via per un altro cammino?",
                    "26": "Poichè, siccome il corpo senza spirito è morto, così ancora la fede senza le opere è morta."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladisgiacomo",
                "num_versos": 18,
                "versos": {
                    "1": "FRATELLI miei, non siate molti maestri3.1 maestri Mat. 23.8 e rif.; sapendo che noi ne riceveremo maggior condannazione.",
                    "2": "Poichè tutti falliamo in molte cose3.2 cose 1 Re. 8.46. Prov. 20.9. Eccl. 7.20. 1 Giov. 1.8.; se alcuno non fallisce nel parlare3.2 parlare Sal. 34.13 e rif. Mat. 12.37., esso è uomo compiuto, e può tenere a freno eziandio tutto il corpo.",
                    "3": "Ecco, noi mettiamo i freni nelle bocche de' cavalli, acciocchè ci ubbidiscano, e facciamo volgere tutto il corpo loro.",
                    "4": "Ecco ancora le navi, benchè sieno cotanto grandi, e che sieno sospinte da fieri venti, son volte con un piccolissimo timone, dovunque il movimento di colui che le governa vuole.",
                    "5": "Così ancora la lingua è un piccol membro, e si vanta di gran cose. Ecco, un piccol fuoco quante legne incende!",
                    "6": "La lingua altresì è un fuoco, è il mondo dell'iniquità; così dentro alle nostre membra è posta la lingua, la qual contamina tutto il corpo3.6 corpo Mat. 15.11,18-20., e infiamma la ruota della vita, ed è infiammata dalla geenna3.6 geenna Sal. 120.2-4..",
                    "7": "Poichè ogni generazione di fiere, e d'uccelli, e di rettili, e d'animali marini, si doma ed è stata domata dalla natura umana;",
                    "8": "ma niun uomo può domar la lingua; ella è un male che non si può rattenere; è piena di mortifero veleno3.8 veleno Sal. 140.3. Eccl. 10.11..",
                    "9": "Per essa benediciamo Iddio e Padre; e per essa malediciamo gli uomini, che son fatti alla simiglianza di Dio3.9 Dio Gen. 1.26 e rif..",
                    "10": "D'una medesima bocca procede benedizione e maledizione. Non bisogna, fratelli miei, che queste cose si facciano in questa maniera.",
                    "11": "La fonte sgorga ella da una medesima buca il dolce e l'amaro?",
                    "12": "Può, fratelli miei, un fico fare ulive, o una vite fichi? così niuna fonte può gettare acqua salsa, e dolce.",
                    "13": "CHI è savio e saputo, fra voi? mostri, per la buona condotta, le sue opere3.13 opere Giac. 2.18., con mansuetudine3.13 mansuetudine Giac. 1.21. di sapienza.",
                    "14": "Ma, se voi avete nel cuor vostro invidia amara e contenzione, non vi gloriate contro alla verità, e non mentite contro ad essa.",
                    "15": "Questa non è la sapienza che discende da alto3.15 alto Giac. 1.17.; anzi è terrena, animale, diabolica.",
                    "16": "Perciocchè, dov'è invidia e contenzione, ivi è turbamento ed opera malvagia3.16 malvagia 1 Cor. 3.3..",
                    "17": "Ma la sapienza che è da alto3.17 alto 1 Cor. 2.6,7. prima è pura, poi pacifica, moderata, arrendevole, piena di misericordia e di frutti buoni3.17 buoni Gal. 5.22., senza parzialità3.17 parzialità Giac. 2.4., e senza ipocrisia3.17 ipocrisia Rom. 12.9..",
                    "18": "Or il frutto della giustizia si semina in pace da coloro che si adoperano alla pace3.18 pace Mat. 5.9.."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladisgiacomo",
                "num_versos": 17,
                "versos": {
                    "1": "ONDE vengon le guerre, e le contese fra voi? non è egli da questo, cioè dalle vostre voluttà, che guerreggiano nelle vostre membra4.1 membra Rom. 7.23. Gal. 5.17.?",
                    "2": "Voi bramate, e non avete; voi uccidete4.2 uccidete Giac. 5.6., e procacciate a gara, e non potete ottenere; voi combattete e guerreggiate, e non avete; perciocchè non domandate.",
                    "3": "Voi domandate, e non ricevete4.3 ricevete Prov. 1.28-30. Is. 1.15.; perciocchè domandate male, per ispender ne' vostri piaceri4.3 piaceri Sal. 66.18. 1 Giov. 3.22; 5.14..",
                    "4": "Adulteri ed adultere, non sapete voi che l'amicizia del mondo è inimicizia contro a Dio4.4 Dio Mat. 6.24 e rif. Rom. 8.7.? colui adunque che vuol essere amico del mondo si rende nemico di Dio.",
                    "5": "Pensate voi che la scrittura dica in vano: Lo spirito che abita in voi appetisce ad invidia4.5 invidia Prov. 21.10.?",
                    "6": "Ma egli dà vie maggior grazia4.6 grazia Mat. 13.12.; perciò dice: Iddio resiste a' superbi, e dà grazia agli umili4.6 umili Prov. 29.23 e rif. 1 Piet. 5.5..",
                    "7": "Sottomettetevi adunque a Dio, contrastate al diavolo4.7 diavolo Efes. 4.27; 6.11. 1 Piet. 5.8,9., ed egli fuggirà da voi.",
                    "8": "Appressatevi a Dio, ed egli si appresserà a voi4.8 voi 2 Cron. 15.2.: nettate le vostre mani4.8 mani Is. 1.16. o peccatori; e purificate i cuori vostri4.8 vostri 1 Piet. 1.22. 1 Giov. 3.3., o doppi d'animo.",
                    "9": "Siate afflitti, e fate cordoglio, e piangete4.9 piangete Mat. 5.4.; sia il vostro riso convertito in duolo, e l'allegrezza in tristizia.",
                    "10": "Umiliatevi nel cospetto del Signore, ed egli v'innalzerà4.10 innalzerà ver. 4.6,7 e rif..",
                    "11": "Non parlate gli uni contro agli altri, fratelli4.11 fratelli Efes. 4.31. 1 Piet. 2.1.; chi parla contro al fratello, e giudica il suo fratello4.11 fratello Mat. 7.1 e rif., parla contro alla legge, e giudica la legge4.11 legge Giac. 2.8.; ora, se tu condanni la legge, tu non sei facitor della legge, ma giudice.",
                    "12": "V'è un solo Legislatore, il qual può salvare, e perdere4.12 perdere Mat. 10.28.; ma tu, chi sei, che tu condanni altrui4.12 altrui Rom. 14.4,13.?",
                    "13": "OR su, voi che dite: Oggi, o domani, andremo in tal città, ed ivi dimoreremo un anno, e mercateremo, e guadagneremo4.13 guadagneremo Prov. 27.1. Luc. 12.18-20..",
                    "14": "Che non sapete ciò che sarà domani; perciocchè, qual' è la vita vostra? poich'ella è un vapore4.14 vapore Giob. 7.6,7. Sal. 102.3. Giac. 1.10. 1 Piet. 1.24., che apparisce per un poco di tempo, e poi svanisce.",
                    "15": "Invece di dire: Se piace al Signore4.15 Signore Fat. 18.21 e rif., e se siamo in vita, noi farem questo o quello.",
                    "16": "E pure ora voi vi vantate nelle vostre vane glorie; ogni tal vanto è cattivo4.16 cattivo Rom. 1.30. 1 Cor. 5.6..",
                    "17": "Vi è adunque peccato a colui che sa fare il bene, e non lo fa4.17 fa Luc. 12.47 e rif. Rom. 1.20 ecc.; 2.17 ecc.."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistoladisgiacomo",
                "num_versos": 20,
                "versos": {
                    "1": "OR su al presente, ricchi, piangete5.1 piangete Prov. 11.28. Luc. 6.24. 1 Tim. 6.9., urlando per le miserie vostre, che sopraggiungono.",
                    "2": "Le vostre ricchezze son marcite, e i vostri vestimenti sono stati rosi dalle tignuole5.2 tignuole Mat. 6.20..",
                    "3": "L'oro e l'argento vostro è arrugginito e la lor ruggine sarà in testimonianza contro a voi, e divorerà le vostre carni, a guisa di fuoco; voi avete fatto un tesoro per gli ultimi giorni5.3 giorni Rom. 2.5..",
                    "4": "Ecco, il premio degli operai che hanno mietuti i vostri campi, del quale sono stati frodati da voi, grida5.4 grida Lev. 19.13 e rif. Ger. 22.13.; e le grida di coloro che hanno mietuto sono entrate nelle orecchie del Signor degli eserciti.",
                    "5": "Voi siete vissuti sopra la terra in delizie e morbidezze5.5 morbidezze Am. 6.1,4. Luc. 16.19,25.; voi avete pasciuti i cuori vostri, come in giorno di solenne convito.",
                    "6": "Voi avete condannato, voi avete ucciso il giusto5.6 giusto Giac. 2.6.; egli non vi resiste.",
                    "7": "ORA dunque, fratelli, siete pazienti fino alla venuta del Signore5.7 Signore 1 Tess. 2.19 e rif.; ecco, il lavoratore aspetta il prezioso frutto della terra con pazienza, finchè quello abbia ricevuta la pioggia della prima e dell'ultima stagione5.7 stagione Deut. 11.14 e rif. Ger. 5.24..",
                    "8": "Siate ancor voi pazienti; raffermate i cuori vostri5.8 vostri 1 Tess. 3.13.; perciocchè l'avvenimento del Signore è vicino5.8 vicino Fil. 4.5 e rif..",
                    "9": "Non sospirate gli uni contro agli altri5.9 altri Giac. 4.11., fratelli; acciocchè non siate giudicati; ecco il giudice è alla porta5.9 porta Mat. 24.33. 1 Cor. 4.5..",
                    "10": "Fratelli miei, prendete per esempio d'afflizione e di pazienza, i profeti5.10 profeti Mat. 5.12. Ebr. 11.35 ecc., i quali hanno parlato nel Nome del Signore.",
                    "11": "Ecco, noi predichiamo beati coloro che hanno sofferto5.11 sofferto Sal. 94.12. Mat. 5.10,11.; voi avete udita la pazienza di Giobbe5.11 Giobbe Giob. 1.21,22; 2.10., ed avete veduto il fine del Signore5.11 Signore Giob. 42.10 ecc.; poichè il Signore è grandemente pietoso e misericordioso5.11 misericordioso Esod. 34.6,7 e rif..",
                    "12": "Ora, innanzi ad ogni cosa, fratelli miei, non giurate5.12 giurate Mat. 5.34 ecc. nè per lo cielo, nè per la terra; nè fate alcun altro giuramento; anzi sia il vostro sì, sì, il no, no; acciocchè non cadiate in giudicio.",
                    "13": "Evvi alcun di voi afflitto? ori; evvi alcuno d'animo lieto? salmeggi5.13 salmeggi Efes. 5.19 e rif..",
                    "14": "È alcuno di voi infermo? chiami gli anziami della chiesa, ed orino essi sopra lui, ungendolo d'olio5.14 olio Mat. 6.13., nel nome del Signore.",
                    "15": "E l'orazione della fede salverà il malato5.15 malato Fat. 28.8., e il Signore lo rileverà; e s'egli ha commessi de' peccati, gli saranno rimessi5.15 rimessi Is. 33.24. Mat. 9.2..",
                    "16": "Confessate i falli gli uni agli altri, ed orate gli uni per gli altri, acciocchè siate sanati; molto può l'orazione del giusto, fatta con efficacia5.16 efficacia Gen. 20.17. Num. 11.1,2. Deut. 9.18-20. Gios. 10.12,13. 1 Sam. 12.18. 1 Re. 13.6. 2 Re. 4.33; 20.2 ecc. Giov. 9.31. 1 Giov. 3.22..",
                    "17": "Elia era uomo sottoposto a medesime passioni come noi5.17 noi Fat. 14.15., e pur per orazione richiese che non piovesse, e non piovve sopra la terra lo spazio di tre anni e sei mesi5.17 mesi 1 Re. 17.1 ecc..",
                    "18": "E di nuovo egli pregò, e il cielo diè della pioggia5.18 pioggia 1 Re. 18.42-45., e la terra produsse il suo frutto.",
                    "19": "Fratelli, se alcun di voi si svia dalla verità, ed alcuno lo converte5.19 converte Mat. 18.15. Gal. 6.1.;",
                    "20": "sappia colui, che chi avrà convertito un peccatore dall'error della sua via, salverà un'anima da morte, e coprirà moltitudine di peccati5.20 peccati Prov. 10.12. 1 Piet. 4.8.."
                }
            }
        ]
    }
}