{
    "data": {
        "libro": "Epistola di S Paolo I a Corinti",
        "abreviacion": "1Cor",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 16,
        "num_versos": 437,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 31,
                "versos": {
                    "1": "PAOLO, chiamato ad essere apostolo1.1 aspostolo Rom. 1.1 e rif. di Gesù Cristo, per la volontà di Dio1.1 Dio 2 Cor. 1.1. Efes. 1.1. Col. 1.1., e il fratello Sostene1.1 Sostene Fat. 18.17.;",
                    "2": "alla chiesa di Dio, la quale è in Corinto1.2 Corinto Fat. 18.1 ecc., a' santificati in Gesù Cristo, chiamati santi1.2 santi Rom. 1.7. 1 Tess. 4.7.; insieme con tutti coloro, i quali in qualunque luogo invocano il nome di Gesù Cristo, Signor di loro, e di noi1.2 noi Rom. 10.12. 1 Cor. 8.6.;",
                    "3": "grazia, e pace a voi, da Dio, nostro Padre, e dal Signor Gesù Cristo1.3 Cristo Rom. 1.7 e rif..",
                    "4": "Io del continuo rendo grazie di voi all'Iddio mio, per la grazia di Dio che vi è stata data in Cristo Gesù1.4 Gesù Rom. 1.8..",
                    "5": "Perciocchè in lui siete stati arricchiti in ogni cosa, in ogni dono di parola, e in ogni conoscenza1.5 conoscenza 1 Cor. 12.7-11. 2 Cor. 8.7.;",
                    "6": "secondo che la testimonianza di Cristo è stata confermata fra voi.",
                    "7": "Talchè non vi manca dono alcuno, aspettando la manifestazione del Signor nostro Gesù Cristo1.7 Cristo Fil. 3.20. Tit. 2.13. 1 Piet. 3.12. Col. 3.3.;",
                    "8": "il quale eziandio vi confermerà infino al fine1.8 fine Col. 1.22. 1 Tess. 5.23., acciocchè siate senza colpa nel giorno del nostro Signor Gesù Cristo1.8 Cristo 1 Tess. 3.13..",
                    "9": "Fedele è Iddio1.9 Iddio Deut. 7.9 e rif., dal quale siete stati chiamati alla comunione del suo Figliuolo Gesù Cristo1.9 Cristo Giov. 15.4; 17.21. 1 Giov. 1.3; 4.13., nostro Signore.",
                    "10": "ORA, fratelli, io vi esorto, per lo nome del nostro Signor Gesù Cristo, che abbiate tutti un medesimo parlare, e che non vi sieno fra voi scismi; anzi che siate uniti insieme in una medesima mente, e in un medesimo sentire1.10 sentire Rom. 12.16 e rif..",
                    "11": "Perciocchè, fratelli miei, mi è stato di voi significato da que' di casa Cloe, che vi son fra voi delle contenzioni.",
                    "12": "Or questo voglio dire, che ciascun di voi dice: Io son di Paolo1.12 Paolo 1 Cor. 3.3-7., ed io di Apollo1.12 Apollo Fat. 18.24 e rif., ed io di Cefa1.12 Cefa Giov. 1.42 e rif. ed io di Cristo.",
                    "13": "Cristo è egli diviso1.13 diviso 2 Cor. 11.4. Efes. 4.5.? Paolo è egli stato crocifisso per voi? ovvero siete voi stati battezzati nel nome di Paolo?",
                    "14": "Io ringrazio Iddio, che io non ho battezzato alcun di voi1.14 voi Giov. 4.2. Fat. 10.48., fuori che Crispo1.14 Crispo Fat. 18.8. e Gaio1.14 Gaio Rom. 16.23.;",
                    "15": "acciocchè alcuno non dica ch'io abbia battezzato nel mio nome.",
                    "16": "Ho battezzata ancora la famiglia di Stefana1.16 Stefana 1 Cor. 16.15,17.; nel rimanente, non so se ho battezzato alcun altro.",
                    "17": "PERCIOCCHÈ Cristo non mi ha mandato per battezzare, ma per evangelizzare; non in sapienza di parlare1.17 parlare 1 Cor. 2.1,4,13. 2 Cor. 10.10; 11.6., acciocchè la croce di Cristo non sia resa vana.",
                    "18": "Perciocchè la parola della croce è ben pazzia1.18 pazzia Fat. 17.18,32; 26.24. ver. 23. 1 Cor. 2.14. a coloro che periscono; ma a noi, che siam salvati, è la potenza di Dio1.18 Dio Rom. 1.6. ver. 24..",
                    "19": "Poichè egli è scritto1.19 scritto Giob. 5.12,13. Is. 29.14.: Io farò perir la sapienza dei savi, ed annullerò l'intendimento degl'intendenti.",
                    "20": "Dov' è alcun savio? dov' è alcuno scriba? dov' è alcun ricercatore di questo secolo? non ha Iddio resa pazza la sapienza di questo mondo1.20 mondo Giov. 12.17,20,24. Is. 44.25. Rom. 1.20,21.?",
                    "21": "Perciocchè, poichè nella sapienza di Dio, il mondo non ha conosciuto Iddio per la sapienza1.21 sapienza Mat. 11.25. Rom. 1.20,21., è piaciuto a Dio di salvare i credenti per la pazzia della predicazione1.21 predicazione ver. 1.18 e rif..",
                    "22": "Poichè e i Giudei chieggono segno1.22 segno Mat. 12.38 e rif., e i Greci cercano sapienza.",
                    "23": "Ma noi predichiamo Cristo crocifisso, che è scandalo a' Giudei1.23 Giudei Luc. 2.34 e rif., e pazzia a' Greci1.23 Greci ver. 1.18 e rif..",
                    "24": "Ma a coloro che son chiamati, Giudei e Greci, noi predichiam Cristo, potenza di Dio1.24 Dio Rom. 1.4,16. ver. 1.18., e sapienza di Dio1.24 Dio Col. 2.3..",
                    "25": "Poichè la pazzia di Dio è più savia che gli uomini, e la debolezza di Dio più forte che gli uomini.",
                    "26": "Perciocchè, fratelli, vedete la vostra vocazione1.26 vocazione 2 Tim. 1.9. Ebr. 3.1.; che non siete molti savi secondo la carne, non molti potenti, non molti nobili1.26 nobili Giov. 7.48..",
                    "27": "Anzi Iddio ha scelte le cose pazze del mondo, per isvergognare le savie. E Iddio ha scelte le cose deboli del mondo, per isvergognare le forti1.27 forti Sal. 8.2. Mat. 11.25. Giac. 2.5..",
                    "28": "E Iddio ha scelte le cose ignobili del mondo, e le cose spregevoli, e le cose che non sono1.28 sono Rom. 4.17., per ridurre al niente quelle che sono.",
                    "29": "Acciocchè niuna carne si glorii nel cospetto di Dio1.29 Dio Rom. 3.27. Efes. 2.9..",
                    "30": "Or da lui voi siete in Cristo Gesù, il quale ci è stato fatto da Dio sapienza1.30 sapienza ver. 1.24., e giustizia1.30 giustizia Ger. 23.5,6. Rom. 4.25. 2 Cor. 5.21. Fil. 3.9., e santificazione1.30 santificazione Giov. 17.19., e redenzione1.30 rendenzione Efes. 1.7. Col. 1.14.;",
                    "31": "acciocchè, siccome è scritto: Chi si gloria, si glorii nel Signore1.31 Signore Ger. 9.23,24. 2 Cor. 10.17.."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 16,
                "versos": {
                    "1": "ED io, fratelli, quando venni a voi, venni, non con eccellenza di parlare, o di sapienza2.1 sapienza 1 Cor. 1.17 e rif., annunziandovi la testimonianza di Dio.",
                    "2": "Perciocchè io non mi era proposto di sapere altro fra voi, se non Gesù Cristo, ed esso crocifisso2.2 crocifisso Gal. 6.14. Fil. 3.8..",
                    "3": "Ed io sono stato presso di voi2.3 voi Fat. 18.1-17. con debolezza2.3 debolezza 2 Cor. 4.7; 10.10; 11.30; 12.5,9. Gal. 4.13., e con timore, e gran tremore.",
                    "4": "E la mia parola, e la mia predicazione non è stata con parole persuasive dell'umana sapienza2.4 sapienza 1 Cor. 1.17 e rif.; ma con dimostrazione di Spirito e di potenza2.4 potenza Rom. 15.19. 1 Tess. 1.5..",
                    "5": "Acciocchè la vostra fede non sia in sapienza d'uomini, ma in potenza di Dio.",
                    "6": "Or noi ragioniamo sapienza fra gli uomini compiuti2.6 compiuti Efes. 4.13. Ebr. 5.14.; ed una sapienza, che non è di questo secolo2.6 secolo 1 Cor. 1.20; 3.19., nè de' principi di questo secolo, i quali son ridotti al niente2.6 niente 1 Cor. 1.28..",
                    "7": "Ma ragioniamo in misterio la sapienza di Dio occulta, la quale Iddio ha innanzi i secoli determinata2.7 determinata Rom. 16.25,26 e rif. a nostra gloria.",
                    "8": "La quale niuno de' principi di questo secolo ha conosciuta2.8 conosciuta Mat. 11.25. Fat. 13.27.; perciocchè, se l'avessero conosciuta, non avrebbero crocifisso il Signor della gloria2.8 gloria Luc. 23.34. Fat. 3.17..",
                    "9": "Ma egli è come è scritto2.9 scritto Is. 64.4.: Le cose che occhio non ha vedute, ed orecchio non ha udite, e non son salite in cuor d'uomo, son quelle che Iddio ha preparate a quelli che l'amano.",
                    "10": "Ma Iddio le ha rivelate a noi per lo suo Spirito2.10 Spirito Mat. 13.11; 16.17. Giov. 14.26; 16.13. 1 Giov. 2.27.; perciocchè lo Spirito investiga ogni cosa, eziandio le cose profonde di Dio.",
                    "11": "Perciocchè, fra gli uomini, chi conosce le cose dell'uomo, se non lo spirito dell'uomo, che' è in lui2.11 lui Prov. 20.27.? così ancora, niuno conosce le cose di Dio, se non lo Spirito di Dio2.11 Dio Rom. 11.33,34 e rif..",
                    "12": "Or noi abbiam ricevuto, non lo spirito del mondo, ma lo Spirito, il quale è da Dio2.12 Dio Rom. 8.15.; acciocchè conosciamo le cose che ci sono state donate da Dio.",
                    "13": "Le quali ancora ragioniamo, non con parole insegnate della sapienza umana2.13 umana 1 Cor. 1.17 e rif., ma insegnate dallo Spirito Santo; adattando cose spirituali a cose spirituali.",
                    "14": "Or l'uomo animale non comprende le cose dello Spirito di Dio2.14 Dio Mat. 16.23. Giov. 14.17., perciocchè gli sono pazzia2.14 pazzia 1 Cor. 1.18,23., e non le può conoscere2.14 conoscere Rom. 8.5-7.; perchè si giudicano spiritualmente.",
                    "15": "Ma lo spirituale giudica d'ogni cosa2.15 cosa Prov. 28.5., ed egli non è giudicato da alcuno.",
                    "16": "Perciocchè, chi ha conosciuto la mente del Signore, per poterlo ammaestrare2.16 ammaestrare Is. 40.13 e rif.? or noi abbiamo la mente di Cristo2.16 Cristo Giov. 15.15; 16.13.."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 23,
                "versos": {
                    "1": "OR io, fratelli, non ho potuto parlare a voi, come a spirituali3.1 spirituali 1 Cor. 2.15., anzi vi ho parlato come a carnali3.1 carnali 1 Cor. 2.14., come a fanciulli in Cristo.",
                    "2": "Io vi ho dato a bere del latte3.2 latte Ebr. 5.12,13. 1 Piet. 2.2., e non vi ho dato del cibo, perciocchè voi non potevate ancora portarlo3.2 portarlo Giov. 16.12.; anzi neppure ora potete, perchè siete carnali.",
                    "3": "Imperocchè, poichè fra voi vi è invidia, e contenzione, e divisioni3.3 divisioni 1 Cor. 1.11; 11.18., non siete voi carnali, e non camminate voi secondo l'uomo3.3 uomo Gal. 5.19-21. Giac. 3.16.?",
                    "4": "Perciocchè, quando l'uno dice: Quant'è a me, io son di Paolo3.4 Paolo 1 Cor. 1.12 e rif.; e l'altro: Ed io d'Apollo; non siete voi carnali?",
                    "5": "Chi è adunque Paolo? e chi è Apollo? se non ministri, per i quali voi avete creduto, e ciò secondo che il Signore ha dato a ciascuno3.5 ciascuno Rom. 12.3,6. 1 Piet. 4.11.?",
                    "6": "Io ho piantato3.6 piantato Fat. 18.4 ecc. 1 Cor. 4.15; 9.1., Apollo ha adacquato3.6 adacquato Fat. 18.24-28., ma Iddio ha fatto crescere3.6 crescere 1 Cor. 15.10. 2 Cor. 3.5..",
                    "7": "Talchè, nè colui che pianta, nè colui che adacqua, non è nulla3.7 nulla 2 Cor. 12.11. Gal. 6.3.; ma non vi è altri che Iddio, il quale fa crescere.",
                    "8": "Ora, e colui che pianta, e colui che adacqua, sono una medesima cosa; e ciascuno riceverà il suo proprio premio, secondo la sua fatica3.8 fatica Apoc. 22.12..",
                    "9": "POICHÈ noi siamo operai nell'opera di Dio; voi siete il campo di Dio, l'edificio di Dio3.9 Dio Efes. 2.20-22. 1 Piet. 2.5..",
                    "10": "Io, secondo la grazia di Dio che mi è stata data, come savio architetto, ho posto il fondamento3.10 fondamento ver. 6 e rif., ed altri edifica sopra; ora ciascun riguardi come egli edifica sopra.",
                    "11": "Perciocchè niuno può porre altro fondamento che quello ch'è stato posto3.11 posto Is. 28.16 e rif. Mat. 16.18., il quale è Gesù Cristo3.11 Cristo Efes. 2.20..",
                    "12": "Ora, se alcuno edifica sopra questo fondamento oro, argento, pietre preziose, ovvero legno, fieno, stoppia,",
                    "13": "l'opera di ciascuno sarà manifestata3.13 manifestata 1 Cor. 4.5.; perciocchè il giorno la paleserà; poichè ha da esser manifestata per fuoco3.13 fuoco 1 Piet. 1.7.; e il fuoco farà la prova qual sia l'opera di ciascuno.",
                    "14": "Se l'opera d'alcuno, la quale egli abbia edificata sopra il fondamento, dimora, egli ne riceverà premio.",
                    "15": "Se l'opera d'alcuno è arsa, egli farà perdita; ma egli sarà salvato, per modo però, che sarà come per fuoco.",
                    "16": "Non sapete voi che siete il tempio di Dio3.16 Dio 1 Cor. 6.19. 2 Cor. 6.16. Efes. 2.21,22. 1 Piet. 2.5., e che lo Spirito di Dio abita in voi?",
                    "17": "Se alcuno guasta il tempio di Dio, Iddio guasterà lui; perciocchè il tempio del Signore è santo, il quale siete voi.",
                    "18": "Niuno inganni sè stesso; se alcuno fra voi si pensa esser savio3.18 savio Prov. 3.7. Is. 5.21. in questo secolo, divenga pazzo, acciocchè diventi savio.",
                    "19": "Perciocchè la sapienza di questo mondo è pazzia presso Iddio3.19 Iddio 1 Cor. 1.20; 2.6.; poichè è scritto: Egli è quel che prende i savi nella loro astuzia3.19 astuzia Giob. 5.13..",
                    "20": "Ed altrove: Il Signore conosce i pensieri de' savi, e sa che son vani3.20 vani Sal. 94.11..",
                    "21": "Perciò, niuno si glorii negli uomini3.21 uomini 1 Cor. 1.12., perciocchè ogni cosa è vostra3.21 vostra 2 Cor. 4.5,15..",
                    "22": "E Paolo, ed Apollo, e Cefa, e il mondo, e la vita, e la morte, e le cose presenti, e le cose future; ogni cosa è vostra.",
                    "23": "E voi siete di Cristo3.23 Cristo Rom. 14.8. 1 Cor. 11.3., e Cristo è di Dio."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 21,
                "versos": {
                    "1": "COSÌ faccia l'uomo stima di noi, come di ministri di Cristo4.1 Cristo 1 Cor. 3.5. Col. 1.25., e di dispensatori de' misteri di Dio.",
                    "2": "Ma nel resto ei si richiede ne' dispensatori, che ciascuno sia trovato fedele4.2 fedele Mat. 24.45; 25.21,23..",
                    "3": "Ora, quant'è a me, io tengo per cosa minima d'esser giudicato da voi, o da alcun giudicio umano; anzi, non pur mi giudico me stesso.",
                    "4": "Perciocchè non mi sento nella coscienza colpevole di cosa alcuna4.4 alcuna Fat. 23.1 e rif.; tuttavolta, non per questo sono giustificato; ma il Signore è quel che mi giudica4.4 giudica Sal. 143.2 e rif. Prov. 21.2. Rom. 3.20; 4.2..",
                    "5": "Perciò, non giudicate di nulla4.5 nulla Mat. 7.1 e rif. innanzi al tempo, finchè sia venuto il Signore, il quale metterà in luce le cose occulte delle tenebre4.5 tenebre 1 Cor. 3.13., e manifesterà i consigli de' cuori; e allora ciascuno avrà la sua lode da Dio.",
                    "6": "ORA, fratelli, io ho rivolte queste cose, per una cotal maniera di parlare, in me, e in Apollo, per amor vostro, acciocchè impariate in noi a non esser savi sopra ciò ch'è scritto4.6 scritto Rom. 12.3 e rif.; affin di non gonfiarvi l'un per l'altro contro ad altrui.",
                    "7": "Perciocchè, chi ti discerne? e che hai tu che tu non lo abbi ricevuto4.7 ricevuto Giov. 3.27. Giac. 1.17.? e se pur tu l'hai ricevuto, perchè ti glorii, come non avendolo ricevuto?",
                    "8": "Già siete saziati, già siete arricchiti4.8 arricchiti Apoc. 3.17., già siete divenuti re senza noi; e fosse pur così, che voi foste divenuti re, acciocchè noi ancora regnassimo con voi.",
                    "9": "Perciocchè io stimo che Iddio ci ha menati in mostra, noi gli ultimi apostoli, come uomini dannati a morte4.9 morte Rom. 8.36. 1 Cor. 15.30,31.; poichè noi siamo stati fatti un pubblico spettacolo al mondo, agli angeli, ed agli uomini.",
                    "10": "Noi siam pazzi per Cristo4.10 Cristo 1 Cor. 1.18 e rif., e voi siete savi in Cristo; noi siam deboli4.10 deboli 1 Cor. 2.3 e rif., e voi forti; voi siete gloriosi, e noi disonorati.",
                    "11": "Infino ad ora sofferiamo4.11 sofferiamo 2 Cor. 11.23-27. fame, e sete, e nudità; e siam battuti di guanciate, e non abbiamo alcuna stanza ferma.",
                    "12": "E ci affatichiamo, lavorando con le proprie mani4.12 mani Fat. 18.3 e rif.; ingiuriati, benediciamo, perseguitati, comportiamo4.12 comportiamo Mat. 5.44 e rif.;",
                    "13": "biasimati, supplichiamo; noi siamo divenuti come le spazzature del mondo, e come la lordura di tutti infino ad ora.",
                    "14": "Io non scrivo queste cose per farvi vergogna, ma vi ammonisco come miei cari figli4.14 figli 1 Tess. 2.11..",
                    "15": "Perciocchè, avvegnachè voi aveste diecimila pedagoghi in Cristo, non però avreste molti padri; poichè io vi ho generati in Cristo Gesù, per l'evangelo4.15 evangelo Fat. 18.11. 1 Cor. 3.6. Gal. 4.19. Filem. 10..",
                    "16": "Io vi esorto adunque che siate miei imitatori4.16 imitatori 1 Cor. 11.1. 1 Tess. 1.6..",
                    "17": "Per questo vi ho mandato Timoteo4.17 Timoteo Fat. 16.1 e rif., che è mio figliuol diletto, e fedele nel Signore, il qual vi rammemorerà quali son le mie vie in Cristo, come io insegno per tutto in ogni chiesa.",
                    "18": "Or alcuni si son gonfiati, come se io non dovessi venire a voi.",
                    "19": "Ma tosto verrò a voi4.19 voi 1 Cor. 16.5. 2 Cor. 1.15,23., se piace al Signore4.19 Signore Fat. 18.21 e rif.; e conoscerò, non il parlar di coloro che si son gonfiati, ma la potenza.",
                    "20": "Perciocchè il regno di Dio non consiste in parlare, ma in potenza4.20 potenza 1 Cor. 2.4. 1 Tess. 1.5..",
                    "21": "Che volete? verrò io a voi con la verga4.21 verga 2 Cor. 10.2; 13.10.? ovvero con amore, e con ispirito di mansuetudine4.21 mansuetudine Gal. 6.1.?"
                }
            },
            {
                "capitulo": "5",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 13,
                "versos": {
                    "1": "DEL tutto si ode che vi è fra voi fornicazione5.1 fornicazione Efes. 5.3.; e tal fornicazione, che non pur fra i Gentili è nominata, cioè, che alcuno si tien la moglie del padre5.1 padre Lev. 18.8. Deut. 22.30; 27.20..",
                    "2": "E pure ancora voi siete gonfi, e più tosto non avete fatto cordoglio5.2 cordoglio 2 Cor. 7.7,10., acciocchè colui che ha commesso questo fatto fosse tolto del mezzo di voi.",
                    "3": "Poichè io, come assente del corpo, ma presente dello spirito, ho già giudicato, come presente, che colui che ha commesso ciò in questa maniera",
                    "4": "(voi, e lo spirito mio essendo raunati nel nome del nostro Signor Gesù Cristo, con la podestà del Signor nostro Gesù Cristo5.4 Cristo Mat. 16.19. 2 Cor. 2.10; 13.10.);",
                    "5": "che il tale, dico, sia dato in mano di Satana5.5 Satana Giov. 2.6. 1 Tim. 1.20., alla perdizion della carne, acciocchè lo spirito sia salvato nel giorno del Signor Gesù5.5 Gesù Prov. 23.14. 2 Cor. 2.6-11..",
                    "6": "Il vostro vanto non è buono5.6 buono 1 Cor. 3.21; 4.19. ver. 2.; non sapete voi che un poco di lievito levita tutta la pasta5.6 pasta Mat. 16.6. 1 Cor. 15.33.?",
                    "7": "Purgate adunque il vecchio lievito, acciocchè siate nuova pasta, secondo che siete senza lievito; poichè la nostra pasqua, cioè Cristo5.7 Cristo Giov. 1.29 e rif., è stata immolata per noi.",
                    "8": "Perciò facciam la festa, non con vecchio lievito5.8 lievito Deut. 16.3 e rif., nè con lievito di malvagità, e di nequizia5.8 nequizia Mat. 16.6,12., ma con azzimi di sincerità, e di verità.",
                    "9": "Io vi ho scritto in quell'epistola che voi non vi mescoliate co' fornicatori5.9 fornicatori ver. 5.2,7. 2 Cor. 6.14.;",
                    "10": "non però del tutto co' fornicatori di questo secolo5.10 secolo 1 Cor. 10.27., o con gli avari, o co' rapaci, o con gl'idolatri; perciocchè altrimenti vi converrebbe uscire del mondo5.10 mondo Giov. 17.15..",
                    "11": "Ma ora, ecco coloro co' quali vi ho scritto che non vi mescoliate, cioè, che se alcuno, che si nomina fratello, è o fornicatore, o avaro, o idolatra, o ubbriaco, o maldicente, o rapace, non pur mangiate con un tale5.11 tale Mat. 18.17 e rif..",
                    "12": "Perciocchè che ho io da far di giudicar que' di fuori? non giudicate voi que' di dentro5.12 dentro 1 Cor. 6.1 ecc.?",
                    "13": "Or Iddio giudica que' di fuori; ma togliete il malvagio d'infra voi stessi."
                }
            },
            {
                "capitulo": "6",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 20,
                "versos": {
                    "1": "ARDISCE alcun di voi, avendo qualche affare con un altro, chiamarlo in giudizio davanti agl'iniqui, e non davanti a' santi6.1 santi Mat. 18.15 ecc.?",
                    "2": "Non sapete voi che i santi giudicheranno il mondo6.2 mondo Luc. 22.30 e rif.? e se il mondo è giudicato per voi, siete voi indegni de' minimi giudicii?",
                    "3": "Non sapete voi che noi giudicheremo gli angeli6.3 angeli 2 Piet. 2.4. Giud. 6.? quanto più possiamo giudicar delle cose di questa vita?",
                    "4": "Dunque, se avete delle liti per cose di questa vita, fate seder per giudici quelli che nella chiesa sono i più dispregevoli.",
                    "5": "Io lo dico per farvi vergogna. Così non vi è egli pur un savio fra voi, il qual possa dar giudicio fra l'uno de' suoi fratelli e l'altro?",
                    "6": "Ma fratello con fratello litiga, e ciò davanti agl'infedeli.",
                    "7": "Certo adunque già vi è del tutto del difetto in voi, in ciò che voi avete delle liti gli uni con gli altri; perchè non sofferite voi più tosto che torto vi sia fatto? perchè non vi lasciate più tosto far qualche danno6.7 danno Prov. 20.22 e rif.?",
                    "8": "Ma voi fate torto, e danno; e ciò a' fratelli.",
                    "9": "Non sapete voi che gl'ingiusti non erederanno il regno di Dio?",
                    "10": "nè i ladri, nè gli avari, nè gli ubbriachi, nè gli oltraggiosi, nè i rapaci, non erederanno il regno di Dio6.10 Dio 1 Cor. 15.50. Gal. 5.19-21. Efes. 5.5. Apoc. 21.8; 22.15..",
                    "11": "Or tali eravate già alcuni6.11 alcuni Efes. 2.2,3; 5.8. Tit. 3.3 ecc.; ma siete stati lavati, ma siete stati santificati, ma siete stati giustificati, nel nome del Signore Gesù6.11 Gesù 1 Cor. 1.30 e rif., e per lo Spirito dell'Iddio nostro.",
                    "12": "OGNI cosa mi è lecita, ma ogni cosa non è utile6.12 utile 1 Cor. 10.23.; ogni cosa mi è lecita, ma non però sarò per cosa alcuna reso soggetto.",
                    "13": "Le vivande son per il ventre, ed il ventre per le vivande; e Iddio distruggerà e quello, e queste; ma il corpo non è per la fornicazione, anzi per lo Signore6.13 Signore ver. 6.15,19,20. 1 Tess. 4.3,7., e il Signore per lo corpo6.13 corpo Efes. 5.23..",
                    "14": "Or Iddio, come egli ha risuscitato il Signore, così ancora risusciterà noi6.14 noi Rom. 6.5,8; 8.11., per la sua potenza.",
                    "15": "Non sapete voi che i vostri corpi son membra di Cristo6.15 Cristo Rom. 12.5,6. 1 Cor. 12.27. Efes. 4.15,16; 5.30.? torrò io adunque le membra di Cristo, e faronne membra d'una meretrice? Così non sia.",
                    "16": "Non sapete voi che chi si congiunge con una meretrice è uno stesso corpo con essa? perciocchè i due, dice il Signore, diverranno una stessa carne6.16 carne Gen. 2.24 e rif..",
                    "17": "Ma chi è congiunto col Signore è uno stesso spirito con lui6.17 lui Giov. 17.21-23. Efes. 4.4..",
                    "18": "Fuggite la fornicazione6.18 fornicazione Rom. 6.12,13. Ebr. 13.4.; ogni altro peccato che l'uomo commette è fuor del corpo; ma chi fornica, pecca contro al suo proprio corpo6.18 corpo Rom. 1.24. 1 Tess. 4.4..",
                    "19": "Non sapete voi che il vostro corpo è tempio dello Spirito Santo ch' è in voi6.19 voi 1 Cor. 3.16. 2 Cor. 6.16., il quale avete da Dio? e che non siete a voi stessi6.19 stessi Rom. 14.7,8.?",
                    "20": "Poichè siete stati comperati con prezzo6.20 prezzo 1 Cor. 7.23. Gal. 3.13. 1 Piet. 1.18,19. Apoc. 5.9.; glorificate adunque Iddio col vostro corpo, e col vostro spirito, i quali sono di Dio."
                }
            },
            {
                "capitulo": "7",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 40,
                "versos": {
                    "1": "ORA, quant'è alle cose delle quali mi avete scritto, egli sarebbe bene per l'uomo di non toccar donna7.1 donna ver. 8 e 26..",
                    "2": "Ma, per le fornicazioni7.2 fornicazioni 1 Cor. 6.18., ogni uomo abbia la sua moglie, ed ogni donna il suo proprio marito.",
                    "3": "Il marito renda alla moglie la dovuta benivoglienza7.3 benivoglienza 1 Piet. 3.7.; e parimente la moglie al marito.",
                    "4": "La moglie non ha podestà sopra il suo proprio corpo, ma il marito; parimente ancora il marito non ha podestà sopra il suo proprio corpo, ma la moglie.",
                    "5": "Non frodate l'un l'altro, se pur non è di consentimento, per un tempo, per vacare a digiuno, e ad orazione7.5 orazione Esod. 19.15 e rif. Zac. 7.3.; poi di nuovo tornate a stare insieme, acciocchè Satana non vi tenti per la vostra incontinenza.",
                    "6": "Or io dico questo per concessione7.6 concessione ver. 7.12,25. 2 Cor. 8.8., non per comandamento.",
                    "7": "Perciocchè io vorrei che tutti gli uomini fossero come son io7.7 io ver. 8. 1 Cor. 9.5.; ma ciascuno ha il suo proprio dono da Dio7.7 Dio Mat. 19.12.: l'uno in una maniera, l'altro in un'altra.",
                    "8": "Or io dico a quelli che non son maritati, ed alle vedove, ch'egli è bene per loro che se ne stieno come me ne sto io ancora.",
                    "9": "Ma, se non si contengono, maritinsi7.9 maritinsi 1 Tim. 5.14., perciocchè meglio è maritarsi, che ardere.",
                    "10": "Ma a' maritati ordino, non io7.10 io ver. 7.12,25,40., ma il Signore, che la moglie non si separi dal marito7.10 marito Mat. 5.32; 19.6,9..",
                    "11": "E se pure ella si separa, rimanga senza maritarsi, o si riconcilii col marito. Il marito altresì non lasci la moglie.",
                    "12": "Ma agli altri dico io, non il Signore7.12 Signore ver. 6 e rif.: Se alcun fratello ha moglie infedele, ed ella consente d'abitar con lui, non la lasci.",
                    "13": "Parimente ancora la donna che ha un marito infedele, se egli consente d'abitar con lei, non lo lasci.",
                    "14": "Perciocchè il marito infedele è santificato nella moglie, e la moglie infedele è santificata nel marito; altrimenti, i vostri figliuoli sarebbero immondi; ma ora son santi7.14 santi Mal. 2.15..",
                    "15": "Che se l'infedele si separa, separisi; in tal caso il fratello, o la sorella, non son sottoposti a servitù; ma Iddio ci ha chiamati a pace7.15 pace Rom. 12.18 e rif..",
                    "16": "Perciocchè, che sai tu, moglie, se tu salverai il marito7.16 marito 1 Piet. 3.1.? ovvero tu, marito, che sai se tu salverai la moglie?",
                    "17": "Ad ogni modo, secondo che Iddio ha distribuito a ciascuno, secondo che il Signore ha chiamato ciascuno, così cammini; e così ordino in tutte le chiese.",
                    "18": "Alcuno è egli stato chiamato, essendo circonciso? non voglia sembrare incirconciso; alcuno è egli stato chiamato, essendo incirconciso? non circoncidasi7.18 circoncidasi Fat. 15.1,19-29. Gal. 5.2..",
                    "19": "La circoncisione è nulla7.19 nulla Gal. 5.6; 6.15., e l'incirconcisione è nulla; ma il tutto è l'osservanza dei comandamenti a Dio7.19 Dio Giov. 15.14. 1 Giov. 2.3..",
                    "20": "Ciascuno rimanga nella vocazione, nella quale è stato chiamato7.20 chiamato ver. 7.24..",
                    "21": "Sei tu stato chiamato, essendo servo? non curartene; ma se pur puoi divenir libero, usa più tosto quella comodità.",
                    "22": "Perciocchè colui che è chiamato nel Signore, essendo servo, è servo francato del Signore7.22 Signore Giov. 8.36 e rif. Filem. 16.; parimente ancora colui ch'è chiamato, essendo libero, è servo di Cristo7.22 Cristo Rom. 6.22. 1 Piet. 2.16..",
                    "23": "Voi siete stati comperati con prezzo7.23 prezzo 1 Cor. 6.20. 1 Piet. 1.18,19., non divenite servi degli uomini.",
                    "24": "Fratelli, ognun rimanga dinnanzi a Dio nella condizione, nella quale egli è stato chiamato7.24 chiamato ver. 7.20..",
                    "25": "Or intorno alle vergini, io non ne ho comandamento dal Signore; ma ne do avviso7.25 avviso ver. 7.6,10,40., come avendo ottenuta misericordia dal Signore d'esser fedele.",
                    "26": "Io stimo adunque ciò esser bene per la soprastante necessità; perciocchè egli è bene per l'uomo di starsene così7.26 così ver. 7.1,8..",
                    "27": "Sei tu legato a moglie? non cercar d'essere sciolto; sei tu sciolto da moglie? non cercar moglie.",
                    "28": "Che se pure ancora prendi moglie, tu non pecchi; e se la vergine si marita, non pecca; ma tali persone avranno tribolazione nella carne; or io vi risparmio.",
                    "29": "Ma questo dico, fratelli, che il tempo è omai abbreviato7.29 abbreviato Rom. 13.11. 1 Piet. 4.7.; acciocchè, e coloro che hanno mogli sieno come se non l'avessero;",
                    "30": "e coloro che piangono, come se non piangessero; e coloro che si rallegrano, come se non si rallegrassero; e coloro che comperano, come se non dovessero possedere;",
                    "31": "e coloro che usano questo mondo, come non abusandolo; perciocchè la figura di questo mondo passa7.31 passa Sal. 39.6. Giac. 4.14. 1 Piet. 1.24. 1 Giov. 2.17..",
                    "32": "Or io desidero che voi siate senza sollecitudine7.32 sollecitudine Luc. 10.41,42.. Chi non è maritato, ha cura delle cose del Signore7.32 Signore 1 Tim. 5.5., come egli sia per piacere al Signore;",
                    "33": "ma colui che è maritato ha cura delle cose del mondo, come egli sia per piacere alla sua moglie.",
                    "34": "Vi è differenza tra la donna e la vergine; quella che non è maritata ha cura delle cose del Signore, acciocchè sia santa di corpo e di spirito; ma la maritata ha cura delle cose del mondo, come ella sia per piacere al marito.",
                    "35": "Ora, questo dico io per la vostra propria comodità; non per mettervi addosso un laccio, ma per ciò che è decente, e convenevole da attenervi costantemente al Signore, senza esser distratti.",
                    "36": "Ma, se alcuno stima far cosa disonorevole inverso la sua vergine, se ella trapassa il fior dell'età, e che così pur si debba fare, faccia ciò ch'egli vuole, egli non pecca; sieno maritate.",
                    "37": "Ma chi sta fermo nel suo cuore, e non ha necessità, ed è padrone della sua volontà, ed ha determinato questo nel cuor suo, di guardar la sua vergine, fa bene.",
                    "38": "Perciò, chi marita la sua vergine fa bene7.38 bene Ebr. 13.4., e chi non la marita, fa meglio.",
                    "39": "La moglie è legata per la legge, tutto il tempo che il suo marito vive7.39 vive Rom. 7.2.; ma, se il marito muore, ella è libera di maritarsi a cui vuole, purchè nel Signore7.39 Signore 2 Cor. 6.14..",
                    "40": "Nondimeno, ella è più felice, secondo il mio avviso7.40 avviso ver. 7.25 e rif., se rimane così; or penso d'avere anch'io lo Spirito di Dio7.40 Dio 1 Tess. 4.8.."
                }
            },
            {
                "capitulo": "8",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 13,
                "versos": {
                    "1": "ORA, quant'è alle cose sacrificate agl'idoli8.1 idoli Fat. 15.20,29., noi sappiamo che tutti abbiam conoscenza8.1 conoscenza Rom. 14.14,22.; la conoscenza gonfia, ma la carità edifica.",
                    "2": "Ora, se alcuno si pensa saper qualche cosa, non sa ancora nulla, come si convien sapere.",
                    "3": "Ma, se alcuno ama Iddio, esso è da lui conosciuto8.3 conosciuto Esod. 33.12,17. Na. 1.7. 2 Tim. 2.19..",
                    "4": "Perciò, quant'è al mangiar delle cose sacrificate agl'idoli, noi sappiamo che l'idolo non è nulla nel mondo8.4 mondo Is. 41.24 e rif., e che non vi è alcun altro Dio, se non uno8.4 uno 1 Tim. 2.5 e rif..",
                    "5": "Perciocchè, benchè ve ne sieno, ed in cielo, ed in terra, di quelli che son nominati dii (secondo che vi son molti dii, e molti signori),",
                    "6": "nondimeno, quant'è a noi, abbiamo un solo Iddio, il Padre8.6 Padre Mal. 2.10. Efes. 4.6.; dal quale son tutte le cose, e noi in lui8.6 lui Fat. 17.28. Rom. 11.36.; ed un sol Signor Gesù Cristo8.6 Cristo Fat. 2.36 e rif., per lo quale son tutte le cose8.6 cose Giov. 1.3 e rif., e noi per lui.",
                    "7": "Ma la conoscenza non è in tutti; anzi alcuni mangiano quelle cose infino ad ora, con coscienza dell'idolo, come cosa sacrificata all'idolo8.7 idolo 1 Cor. 10.28,29.; e la lor coscienza, essendo debole, è contaminata8.7 contaminata Rom. 14.14,23..",
                    "8": "Ora il mangiare non ci commenda a Dio8.8 Dio Rom. 14.17.; perciocchè, avvegnachè noi mangiamo, non abbiamo però nulla di più; e avvegnachè non mangiamo, non abbiamo però nulla di meno.",
                    "9": "Ma, guardate che talora questa vostra podestà non divenga intoppo a' deboli8.9 deboli Rom. 14.13,20. 1 Cor. 10.23. Gal. 5.13..",
                    "10": "Perciocchè, se alcuno vede te, che hai conoscenza, essere a tavola nel tempio degl'idoli, non sarà la coscienza d'esso, che è debole, edificata a mangiar delle cose sacrificate agl'idoli8.10 idoli 1 Cor. 10.28,32.?",
                    "11": "E così, per la tua conoscenza, perirà il fratello debole8.11 debole Rom. 14.15,20., per cui Cristo è morto?",
                    "12": "Ora, peccando così contro a' fratelli, e ferendo la lor coscienza debole, voi peccate contro a Cristo8.12 Cristo Mat. 25.40,45..",
                    "13": "Per la qual cosa, se il mangiare dà intoppo al mio fratello, giammai in perpetuo non mangerò carne, acciocchè io non dia intoppo al mio fratello8.13 fratello Rom. 14.21. 2 Cor. 11.29.."
                }
            },
            {
                "capitulo": "9",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 27,
                "versos": {
                    "1": "NON sono io apostolo9.1 apostolo Fat. 9.15 e rif.? non sono io libero9.1 libero ver. 9.19.? non ho io veduto il nostro Signor Gesù Cristo9.1 Cristo Fat. 9.3 ecc., 17; 18.9; 22.14,18; 23.11. 1 Cor. 15.8.? non siete voi l'opera mia nel Signore9.1 Signore 1 Cor. 3.5,6; 4.15.?",
                    "2": "Se io non sono apostolo agli altri, pur lo sono a voi; poichè voi siete il suggello del mio apostolato nel Signore9.2 Signore 2 Cor. 3.2; 12.12..",
                    "3": "Quest'è quel ch'io dico a mia difesa a coloro che mi accusano.",
                    "4": "Non abbiamo noi podestà di mangiare e di bere9.4 bere ver. 14. 2 Tess. 3.9.?",
                    "5": "Non abbiamo noi podestà di menare attorno una donna sorella, come ancora gli altri apostoli, e i fratelli del Signore9.5 Signore Mat. 12.46 e rif., e Cefa9.5 Cefa Mat. 8.14.?",
                    "6": "Ovvero, io solo, e Barnaba, non abbiam noi podestà di non lavorare9.6 lavorare 2 Tess. 3.8,9.?",
                    "7": "Chi guerreggia mai al suo proprio soldo? chi pianta una vigna, e non ne mangia del frutto? o chi pastura una greggia, e non mangia del latte della greggia?",
                    "8": "Dico io queste cose secondo l'uomo? la legge non dice ella eziandio queste cose?",
                    "9": "Poichè nella legge di Mosè è scritto: Non metter la museruola in bocca al bue che trebbia9.9 trebbia Deut. 25.4. 1 Tim. 5.18.. Ha Iddio cura dei buoi?",
                    "10": "Ovvero, dice egli del tutto ciò per noi? certo, queste cose sono scritte per noi, perciocchè, chi ara deve arare con isperanza9.10 isperanza 2 Tim. 2.6., e chi trebbia deve trebbiare con isperanza d' esser fatto partecipe di ciò ch'egli spera.",
                    "11": "Se noi vi abbiam seminate le cose spirituali, è egli gran cosa se mietiamo le vostre carnali9.11 carnali Rom. 15.27. Gal. 6.6.?",
                    "12": "Se gli altri hanno parte a questa podestà sopra voi, non l'avremmo noi molto più? ma noi non abbiamo usata questa podestà; anzi sofferiamo ogni cosa, per non dare alcuno sturbo all'evangelo di Cristo9.12 Cristo ver. 9.15,18. 2 Cor. 11.7-9..",
                    "13": "Non sapete voi che coloro che fanno il servigio sacro mangiano delle cose del tempio? e che coloro che vacano all'altare partecipano con l'altare9.13 altare Num. 18.8 ecc. e rif.?",
                    "14": "Così ancora il Signore ha ordinato a coloro che annunziano l'evangelo, che vivano dell'evangelo9.14 evangelo Mat. 10.9,10 e rif..",
                    "15": "MA pure io non ho usata alcuna di queste cose9.15 cose Fat. 18.3 e rif.; ed anche non ho scritto questo, acciocchè così sia fatto inverso me; perciocchè, meglio è per me morire, che non che alcuno renda vano il mio vanto.",
                    "16": "Perciocchè, avvegnachè io evangelizzi, non ho però da gloriarmi; poichè necessità me ne è imposta9.16 imposta Rom. 1.14.; e guai a me, se io non evangelizzo!",
                    "17": "Perciocchè, se io lo facessi volontariamente, meriterei un premio9.17 premio 1 Cor. 3.8,14.; ma, se lo fo non di mia volontà, è un ministerio che m'è stato confidato.",
                    "18": "Qual premio ne ho io adunque? questo, che, predicando l'evangelo, io faccia che l'evangelo di Cristo non costi nulla; e non usi della podestà che ho dall'evangelo.",
                    "19": "Perciocchè, benchè io sia libero da tutti9.19 tutti ver. 1., pur mi son fatto servo a tutti9.19 tutti Rom. 15.2. Gal. 5.13., per guadagnarne il maggior numero.",
                    "20": "E sono stato a' Giudei come Giudeo, per guadagnare i Giudei9.20 Giudei Fat. 16.3; 18.18; 21.23 ecc.; a coloro che son sotto la legge, come se io fossi sotto la legge, per guadagnare quei che son sotto la legge;",
                    "21": "a quanti son senza la legge9.21 legge Rom. 2.14., come se io fossi senza la legge (benchè io non sia a Dio senza la legge, ma a Cristo sotto la legge9.21 legge 1 Cor. 7.22.), per guadagnar quanti sono senza la legge.",
                    "22": "Io sono stato come debole a' deboli9.22 deboli Rom. 14.1 ecc.; 15.1 ecc. 2 Cor. 11.29., per guadagnare i deboli; a tutti sono stato ogni cosa, per salvarne del tutto alcuni9.22 alcuni Rom. 11.14. 1 Cor. 10.33..",
                    "23": "Or io fo questo per l'evangelo, acciocchè ne sia partecipe io ancora.",
                    "24": "Non sapete voi che coloro che corrono nell'arringo, corrono ben tutti, ma un solo ne porta il palio? correte per modo, che ne portiate il palio9.24 palio Fil. 3.13,14. 2 Tim. 4.7,8. Ebr. 12.1..",
                    "25": "Ora, chiunque si esercita ne' combattimenti è temperato in ogni cosa; e que' tali fanno ciò, per ricevere una corona corruttibile; ma noi dobbiam farlo per riceverne una incorruttibile9.25 incorruttibile 2 Tim. 4.7,8. Giac. 1.12. 1 Piet. 1.4; 5.4. Apoc. 2.10; 3.11..",
                    "26": "Io dunque corro per modo, che non corra all'incerto9.26 incerto 2 Tim. 2.5.; così schermisco, come non battendo l'aria;",
                    "27": "anzi, macero il mio corpo9.27 corpo Mat. 5.29. Rom. 8.13. Col. 3.5., e lo riduco in servitù9.27 servitù Rom. 6.18,19.; acciocchè talora, avendo predicato agli altri, io stesso non sia riprovato."
                }
            },
            {
                "capitulo": "10",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 33,
                "versos": {
                    "1": "ORA, fratelli, io non voglio che ignoriate che i nostri padri furono tutti sotto la nuvola10.1 nuvola Esod. 13.21 e rif., e che tutti passarono per lo mare10.1 mare Esod. 14.21 ecc e rif.;",
                    "2": "e che tutti furono battezzati in Mosè, nella nuvola, e nel mare;",
                    "3": "e che tutti mangiarono il medesimo cibo spirituale10.3 spirituale Esod. 16.13 ecc.; 35. Giov. 6.31.;",
                    "4": "e che tutti bevvero la medesima bevanda spirituale10.4 spirituale Esod. 17.4 ecc. Num. 20.7 ecc.; perciocchè bevevano della pietra spirituale, che li seguitava; or quella pietra era Cristo.",
                    "5": "Ma Iddio non gradì la maggior parte di loro; perciocchè furono abbattuti nel deserto10.5 deserto Num. 14.29-35; 26.64,65..",
                    "6": "Or queste cose furon figure a noi; acciocchè noi non appetiamo cose malvage, siccome anch'essi le appetirono10.6 appetirono Num. 11.4..",
                    "7": "E che non diveniate idolatri, come alcuni di loro; secondo ch'egli è scritto: Il popolo si assettò per mangiare, e per bere, poi si levò per sollazzare10.7 sollazzare Esod. 32.6..",
                    "8": "E non fornichiamo, come alcuni di loro fornicarono10.8 fornicarono Num. 25.1,9. Apoc. 2.14., onde ne caddero in un giorno ventitremila.",
                    "9": "E non tentiamo Cristo, come ancora alcuni di loro lo tentarono, onde perirono per li serpenti10.9 serpenti Num. 21.5 ecc..",
                    "10": "E non mormoriate, come ancora alcuni di loro mormorarono10.10 mormorarono Esod. 16.2; 17.2. Num. 14.2; 16.41., onde perirono per lo distruttore10.10 distruttore Num. 14.37; 16.49..",
                    "11": "Or tutte queste cose avvennero loro per servir di figure; e sono scritte per ammonizion di noi, ne' quali si sono scontrati gli ultimi termini de' secoli10.11 secoli Rom. 13.11. 1 Cor. 7.29. Fil. 4.5. Ebr. 10.25,37. 1 Giov. 2.18..",
                    "12": "Perciò, chi si pensa star ritto, riguardi che non cada.",
                    "13": "Tentazione non vi ha ancora colti, se non umana; or Iddio è fedele, il qual non lascerà che siate tentati sopra le vostre forze; ma con la tentazione darà l'uscita, acciocchè la possiate sostenere10.13 sostenere Sal. 125.3. 2 Piet. 2.9..",
                    "14": "PERCIÒ, cari miei, fuggite dall'idolatria10.14 idolatria 2 Cor. 6.17..",
                    "15": "Io parlo come ad intendenti10.15 intendenti 1 Cor. 8.1.; giudicate voi ciò che io dico.",
                    "16": "Il calice della benedizione, il qual noi benediciamo, non è egli la comunione del sangue di Cristo? il pane, che noi rompiamo, non è egli la comunione del corpo di Cristo10.16 Cristo Mat. 26.26-28. 1 Cor. 11.23,24.?",
                    "17": "Perciocchè vi è un medesimo pane, noi, benchè molti, siamo un medesimo corpo10.17 corpo Rom. 12.5. 1 Cor. 12.27.; poichè partecipiamo tutti un medesimo pane.",
                    "18": "Vedete l'Israele secondo la carne; non hanno coloro che mangiano i sacrificii comunione con l'altare?",
                    "19": "Che dico io adunque? che l'idolo sia qualche cosa10.19 cosa 1 Cor. 8.4.? o che ciò che è sacrificato agl'idoli sia qualche cosa?",
                    "20": "Anzi dico, che le cose che i Gentili sacrificano, le sacrificano a' demoni10.20 demoni Deut. 32.17. Sal. 106.37., e non a Dio; or io non voglio che voi abbiate comunione co' demoni.",
                    "21": "Voi non potete bere il calice del Signore, e il calice de' demoni10.21 demoni 2 Cor. 6.15,16.; voi non potete partecipar la mensa del Signore, e la mensa de' demoni.",
                    "22": "Vogliamo noi provocare il Signore a gelosia10.22 gelosia Esod. 20.4,5.? siamo noi più forti di lui?",
                    "23": "OGNI cosa mi è lecita, ma non ogni cosa è utile; ogni cosa mi è lecita, ma non ogni cosa edifica10.23 edifica 1 Cor. 6.12; 8.9..",
                    "24": "Niuno cerchi il suo proprio, ma ciascuno cerchi ciò che è per altrui10.24 altrui Rom. 15.1,2. ver. 33. 1 Cor. 13.5. Fil. 2.4..",
                    "25": "Mangiate di tutto ciò che si vende nel macello, senza farne scrupolo alcuno per la coscienza10.25 coscienza 1 Tim. 4.4.;",
                    "26": "perciocchè del Signore è la terra, e tutto ciò che ella contiene10.26 contiene Sal. 24.1 e rif..",
                    "27": "E se alcuno degl'infedeli vi chiama, e volete andarvi, mangiate di tutto ciò che vi è posto davanti, senza farne scrupolo alcuno per la coscienza.",
                    "28": "Ma, se alcuno vi dice: Questo è delle cose sacrificate agl'idoli, non ne mangiate, per cagion di colui che ve l'ha significato, e per la coscienza10.28 coscienza 1 Cor. 8.10-12..",
                    "29": "Or io dico coscienza, non la tua propria, ma quella d'altrui; perciocchè, perchè sarebbe la mia libertà giudicata dalla coscienza altrui?",
                    "30": "Che se per grazia io posso usar le vivande, perchè sarei biasimato per ciò di che io rendo grazie10.30 grazie Rom. 14.6. 1 Tim. 4.3,4.?",
                    "31": "Così adunque, o che mangiate, o che beviate, o che facciate alcun'altra cosa, fate tutte le cose alla gloria di Dio10.31 Dio Col. 3.17. 1 Piet. 4.11..",
                    "32": "Siate senza dare intoppo10.32 intoppo Rom. 14.13. 1 Cor. 8.13. nè a' Giudei, nè a' Greci, nè alla chiesa di Dio.",
                    "33": "Siccome io ancora compiaccio a tutti in ogni cosa10.33 cosa Rom. 15.2. 1 Cor. 9.19-22., non cercando la mia propria utilità10.33 utilità ver. 10.24 e rif., ma quella di molti, acciocchè sieno salvati."
                }
            },
            {
                "capitulo": "11",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 34,
                "versos": {
                    "1": "Siate miei imitatori11.1 imitatori 1 Cor. 4.16. Fil. 3.17. 1 Tess. 1.6. 2 Tess. 3.9., siccome io ancora lo son di Cristo.",
                    "2": "OR io vi lodo, fratelli, di ciò che vi ricordate di me in ogni cosa; e che ritenete gli ordinamenti, secondo che io ve li ho dati.",
                    "3": "Ma io voglio che sappiate, che il capo d'ogni uomo è Cristo11.3 Cristo Efes. 1.22; 4.15; 5.23. Col. 1.18., e che il capo della donna è l'uomo11.3 uomo Gen. 3.16 e rif., e che il capo di Cristo è Iddio11.3 Iddio Giov. 14.28. 1 Cor. 3.23; 15.27,28. Fil. 2.5-9..",
                    "4": "Ogni uomo, orando, o profetizzando, col capo coperto, fa vergogna al suo capo.",
                    "5": "Ma ogni donna, orando, o profetizzando11.5 profetizzando Fat. 21.9., col capo scoperto, fa vergogna al suo capo; perciocchè egli è una medesima cosa che se fosse rasa11.5 prasa Deut. 21.12..",
                    "6": "Imperocchè, se la donna non si vela, si tagli anche i capelli! Ora se è cosa disonesta per la donna il tagliarsi i capelli, o il radersi il capo, si veli.",
                    "7": "Poichè, quant'è all'uomo, egli non deve velarsi il capo, essendo l'immagine11.7 immagine Gen. 1.26,27; 5.1; 9.6., e la gloria di Dio; ma la donna è la gloria dell'uomo11.7 uomo Prov. 12.4..",
                    "8": "Perciocchè l'uomo non è dalla donna, ma la donna dall'uomo11.8 uomo Gen. 2.21,22..",
                    "9": "Imperocchè ancora l'uomo non fu creato per la donna, ma la donna per l'uomo11.9 uomo Gen. 2.18,21-23..",
                    "10": "Perciò, la donna deve, per cagion degli angeli, aver sul capo un segno della podestà da cui dipende11.10 dipende Gen. 24.65..",
                    "11": "Nondimeno, nè l'uomo è senza la donna, nè la donna senza l'uomo, nel Signore11.11 Signore Gal. 3.28,29..",
                    "12": "Perciocchè, siccome la donna è dall'uomo, così ancora l'uomo è per la donna; ed ogni cosa è da Dio11.12 Dio Rom. 11.36..",
                    "13": "Giudicate fra voi stessi: è egli convenevole che la donna faccia orazione a Dio, senza esser velata?",
                    "14": "La natura stessa non v'insegna ella ch'egli è disonore all'uomo se egli porta chioma?",
                    "15": "Ma, se la donna porta chioma, che ciò le è onore? poichè la chioma le è data per velo.",
                    "16": "Ora, se alcuno vuol parer contenzioso, noi, nè le chiese di Dio, non abbiamo una tale usanza.",
                    "17": "OR io non vi lodo in questo, ch'io vi dichiaro, cioè, che voi vi raunate non in meglio, ma in peggio.",
                    "18": "Perciocchè prima, intendo che quando vi raunate nella chiesa, vi son fra voi delle divisioni11.18 divisioni 1 Cor. 1.10-12; 3.3.; e ne credo qualche parte.",
                    "19": "Poichè bisogna che vi sieno eziandio delle sette fra voi11.19 voi Mat. 18.7. Luc. 17.1. 1 Tim. 4.1. 2 Piet. 2.1,2., acciocchè coloro che sono accettevoli, sien manifestati fra voi11.19 voi Deut. 13.3. Luc. 2.35..",
                    "20": "Quando adunque voi vi raunate insieme, ciò che fate non è mangiar la Cena del Signore.",
                    "21": "Perciocchè, nel mangiare, ciascuno prende innanzi la sua propria cena; e l'uno ha fame, e l'altro è ebbro11.21 ebbro 2 Piet. 2.13. Giuda 12..",
                    "22": "Perciocchè, non avete voi delle case per mangiare, e per bere? ovvero, sprezzate voi la chiesa di Dio, e fate vergogna a quelli che non hanno11.22 hanno Prov. 17.5. Giac. 2.6.? che dirovvi? loderovvi in ciò? io non vi lodo.",
                    "23": "Poichè io ho dal Signore ricevuto11.23 ricevuto 1 Cor. 15.3. Gal. 1.11,12. ciò che ancora ho dato a voi, cioè: che il Signore Gesù, nella notte ch'egli fu tradito, prese del pane11.23 pane Mat. 26.26 ecc. Mar. 14.22 ecc. Luc. 22.19 ecc.;",
                    "24": "e dopo aver rese grazie, lo ruppe, e disse: Pigliate, mangiate; quest'è il mio corpo, il qual per voi è rotto; fate questo in rammemorazione di me.",
                    "25": "Parimente ancora prese il calice, dopo aver cenato, dicendo: Questo calice è il nuovo patto nel sangue mio; fate questo, ogni volta che voi ne berrete, in rammemorazione di me.",
                    "26": "Perciocchè, ogni volta che voi avrete mangiato di questo pane, o bevuto di questo calice, voi annunzierete la morte del Signore, finchè egli venga11.26 venga Giov. 14.3. Fat. 1.11. 1 Cor. 4.5; 15.23. 1 Tess. 4.16. 2 Tess. 1.10. Apoc. 1.7..",
                    "27": "Perciò, chiunque avrà mangiato questo pane, o bevuto il calice del Signore, indegnamente11.27 indegnamente Giov. 13.27., sarà colpevole del corpo, e del sangue del Signore11.27 Signore Giov. 6.51,53-56..",
                    "28": "Or provi l'uomo sè stesso11.28 stesso 2 Cor. 13.5., e così mangi di questo pane, e beva di questo calice.",
                    "29": "Poichè chi ne mangia, e beve indegnamente, mangia e beve giudicio a sè stesso, non discernendo il corpo del Signore.",
                    "30": "Perciò fra voi vi son molti infermi, e malati; e molti dormono.",
                    "31": "Perciocchè, se esaminassimo noi stessi, non saremmo giudicati11.31 giudicati Sal. 32.5. 1 Giov. 1.9..",
                    "32": "Ora, essendo giudicati, siamo dal Signore corretti11.32 corretti Sal. 94.12,13. Ebr. 12.5-11., acciocchè non siamo condannati col mondo.",
                    "33": "Per tanto, fratelli miei, raunandovi per mangiare, aspettatevi gli uni gli altri.",
                    "34": "E se alcuno ha fame, mangi in casa11.34 casa ver. 11.21,22.; acciocchè non vi rauniate in giudicio."
                }
            },
            {
                "capitulo": "12",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 31,
                "versos": {
                    "1": "ORA, intorno a' doni spirituali, fratelli, io non voglio che siate in ignoranza.",
                    "2": "Voi sapete che eravate Gentili12.2 Gentili Efes. 2.11,12. 1 Piet. 4.2., trasportati dietro agl'idoli mutoli12.2 mutoli Sal. 115.4 ecc., secondo che eravate menati.",
                    "3": "Perciò, io vi fo assapere che niuno, parlando per lo Spirito di Dio, dice Gesù12.3 Gesù Mar. 9.39. 1 Giov. 4.2,3. essere anatema12.3 anatema Rom. 9.3 e rif.; e che altresì niuno può dire Gesù esser il Signore, se non per lo Spirito Santo12.3 Santo Mat. 16.17. Giov. 15.26..",
                    "4": "Or vi sono diversità di doni12.4 doni Rom. 12.4-8. 1 Piet. 4.10.; ma non vi è se non un medesimo Spirito12.4 Spirito Efes. 4.4..",
                    "5": "Vi sono ancora diversità di ministeri12.5 ministeri Rom. 12.6-8. Efes. 4.11,12.; ma non vi è se non un medesimo Signore.",
                    "6": "Vi son parimente diversità d'operazioni; ma non vi è se non un medesimo Iddio, il quale opera tutte le cose in tutti.",
                    "7": "Ora a ciascuno è data la manifestazion dello Spirito per ciò che è utile e spediente.",
                    "8": "Poichè ad uno è data, per lo Spirito, parola di Sapienza12.8 Sapienza 1 Cor. 2.6,7. Efes. 1.17.; e ad un altro, secondo il medesimo Spirito, parola di scienza12.8 scienza 1 Cor. 1.5; 13.2. 2 Piet. 1.5.;",
                    "9": "e ad un altro fede12.9 fede Mat. 17.19,20., nel medesimo Spirito; e ad un altro doni delle guarigioni12.9 guarigioni Mar. 16.18. Giac. 5.14., per lo medesimo Spirito; e ad un altro l'operar potenti operazioni12.9 operazioni Mar. 16.17. Gal. 3.5.; e ad un altro profezia12.9 profezia Fat. 2.18 e rif.; e ad un altro discernere gli spiriti12.9 spiriti 1 Cor. 14.29. 1 Giov. 4.1.;",
                    "10": "e ad un altro diversità di lingue12.10 lingue Fat. 2.4 e rif.; e ad un altro l'interpretazion delle lingue.",
                    "11": "Or tutte queste cose opera quell'uno e medesimo Spirito, distribuendo particolarmente i suoi doni a ciascuno12.11 ciascuno Rom. 12.6., come egli vuole12.11 vuole Giov. 3.8..",
                    "12": "PERCIOCCHÈ, siccome il corpo è un solo corpo, ed ha molte membra, e tutte le membra di quel corpo, che è un solo, benchè sieno molte, sono uno stesso corpo, così ancora è Cristo.",
                    "13": "Poichè in uno stesso Spirito noi tutti siamo stati battezzati12.13 battezzati Mat. 3.11. Fat. 10.45., per essere un medesimo corpo; e Giudei, e Greci; e servi, e franchi12.13 franchi Gal. 3.27-29. Efes. 2.13 ecc.; e tutti siamo stati abbeverati in un medesimo Spirito12.13 Spirito Giov. 6.63; 7.37-39..",
                    "14": "Perciocchè ancora il corpo non è un sol membro, ma molti.",
                    "15": "Se il piè dice: Perciocchè io non son mano, io non son del corpo, non è egli però del corpo?",
                    "16": "E se l'orecchio dice: Perciocchè io non son occhio, io non son del corpo; non è egli però del corpo?",
                    "17": "Se tutto il corpo fosse occhio, ove sarebbe l'udito? se tutto fosse udito, ove sarebbe l'odorato?",
                    "18": "Ma ora Iddio ha posto ciascun de' membri nel corpo, siccome egli ha voluto.",
                    "19": "Che se tutte le membra fossero un sol membro, dove sarebbe il corpo?",
                    "20": "Ma ora, ben vi son molte membra, ma vi è un sol corpo.",
                    "21": "E l'occhio non può dire alla mano: Io non ho bisogno di te; nè parimente il capo dire a' piedi: Io non ho bisogno di voi.",
                    "22": "Anzi, molto più necessarie che le altre son le membra del corpo, che paiono essere le più deboli.",
                    "23": "Ed a quelle, che noi stimiamo esser le mano onorevoli del corpo, mettiamo attorno più onore, e le parti nostre meno oneste son più onestamente adorne.",
                    "24": "Ma le parti nostre oneste non ne hanno bisogno; anzi Iddio ha temperato il corpo, dando maggiore onore alla parte che ne avea mancamento;",
                    "25": "acciocchè non vi sia dissensione nel corpo, anzi le membra abbiano tutte una medesima cura le une per le altre.",
                    "26": "E se pure un membro patisce, tutte le membra patiscono con lui; e se un membro è onorato, tutte le membra ne gioiscono insieme.",
                    "27": "Or voi siete il corpo di Cristo12.27 Cristo Rom. 12.5. Efes. 5.30., e membra di esso, ciascuno per parte sua.",
                    "28": "E Iddio ne ha costituiti nella chiesa alcuni12.28 alcuni Efes. 4.11 e rif., prima apostoli, secondamente profeti, terzamente dottori; poi ha ordinate le potenti operazioni; poi i doni delle guarigioni, i sussidii, i governi, le diversità delle lingue.",
                    "29": "Tutti sono eglino apostoli? tutti sono eglino profeti? tutti sono eglino dottori?",
                    "30": "Tutti hanno eglino il dono delle potenti operazioni? tutti hanno eglino i doni delle guarigioni? parlano tutti diverse lingue? tutti sono eglino interpreti?",
                    "31": "Or appetite, come a gara, i doni migliori; e ancora io ve ne mostrerò una via eccellentissima."
                }
            },
            {
                "capitulo": "13",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 13,
                "versos": {
                    "1": "QUAND'anche io parlassi tutti i linguaggi degli uomini e degli angeli se non ho carità, divengo un rame risonante, ed un tintinnante cembalo.",
                    "2": "E quantunque io avessi profezia13.2 profezia Mat. 7.21 ecc., e intendessi tutti i misteri, e tutta la scienza; e benchè io avessi tutta la fede, talchè io trasportassi i monti13.2 monti Mat. 17.20. Luc. 17.6., se non ho carità, non son nulla.",
                    "3": "E quand'anche io spendessi in nudrire i poveri tutte le mie facoltà13.3 facoltà Mat. 6.2., e dessi il mio corpo ad essere arso; se non ho carità, quello niente mi giova.",
                    "4": "La carità è lenta all'ira, è benigna13.4 benigna Prov. 10.12. 1 Piet. 4.8.; la carità non invidia13.4 invidia Fat. 7.9; 17.5., non procede perversamente, non si gonfia.",
                    "5": "Non opera disonestamente, non cerca le cose sue proprie13.5 proprie 1 Cor. 10.24. Fil. 2.4., non s'inasprisce, non divisa il male.",
                    "6": "Non si rallegra dell'ingiustizia13.6 ingiustizia Rom. 1.32., ma congioisce della verità13.6 verità 2 Giov. 4..",
                    "7": "Scusa ogni cosa, crede ogni cosa, spera ogni cosa, sopporta ogni cosa13.7 cosa Rom. 15.1 ecc. Gal. 6.1,2. 2 Tim. 2.24..",
                    "8": "La carità non iscade giammai; ma le profezie saranno annullate, e le lingue cesseranno, e la scienza sarà annullata.",
                    "9": "Poichè noi conosciamo in parte13.9 parte 1 Cor. 8.2., ed in parte profetizziamo.",
                    "10": "Ma, quando la perfezione sarà venuta, allora quello che è solo in parte sarà annullato.",
                    "11": "Quando io era fanciullo, io parlava come fanciullo, io avea senno da fanciullo, io ragionava come fanciullo; ma, quando son divenuto uomo, io ho dismesse le cose da fanciullo, come non essendo più d'alcuno uso.",
                    "12": "Perciocchè noi veggiamo ora per ispecchio, in enimma13.12 enimma 2 Cor. 5.7.; ma allora vedremo a faccia a faccia13.12 faccia Mat. 18.10. 1 Giov. 3.2.; ora conosco in parte, ma allora conoscerò come ancora sono stato conosciuto.",
                    "13": "Or queste tre cose durano al presente; fede, speranza, e carità; ma la maggiore di esse è la carità."
                }
            },
            {
                "capitulo": "14",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 40,
                "versos": {
                    "1": "PROCACCIATE la carità, ed appetite, come a gara, i doni spirituali; ma principalmente che voi profetizziate14.1 profetizziate Num. 11.25,29 e rif..",
                    "2": "Perciocchè, chi parla in linguaggio strano14.2 strano Fat. 2.4; 10.46. non parla agli uomini, ma a Dio; poichè niuno l'intende, ma egli ragiona misteri in ispirito.",
                    "3": "Ma chi profetizza ragiona agli uomini, in edificazione, ed esortazione, e consolazione.",
                    "4": "Chi parla in linguaggio strano edifica sè stesso; ma chi profetizza edifica la chiesa.",
                    "5": "Or io voglio bene che voi tutti parliate linguaggi; ma molto più che profetizziate; perciocchè maggiore è chi profetizza che chi parla linguaggi, se non ch'egli interpreti, acciocchè la chiesa ne riceva edificazione.",
                    "6": "Ed ora, fratelli, se io venissi a voi parlando in linguaggi strani, che vi gioverei, se non che io vi parlassi o in rivelazione, o in scienza, o in profezia, o in dottrina?",
                    "7": "Le cose inanimate stesse che rendono suono, o flauto, o cetera, se non dànno distinzione a' suoni, come si riconoscerà ciò che è sonato in sul flauto, o in su la cetera?",
                    "8": "Perciocchè, se la tromba dà un suono sconosciuto, chi si apparecchierà alla battaglia?",
                    "9": "Così ancor voi, se per lo linguaggio non proferite un parlare intelligibile, come s'intenderà ciò che sarà detto? perciocchè voi sarete come se parlaste in aria.",
                    "10": "Vi sono, per esempio, cotante maniere di favelle nel mondo, e niuna nazione fra gli uomini è mutola.",
                    "11": "Se dunque io non intendo ciò che vuol dir la favella, io sarò barbaro14.11 barbaro Fat. 28.2 e rif. a chi parla, e chi parla sarà barbaro a me.",
                    "12": "Così ancor voi, poichè siete desiderosi de' doni spirituali, cercate d'abbondarne, per l'edificazion della chiesa.",
                    "13": "Perciò, chi parla linguaggio strano, preghi di potere interpretare.",
                    "14": "Perciocchè, se io fo orazione in linguaggio strano, ben fa lo spirito mio orazione, ma la mia mente è infruttuosa.",
                    "15": "Che si deve adunque fare? io farò orazione con lo spirito, ma la farò ancora con la mente; salmeggerò14.15 salmeggerò Efes. 5.19. Col. 3.16. con lo spirito, ma salmeggerò ancora con la mente.",
                    "16": "Poichè, se tu benedici con lo spirito, come dirà colui che occupa il luogo dell'idiota Amen al tuo ringraziamento, poichè egli non intende ciò che tu dici?",
                    "17": "Perciocchè tu rendi ben grazie, ma altri non è edificato.",
                    "18": "Io ringrazio l'Iddio mio, che io ho più di questo dono di parlar diverse lingue che tutti voi.",
                    "19": "Ma nella chiesa io amo meglio dir cinque parole per la mia mente, acciocchè io ammaestri ancora gli altri, che diecimila in lingua strana.",
                    "20": "Fratelli, non siate fanciulli di senno; ma siate bambini in malizia14.20 malizia Mat. 11.25; 18.3; 19.14. Rom. 16.19. 1 Piet. 2.2., e uomini compiuti in senno14.20 senno Efes. 4.14. Ebr. 5.12,13..",
                    "21": "Egli è scritto nella legge14.21 legge Is. 28.11,12.: Io parlerò a questo popolo per genti di lingua strana, e per labbra straniere; e non pur così mi ascolteranno, dice il Signore.",
                    "22": "Per tanto, i linguaggi son per segno, non a' credenti, anzi agli infedeli; ma la profezia non è per gl'infedeli, anzi per li credenti.",
                    "23": "Se dunque, quando tutta la chiesa è raunata insieme, tutti parlano linguaggi strani, ed entrano degl'idioti, o degl'infedeli, non diranno essi che voi siete fuori del senno14.23 senno Fat. 2.13.?",
                    "24": "Ma, se tutti profetizzano, ed entra alcun infedele, o idiota, egli è convinto da tutti, è giudicato da tutti.",
                    "25": "E così i segreti del suo cuore son palesati; e così, gettandosi in terra sopra la sua faccia, egli adorerà Iddio, pubblicando che veramente Iddio è fra voi.",
                    "26": "CHE convien dunque fare, fratelli? Quando voi vi raunate, avendo ciascun di voi, chi salmo, chi dottrina, chi linguaggio, chi rivelazione, chi interpretazione, facciasi ogni cosa ad edificazione14.26 edificazione 1 Cor. 12.7 ecc. Efes. 4.12..",
                    "27": "Se alcuno parla linguaggio strano, facciasi questo da due, o da tre al più; e l'un dopo l'altro; ed uno interpreti.",
                    "28": "Ma, se non vi è alcuno che interpreti, tacciasi nella chiesa colui che parla linguaggi strani; e parli a sè stesso, e a Dio.",
                    "29": "Parlino due o tre profeti, e gli altri giudichino.",
                    "30": "E se ad un altro che siede è rivelata alcuna cosa, tacciasi il precedente14.30 precedente 1 Tess. 5.19,20..",
                    "31": "Poichè tutti ad uno ad uno potete profetizzare; acciocchè tutti imparino, e tutti sieno consolati.",
                    "32": "E gli spiriti de' profeti son sottoposti a' profeti14.32 profeti 1 Giov. 4.1..",
                    "33": "Perciocchè Iddio non è Dio di confusione, ma di pace; e così si fa in tutte le chiese de' santi.",
                    "34": "Tacciansi le vostre donne nelle raunanze della chiesa14.34 chiesa 1 Tim. 2.11,12., perciocchè non è loro permesso di parlare, ma debbono esser soggette, come ancora la legge dice14.34 dice Gen. 3.16 e rif..",
                    "35": "E se pur vogliono imparar qualche cosa, domandino i lor propri mariti in casa; perciocchè è cosa disonesta alle donne di parlare in chiesa.",
                    "36": "La parola di Dio è ella proceduta da voi? ovvero è ella pervenuta a voi soli?",
                    "37": "Se alcuno si stima esser profeta, o spirituale, riconosca che le cose che io vi scrivo son comandamenti del Signore14.37 Signore 1 Giov. 4.6..",
                    "38": "E se alcuno è ignorante, sialo.",
                    "39": "Così dunque, fratelli miei, appetite, come a gara, il profetizzare, e non divietate il parlar linguaggi.",
                    "40": "Facciasi ogni cosa onestamente, e per ordine."
                }
            },
            {
                "capitulo": "15",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 58,
                "versos": {
                    "1": "ORA, fratelli, io vi dichiaro l'evangelo, il quale io vi ho evangelizzato, il quale ancora avete ricevuto, e nel quale state ritti.",
                    "2": "Per lo quale ancora siete salvati15.2 salvati Rom. 1.16. 1 Cor. 1.21., se lo ritenete nella maniera, che io ve l'ho evangelizzato; se non che abbiate creduto in vano.",
                    "3": "Poichè imprima io vi ho dato ciò che ancora ho ricevuto15.3 ricevuto 1 Cor. 11.23 e rif.: che Cristo è morto per i nostri peccati, secondo le scritture15.3 scritture Is. 53.5 ecc. Dan. 9.26. Luc. 24.26,27,46. Giov. 1.29. 1 Piet. 2.24..",
                    "4": "E ch'egli fu seppellito, e che risuscitò al terzo giorno, secondo le scritture15.4 scritture Sal. 16.10. Is. 53.10. Luc. 24.26,46. Fat. 2.24-31; 13.33,35; 26.22,23..",
                    "5": "E ch'egli apparve a Cefa15.5 Cefa Luc. 24.34., e dipoi a' dodici15.5 dodici Mat. 28.17. Mar. 16.14. Luc. 24.36. Giov. 20.19,26. Fat. 10.41..",
                    "6": "Appresso apparve ad una volta a più di cinquecento fratelli15.6 fratelli Mat. 28.16,17., dei quali la maggior parte resta infino ad ora; ed alcuni ancora dormono.",
                    "7": "Poi apparve a Giacomo, e poi a tutti gli apostoli insieme15.7 insieme Luc. 24.50. Fat. 1.3,4..",
                    "8": "E dopo tutti, è apparito ancora a me15.8 me 1 Cor. 9.1 e rif., come all'abortivo.",
                    "9": "Perciocchè io sono il minimo degli apostoli15.9 apostoli Efes. 3.8., e non son pur degno d'esser chiamato apostolo, perciocchè io ho perseguitata la chiesa di Dio15.9 Dio Fat. 8.3 e rif..",
                    "10": "Ma, per la grazia di Dio, io son quel che sono; e la grazia sua, ch' è stata verso me, non è stata vana; anzi ho vie più faticato che essi tutti15.10 tutti 2 Cor. 11.23 ecc.; 12.11.; or non già io, ma la grazia di Dio, la quale è meco15.10 meco Mat. 10.20. Rom. 15.18,19. 2 Cor. 3.5. Gal. 2.8..",
                    "11": "Ed io adunque, ed essi, così predichiamo, e così avete creduto.",
                    "12": "Ora, se si predica che Cristo è risuscitato da' morti, come dicono alcuni fra voi che non vi è risurrezione de' morti15.12 morti 2 Tim. 2.18.?",
                    "13": "Ora, se non vi è risurrezione de' morti, Cristo ancora non è risuscitato15.13 risuscitato 1 Tess. 4.14..",
                    "14": "E se Cristo non è risuscitato, vana è adunque la nostra predicazione, vana è ancora la vostra fede.",
                    "15": "E noi ancora siamo trovati falsi testimoni di Dio; poichè abbiamo testimoniato di Dio, ch'egli ha risuscitato Cristo15.15 Cristo Fat. 2.24 e rif.; il quale egli non ha risuscitato, se pure i morti non risuscitano.",
                    "16": "Perciocchè, se i morti non risuscitano, Cristo ancora non è risuscitato.",
                    "17": "E se Cristo non è risuscitato, vana è la vostra fede, voi siete ancora ne' vostri peccati15.17 peccati Rom. 4.25..",
                    "18": "Quelli adunque ancora che dormono in Cristo son periti.",
                    "19": "Se noi speriamo in Cristo solo in questa vita, noi siamo i più miserabili di tutti gli uomini15.19 uomini 2 Tim. 3.12..",
                    "20": "Ma ora Cristo è risuscitato da' morti; egli è stato fatto le primizie di coloro che dormono15.20 dormono Giov. 14.19. Fat. 26.23. ver. 23. Col. 1.18. Apoc. 1.5..",
                    "21": "Perciocchè, poichè per un uomo è la morte15.21 morte Rom. 5.12,17., per un uomo altresì è la risurrezione de' morti15.21 morti Giov. 11.25. Rom. 6.23..",
                    "22": "Imperocchè, siccome in Adamo tutti muoiono, così in Cristo tutti saranno vivificati15.22 vivificati Rom. 5.14-21..",
                    "23": "Ma ciascuno nel suo proprio ordine: Cristo è le primizie15.23 primizie ver. 15.20 e rif.; poi, nel suo avvenimento, saranno vivificati coloro che son di Cristo15.23 Cristo 1 Tess. 4.15-17..",
                    "24": "Poi sarà la fine, quando egli avrà rimesso il regno15.24 regno Dan. 7.13,14,27. in man di Dio Padre; dopo ch'egli avrà ridotta al niente ogni signoria, ed ogni podestà, e potenza.",
                    "25": "Poichè conviene ch'egli regni, finchè egli abbia messi tutti i nemici sotto i suoi piedi15.25 piedi Sal. 110.1 e rif..",
                    "26": "Il nemico, che sarà distrutto l'ultimo, è la morte15.26 morte 2 Tim. 1.10. Apoc. 20.14; 21.4..",
                    "27": "Perciocchè Iddio ha posta ogni cosa sotto i piedi di esso15.27 esso Mat. 28.18. 1 Piet. 3.22.; ora, quando dice che ogni cosa gli è sottoposta, è cosa chiara che ciò è detto da colui infuori, che gli ha sottoposta ogni cosa.",
                    "28": "Ora, dopo che ogni cosa gli sarà stata sottoposta, allora il Figliuolo sarà anch'egli sottoposto a colui che gli ha sottoposta ogni cosa15.28 cosa 1 Cor. 11.3 e rif., acciocchè Iddio sia ogni cosa in tutti.",
                    "29": "Altrimenti, che faranno coloro che son battezzati per li morti? se del tutto i morti non risuscitano, perchè son eglino ancora battezzati per li morti?",
                    "30": "Perchè siamo noi ancora ad ogni ora in pericolo15.30 pericolo 2 Cor. 11.26.?",
                    "31": "Io muoio tuttodì15.31 tuttodì Luc. 9.23. 1 Cor. 4.9. 2 Cor. 4.10,11.; sì, per la gloria di voi15.31 voi 1 Tess. 2.19,20., ch'io ho in Cristo Gesù, nostro Signore.",
                    "32": "Se, secondo l'uomo, io ho combattuto con le fiere in Efeso15.32 Efeso 2 Cor. 1.8 e rif., che utile ne ho io? se i morti non risuscitano, mangiamo e beviamo, perciocchè domani morremo15.32 morremo Is. 22.13. Luc. 12.19..",
                    "33": "Non errate: cattive compagnie corrompono i buoni costumi15.33 costumi 1 Cor. 5.6..",
                    "34": "Svegliatevi15.34 Svegliatevi Rom. 13.11. Efes. 5.14. giustamente, e non peccate; perciocchè alcuni sono ignoranti di Dio; io lo dico per farvi vergogna.",
                    "35": "Ma dirà alcuno: Come risuscitano i morti, e con qual corpo verranno?",
                    "36": "Pazzo! quel che tu semini non è vivificato, se prima non muore15.36 muore Giov. 12.24..",
                    "37": "E quant'è a quel che tu semini, tu non semini il corpo che ha da nascere; ma un granello ignudo, secondo che accade, o di frumento, o d'alcun altro seme.",
                    "38": "E Iddio, secondo che ha voluto, gli dà il corpo; a ciascuno de' semi il suo proprio corpo.",
                    "39": "Non ogni carne è la stessa carne; anzi, altra è la carne degli uomini, altra la carne delle bestie, altra la carne de' pesci, altra la carne degli uccelli.",
                    "40": "Vi sono ancora de' corpi celesti, e de' corpi terrestri; ma altra è la gloria de' celesti, altra quella de' terrestri.",
                    "41": "Altro è lo splendore del sole, ed altro lo splendor della luna, ed altro lo splendor delle stelle; perciocchè un astro è differente dall' altro astro in isplendore.",
                    "42": "Così ancora sarà la risurrezione dei morti15.42 morti Dan. 12.3. Mat. 13.34.; il corpo è seminato in corruzione, e risusciterà in incorruttibilità.",
                    "43": "Egli è seminato in disonore, e risusciterà in gloria15.43 gloria Fil. 3.21.; egli è seminato in debolezza, e risusciterà in forza; egli è seminato corpo animale, e risusciterà corpo spirituale.",
                    "44": "Vi è corpo animale, e vi è corpo spirituale.",
                    "45": "Così ancora è scritto: Il primo uomo Adamo fu fatto in anima vivente15.45 vivente Gen. 2.7.; ma l'ultimo Adamo15.45 Adamo Rom. 5.14. in ispirito vivificante15.45 vivificante Giov. 5.21; 6.33,39,40,54,57. Fil. 3.21. Col. 3.4..",
                    "46": "Ma lo spirituale non è prima; ma prima è l'animale, poi lo spirituale.",
                    "47": "Il primiero uomo, essendo di terra, fu terreno15.47 terreno Gen. 3.19. Giov. 3.31.; il secondo uomo, che è il Signore, è dal cielo15.47 cielo Giov. 3.13,31..",
                    "48": "Qual fu il terreno, tali sono ancora i terreni; e quale è il celeste, tali ancora saranno i celesti15.48 celesti Fil. 3.20,21..",
                    "49": "E come noi abbiam portata l'immagine del terreno, porteremo ancora l'immagine del celeste15.49 celeste Rom. 8.29 e rif..",
                    "50": "Or questo dico, fratelli, che la carne e il sangue, non possono eredare il regno di Dio15.50 Dio Mat. 16.17. Giov. 3.3-6.; parimente, la corruzione non ereda l'incorruttibilità.",
                    "51": "Ecco, io vi dico un misterio: non già tutti morremo15.51 morremo 1 Tess. 4.15-17., ma ben tutti saremo mutati; in un momento, in un batter d'occhio, al sonar dell'ultima tromba.",
                    "52": "Perciocchè la tromba sonerà15.52 sonerà Mat. 24.31. Giov. 5.25. 1 Tess. 4.16., e i morti risusciteranno incorruttibili, e noi saremo mutati.",
                    "53": "Poichè conviene che questo corruttibile rivesta incorruttibilità, e che questo mortale rivesta immortalità15.53 immortalità 2 Cor. 5.4..",
                    "54": "E quando questo corruttibile avrà rivestita incorruttibilità, e che questo mortale avrà rivestita immortalità, allora sarà adempiuta la parola che è scritta: La morte è stata abissata in vittoria15.54 vittoria Is. 25.8. Apoc. 20.14..",
                    "55": "O morte, ov' è il tuo dardo? o inferno, ov' è la tua vittoria15.55 vittoria Os. 13.14.?",
                    "56": "Or il dardo della morte è il peccato, e la forza del peccato è la legge15.56 legge Rom. 4.15; 5.13; 7.5,13..",
                    "57": "Ma ringraziato sia Iddio15.57 Iddio Rom. 7.25., il qual ci dà la vittoria per lo Signor nostro Gesù Cristo15.57 Cristo 1 Giov. 5.4,5..",
                    "58": "Perciò, fratelli miei diletti, state saldi, immobili, abbondanti del continuo nell'opera del Signore, sapendo che la vostra fatica non è vana nel Signore15.58 Signore 1 Cor. 3.8.."
                }
            },
            {
                "capitulo": "16",
                "libro": "epistoladispaoloiacorinti",
                "num_versos": 24,
                "versos": {
                    "1": "ORA, quant'è alla colletta che si fa per i santi16.1 santi Rom. 15.25,26 e rif., come ne ho ordinato alle chiese della Galazia, così ancor fate voi.",
                    "2": "Ogni primo giorno della settimana16.2 settimana Fat. 20.7. Apoc. 1.10. ciascun di voi riponga appresso di sè ciò che gli sarà comodo; acciocchè, quando io sarò venuto, le collette non si abbiano più a fare.",
                    "3": "E quando io sarò giunto, io manderò coloro che voi avrete approvati per lettere a portar la vostra liberalità in Gerusalemme16.3 Gerusalemme 2 Cor. 8.18,19..",
                    "4": "E se converrà ch'io stesso ci vada, essi verranno meco.",
                    "5": "OR io verrò a voi, dopo che sarò passato per la Macedonia16.5 Macedonia Fat. 19.21., perciocchè io passerò per la Macedonia.",
                    "6": "E forse farò qualche dimora appresso di voi, ovvero ancora ci vernerò; acciocchè voi mi accompagniate dovunque io andrò.",
                    "7": "Perciocchè io non voglio questa volta vedervi di passaggio; ma spero dimorar qualche tempo appresso di voi, se il Signore lo permette16.7 permette Fat. 18.21 e rif..",
                    "8": "Or io resterò in Efeso fino alla Pentecosta.",
                    "9": "Perciocchè una grande ed efficace porta mi è aperta; e vi son molti avversari16.9 avversari Fat. 19.9..",
                    "10": "Ora, se Timoteo viene16.10 viene Fat. 19.22. 1 Cor. 4.17., vedete ch'egli stia sicuramente appresso di voi; perciocchè egli si adopera nell'opera del Signore, come io stesso16.10 stesso Rom. 16.21. Fil. 2.19-22..",
                    "11": "Niuno adunque lo sprezzi16.11 sprezzi 1 Tim. 4.12., anzi accompagnatelo in pace, acciocchè egli venga a me; perciocchè io l'aspetto co' fratelli.",
                    "12": "Ora, quant'è al fratello Apollo16.12 Apollo 1 Cor. 1.12 e rif., io l'ho molto confortato di andare a voi co' fratelli; ma egli del tutto non ha avuta volontà di andarvi ora; ma pur vi andrà, quando avrà l'opportunità.",
                    "13": "Vegliate16.13 Vegliate Mat. 24.42 e rif. 1 Tess. 5.6. 1 Piet. 5.8., state fermi nella fede16.13 fede Gal. 5.1. Fil. 1.27., portatevi virilmente, fortificatevi16.13 fortificatevi Efes. 6.10. Col. 1.11..",
                    "14": "Tutte le cose vostre facciansi con carità16.14 carità 1 Piet. 4.8..",
                    "15": "Ora, fratelli, io vi esorto che (voi conoscete la famiglia di Stefana16.15 Stefana 1 Cor. 1.16., e sapete che è le primizie dell'Acaia e che si son dedicati al servigio de' santi16.15 santi Ebr. 6.10.)",
                    "16": "voi ancora vi sottomettiate a tali16.16 tali 1 Tess. 5.12. Ebr. 13.7,17., ed a chiunque si adopera, e s'affatica nell'opera comune.",
                    "17": "Or io mi rallegro della venuta di Stefana, e di Fortunato, e d'Acaico; poichè hanno supplito alla vostra assenza.",
                    "18": "Perciocchè hanno ricreato lo spirito mio, ed il vostro; riconoscete adunque coloro che son tali16.18 tali ver. 16 e rif..",
                    "19": "Le chiese dell'Asia vi salutano; Aquila, e Priscilla16.19 Priscilla Fat. 18.2 e rif., insieme con la chiesa che è nella lor casa16.19 casa Rom. 16.5. Filem. 2., vi salutano molto nel Signore.",
                    "20": "Tutti i fratelli vi salutano; salutatevi gli uni gli altri con un santo bacio16.20 bacio Rom. 16.16 e rif..",
                    "21": "Il saluto di man propria di me Paolo16.21 Paolo Col. 4.17. 2 Tess. 3.17..",
                    "22": "Se alcuno non ama il Signor Gesù Cristo16.22 Cristo Efes. 6.24., sia anatema16.22 anatema Rom. 9.3 e rif.! Maranata16.22 Maranata cioè: il Signore viene. Fil. 4.5. Giuda 1.14-15..",
                    "23": "La grazia del Signor Gesù Cristo sia con voi.",
                    "24": "La mia carità sia con tutti voi, in Cristo Gesù. Amen."
                }
            }
        ]
    }
}