{
    "data": {
        "libro": "Epistola I  di S Giovanni",
        "abreviacion": "1Gv",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 5,
        "num_versos": 105,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistolaidisgiovanni",
                "num_versos": 10,
                "versos": {
                    "1": "QUELLO che era dal principio1.1 principio Giov. 1.1. 1 Giov. 2.13., quello che abbiamo udito, quello che abbiam veduto con gli occhi nostri, quello che abbiam contemplato1.1 contemplato Giov. 1.14. Fat. 4.20. 2 Piet. 1.16. 1 Giov. 4.14., e che le nostre mani hanno toccato1.1 toccato Luc. 24.39. Giov. 20.27. della Parola della vita",
                    "2": "(e la vita1.2 vita Giov. 1.4; 11.25; 14.6. è stata manifestata1.2 manifestata 1 Tim. 3.16. 1 Giov. 3.5., e noi l'abbiam veduta, e ne rendiam testimonianza1.2 testimonianza Luc. 24.48 e rif. Giov. 21.24., e vi annunziamo la vita eterna1.2 eterna 1 Giov. 5.20., la quale era presso il Padre1.2 Padre Giov. 1.1,2., e ci è stata manifestata);",
                    "3": "quello, dico, che abbiam veduto ed udito, noi ve l'annunziamo1.3 annunziamo Fat. 4.20.; acciocchè ancora voi abbiate comunione con noi, e che la nostra comunione sia col Padre, e col suo Figliuol Gesù Cristo1.3 Cristo Giov. 17.21. 1 Cor. 1.9..",
                    "4": "E vi scriviamo queste cose, acciocchè la vostra allegrezza sia compiuta1.4 compiuta Giov. 15.11; 16.24..",
                    "5": "OR questo è l'annunzio che abbiamo udito da lui, e il qual vi annunziamo: che Iddio è luce1.5 luce Giov. 8.12 e rif. 1 Tim. 6.16., e che non vi sono in lui tenebre alcune.",
                    "6": "Se noi diciamo che abbiamo comunione con lui, e camminiamo nelle tenebre1.6 tenebre 1 Giov. 2.11., noi mentiamo, e non procediamo in verità1.6 verità 2 Cor. 6.14. 1 Giov. 2.4..",
                    "7": "Ma, se camminiamo nella luce, siccome egli è nella luce, abbiamo comunione egli e noi insieme; e il sangue di Gesù Cristo, suo Figliuolo, ci purga di ogni peccato1.7 peccato 1 Cor. 6.11. 1 Piet. 1.19. 1 Giov. 2.2. Apoc. 1.5..",
                    "8": "SE noi diciamo che non v'è peccato in noi, inganniamo noi stessi1.8 stessi 1 Re. 8.46. Giob. 15.14. Prov. 20.9. Eccl. 7.20. Ger. 2.35. Giac. 3.2., e la verità non è in noi.",
                    "9": "Se confessiamo i nostri peccati1.9 peccati Sal. 32.5; 51.3,4. Prov. 28.13., egli è fedele e giusto, per rimetterci i peccati, e purgarci di ogni iniquità1.9 iniquità Sal. 51.2. ver. 7..",
                    "10": "Se diciamo di non aver peccato, lo facciamo bugiardo, e la sua parola non è in noi."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistolaidisgiovanni",
                "num_versos": 29,
                "versos": {
                    "1": "Figliuoletti miei, io vi scrivo queste cose, acciocchè non pecchiate; e se pure alcuno ha peccato, noi abbiamo un avvocato presso il Padre, cioè Gesù Cristo giusto2.1 giusto Rom. 8.34. 1 Tim. 2.5. Ebr. 7.25; 9.24.;",
                    "2": "ed esso è il purgamento dei peccati nostri2.2 nostri Rom. 3.25. 1 Giov. 1.7 e rif.; e non solo de' nostri, ma ancora di quelli di tutto il mondo2.2 mondo Giov. 1.29; 4.42; 11.51,52..",
                    "3": "E PER questo conosciamo che noi l'abbiamo conosciuto, se osserviamo i suoi comandamenti2.3 comandamenti Giov. 14.15; 15.10..",
                    "4": "Chi dice: Io l'ho conosciuto, e non osserva i suoi comandamenti, è bugiardo2.4 bugiardo 1 Giov. 1.6-8., e la verità non è nel tale.",
                    "5": "Ma chi osserva la sua parola, l'amor di Dio è veramente compiuto nel tale2.5 tale Giov. 14.21,23,25. 1 Giov. 4.12,13; 5.3.; per questo conosciamo che noi siamo in lui2.5 lui Giov. 15.4,5,7 e rif..",
                    "6": "Chi dice di dimorare in lui2.6 lui Giov. 13.15., deve, come egli camminò, camminare egli ancora simigliantemente2.6 simigliantemente 1 Piet. 2.21..",
                    "7": "Fratelli, io non vi scrivo un nuovo comandamento; anzi il comandamento vecchio, il quale aveste dal principio2.7 principio 1 Giov. 3.11. 2 Giov. 5.; il comandamento vecchio è la parola che voi udiste dal principio2.7 principio Lev. 18.19..",
                    "8": "Ma pure ancora, io vi scrivo un comandamento nuovo2.8 nuovo Giov. 13.34 e rif.; il che è vero in lui, ed in voi; perciocchè le tenebre passano2.8 passano Rom. 13.12. 1 Tess. 5.5,8., e già risplende la vera luce2.8 luce Giov. 8.12 e rif..",
                    "9": "Chi dice d'esser nella luce, e odia il suo fratello, è ancora nelle tenebre2.9 tenebre 1 Cor. 12.2. 1 Giov. 3.14,15..",
                    "10": "Chi ama il suo fratello dimora nella luce, e non vi è intoppo in lui.",
                    "11": "Ma chi odia il suo fratello è nelle tenebre, e cammina nelle tenebre, e non sa ove egli si vada; perciocchè le tenebre gli hanno accecati gli occhi.",
                    "12": "Figlioletti, io vi scrivo, perciocchè vi son rimessi i peccati per lo nome d'esso2.12 esso Fat. 10.43 e rif..",
                    "13": "Padri, io vi scrivo, perciocchè avete conosciuto quello che è dal principio2.13 principio 1 Giov. 1.1 e rif.. Giovani, io vi scrivo, perciocchè avete vinto il maligno.",
                    "14": "Fanciulli, io vi scrivo, perciocchè avete conosciuto il Padre. Padri, io vi ho scritto, perciocchè avete conosciuto quello che è dal principio. Giovani, io vi ho scritto, perciocchè siete forti2.14 forti Efes. 6.10., e la parola di Dio dimora in voi, ed avete vinto il maligno2.14 maligno Mat. 13.29. 1 Giov. 5.18,19..",
                    "15": "Non amate il mondo2.15 mondo Rom. 12.2., nè le cose che son nel mondo; se alcuno ama il mondo, l'amor del Padre non è in lui2.15 lui Giac. 4.4 e rif..",
                    "16": "Perciocchè tutto quello che è nel mondo: la concupiscenza della carne2.16 carne 2 Tim. 2.22. Tit. 2.12., e la concupiscenza degli occhi2.16 occhi Eccl. 4.8; 5.11., e la superbia della vita2.16 vita Giac. 4.16., non è dal Padre, ma è dal mondo.",
                    "17": "E il mondo, e la sua concupiscenza, passa via2.17 via 1 Cor. 7.31 e rif.; ma chi fa la volontà di Dio dimora in eterno.",
                    "18": "FANCIULLI, egli è l'ultimo tempo2.18 tempo Ebr. 1.2.; e come avete inteso che l'anticristo verrà2.18 verrà 2 Tess. 2.3 ecc. e rif. ver. 22., fin da ora vi son molti anticristi2.18 anticristi Mat. 24.5,24. 2 Giov. 7.; onde noi conosciamo ch'egli è l'ultimo tempo2.18 tempo 1 Tim. 4.1. 2 Tim. 3.1..",
                    "19": "Sono usciti d'infra noi2.19 noi Fat. 20.30., ma non eran de' nostri; perciocchè, se fossero stati de' nostri, sarebber rimasti con noi2.19 noi Giov. 10.28,29.; ma conveniva che fosser manifestati2.19 manifestati 1 Cor. 11.19.; perciocchè non tutti sono de' nostri.",
                    "20": "Ma, quant'è a voi, voi avete l'unzione2.20 unzione 2 Cor. 1.21. dal Santo2.20 Santo Mar. 1.24. Fat. 3.14., e conoscete ogni cosa2.20 cosa Giov. 14.26; 16.13. ver. 27..",
                    "21": "Ciò ch'io vi ho scritto, non è perchè non sappiate la verità; anzi, perciocchè la sapete, e perciocchè niuna menzogna è dalla verità.",
                    "22": "Chi è il mendace, se non colui che nega che Gesù è il Cristo? esso è l'anticristo, il qual nega il Padre, e il Figliuolo2.22 Figliuolo 1 Giov. 4.3. 2 Giov. 7..",
                    "23": "Chiunque nega il Figliuolo, nè anche ha il Padre2.23 Padre Giov. 5.23; 15.23. 2 Giov. 9.; chi confessa il Figliuolo, ha ancora il Padre2.23 Padre Giov. 14.7,9,10. 1 Giov. 4.15..",
                    "24": "Quant'è a voi dunque, dimori in voi ciò che avete udito dal principio2.24 principio 2 Giov. 6.; se ciò che avete udito dal principio dimora in voi, ancora voi dimorerete nel Figliuolo, e nel Padre2.24 Padre Giov. 14.23. 1 Giov. 1.3; 4.12-16..",
                    "25": "E questa è la promessa, ch'egli ci ha fatta, cioè: la vita eterna2.25 eterna Giov. 17.2,3. 1 Giov. 1.2; 5.11..",
                    "26": "Io vi ho scritte queste cose intorno a coloro che vi seducono.",
                    "27": "Ma, quant'è a voi, l'unzione che avete ricevuta da lui dimora in voi, e non avete bisogno che alcuno v'insegni2.27 insegni Ger. 31.33,34. Mat. 13.11.; ma, come la stessa unzione v'insegna ogni cosa2.27 cosa ver. 2.20 e rif., ed essa è verace, e non è menzogna; dimorate in esso, come quella vi ha insegnato.",
                    "28": "Ora dunque, figlioletti, dimorate in lui, acciocchè, quando egli sarà apparito2.28 apparito 1 Giov. 3.2., abbiam confidanza, e non siamo confusi per la sua presenza, nel suo avvenimento2.28 avvenimento Mar. 8.38. 1 Giov. 4.17..",
                    "29": "Se voi sapete ch'egli è giusto, sappiate che chiunque opera la giustizia è nato da lui2.29 lui 1 Giov. 3.7,10.."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistolaidisgiovanni",
                "num_versos": 24,
                "versos": {
                    "1": "VEDETE qual carità ci ha data il Padre3.1 Padre 1 Giov. 4.10., che noi siam chiamati figliuoli di Dio3.1 Dio Giov. 1.12 e rif.; perciò non ci conosce il mondo, perciocchè non ha conosciuto lui3.1 lui Giov. 15.18,19; 16.3; 17.25..",
                    "2": "Diletti, ora siamo figliuoli di Dio3.2 Dio Is. 56.5. Rom. 8.15. Gal. 3.26; 4.6. 1 Giov. 5.1., ma non è ancora apparito ciò che saremo3.2 saremo Rom. 8.18. 2 Cor. 4.17.; ma sappiamo che quando sarà apparito, saremo simili a lui3.2 lui Rom. 8.29 e rif. 1 Cor. 15.49. Col. 3.4.; perciocchè noi lo vedremo come egli è3.2 è Giob. 19.26 e rif. Mat. 5.8 e rif. Giov. 17.24. 1 Cor. 13.12. Apoc. 22.4..",
                    "3": "E chiunque ha questa speranza in lui si purifica, com'esso è puro3.3 puro 2 Cor. 7.1. 1 Giov. 4.17..",
                    "4": "Chiunque fa il peccato fa ancora la trasgressione della legge; e il peccato è la trasgressione della legge3.4 legge Rom. 4.15. 1 Giov. 5.17..",
                    "5": "E voi sapete ch'egli è apparito, acciocchè togliesse via i nostri peccati3.5 peccati Is. 53.4-6,11 e rif. Giov. 1.29 e rif.; e peccato alcuno non è in lui3.5 lui 2 Cor. 5.21 e rif. Ebr. 4.15..",
                    "6": "Chiunque dimora in lui non pecca; chiunque pecca non l'ha veduto, e non l'ha conosciuto3.6 conosciuto 1 Giov. 2.4. 3 Giov. 11..",
                    "7": "Figlioletti, niuno vi seduca: chi opera la giustizia è giusto3.7 giusto Rom. 2.13. 1 Giov. 2.29., siccome esso è giusto.",
                    "8": "Chiunque fa il peccato, è dal Diavolo3.8 Diavolo Giov. 8.44 e rif.; poichè il Diavolo pecca dal principio; per questo è apparito il Figliuol di Dio, acciocchè disfaccia le opere del Diavolo3.8 Diavolo Gen. 3.15. Luc. 10.18. Giov. 12.31; 16.11. Ebr. 2.14..",
                    "9": "Chiunque è nato da Dio, non fa peccato3.9 peccato 1 Giov. 5.18.; perciocchè il seme d'esso dimora in lui3.9 lui 1 Piet. 1.23.; e non può peccare, perciocchè è nato da Dio3.9 Dio Giov. 3.3 ecc..",
                    "10": "Per questo son manifesti i figliuoli di Dio, e i figliuoli del Diavolo; chiunque non opera la giustizia, e chi non ama il suo fratello, non è da Dio3.10 Dio 1 Giov. 2.29; 4.7,8..",
                    "11": "Perciocchè questo è l'annunzio, che voi avete udito dal principio3.11 principio 1 Giov. 2.7 e rif.: che noi amiamo gli uni gli altri3.11 altri Giov. 13.34 e rif..",
                    "12": "E non facciamo come Caino, il quale era dal maligno; ed uccise il suo fratello; e per qual cagione l'uccise egli? perciocchè le opere sue erano malvage, e quelle del suo fratello giuste3.12 giuste Gen. 4.8. Prov. 29.10..",
                    "13": "Non vi maravigliate, fratelli miei, se il mondo vi odia3.13 odia Giov. 15.18,19; 17.14..",
                    "14": "Noi, perciocchè amiamo i fratelli, sappiamo che siamo stati trasportati dalla morte alla vita; chi non ama il fratello dimora nella morte3.14 morte 1 Giov. 2.9-11..",
                    "15": "Chiunque odia il suo fratello, è micidiale3.15 micidiale Mat. 5.21,22. 1 Giov. 4.20.; e voi sapete che alcun micidiale non ha la vita eterna dimorante in sè3.15 sè Gal. 5.21. Apoc. 21.8..",
                    "16": "In questo noi abbiam conosciuto l'amor di Dio; ch'esso ha posta l'anima sua per noi3.16 noi Giov. 3.16 e rif.; ancora noi dobbiam porre le anime per i fratelli3.16 fratelli Fil. 2.17..",
                    "17": "Ora, se alcuno ha de' beni del mondo3.17 mondo Deut. 15.7. Luc. 3.11., e vede il suo fratello aver bisogno, e gli chiude le sue viscere, come dimora l'amor di Dio in lui3.17 lui 1 Giov. 4.20.?",
                    "18": "Figlioletti miei, non amiamo di parola, nè della lingua; ma d'opera, e in verità3.18 verità Ezec. 33.31. Rom. 12.9. Giac. 2.15,16. 1 Piet. 1.22..",
                    "19": "E in questo conosciamo che noi siam della verità, ed accerteremo i cuori nostri nel suo cospetto.",
                    "20": "Perciocchè, se il cuor nostro ci condanna3.20 condanna 1 Cor. 4.4., Iddio è pur maggiore del cuor nostro, e conosce ogni cosa.",
                    "21": "Diletti, se il cuor nostro non ci condanna, noi abbiam confidanza dinanzi a Iddio3.21 Iddio Rom. 14.22. Ebr. 4.16; 10.22. 1 Giov. 2.28..",
                    "22": "E qualunque cosa chiediamo, la riceviamo da lui3.22 lui Sal. 34.15; 145.18,19. Prov. 15.29. Mat. 7.7,8 e rif.; perciocchè osserviamo i suoi comandamenti, e facciamo le cose che gli son grate3.22 grate Giov. 8.29; 9.31..",
                    "23": "E questo è il suo comandamento: che crediamo al nome del suo Figliuol Gesù Cristo3.23 Cristo Giov. 6.29 e rif., e ci amiamo gli uni gli altri, siccome egli ne ha dato il comandamento3.23 comandamento Giov. 13.34 e rif..",
                    "24": "E chi osserva i suoi comandamenti3.24 comandamenti Giov. 15.10. 1 Giov. 4.12. dimora in lui, ed egli in esso3.24 esso Giov. 17.21 ecc.; e per questo conosciamo ch'egli dimora in noi, cioè: dallo Spirito che egli ci ha donato3.24 donato Rom. 8.9. 1 Giov. 4.13.."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistolaidisgiovanni",
                "num_versos": 21,
                "versos": {
                    "1": "DILETTI, non crediate ad ogni spirito4.1 spirito Mat. 24.4,5., ma provate gli spiriti4.1 spiriti 1 Tess. 5.21. Apoc. 2.2., se son da Dio; poichè molti falsi profeti sono usciti fuori nel mondo4.1 mondo Mat. 24.24. Fat. 20.29,30. 1 Tim. 4.1 ecc. e rif..",
                    "2": "Per questo si conosce lo Spirito di Dio: ogni spirito, che confessa Gesù Cristo venuto in carne, è da Dio4.2 Dio 1 Cor. 12.3. 1 Giov. 5.1..",
                    "3": "Ed ogni spirito, che non confessa Gesù Cristo venuto in carne4.3 carne Giov. 1.14 e rif., non è da Dio; e quello è lo spirito d'anticristo4.3 anticristo 1 Giov. 2.22. 2 Giov. 7., il quale voi avete udito dover venire; ed ora egli è già nel mondo4.3 mondo 2 Tess. 2.7. 1 Giov. 2.18,22..",
                    "4": "Voi siete da Dio, figlioletti, e li avete vinti4.4 vinti 1 Giov. 5.4.; perciocchè maggiore è colui ch' è in voi, che quello che è nel mondo4.4 mondo Giov. 12.31; 14.30; 16.11..",
                    "5": "Essi sono dal mondo4.5 mondo Giov. 8.23.; e per ciò, quello che parlano è del mondo; e il mondo li ascolta4.5 ascolta Giov. 15.19; 17.14..",
                    "6": "Noi siamo da Dio; chi conosce Iddio ci ascolta4.6 ascolta Giov. 8.47 e rif. 1 Cor. 14.37.; chi non è da Dio non ci ascolta; da questo conosciamo lo spirito della verità, e lo spirito dell'errore.",
                    "7": "DILETTI, amiamoci gli uni gli altri4.7 altri 1 Giov. 3.10,11,23 e rif.; perciocchè la carità è da Dio; e chiunque ama è nato da dio, e conosce Iddio.",
                    "8": "Chi non ama non ha conosciuto Iddio4.8 Iddio 1 Giov. 2.4; 3.6.; poichè Iddio è carità4.8 carità ver. 4.7,16..",
                    "9": "In questo si è manifestata la carità di Dio inverso noi: che Iddio ha mandato il suo Unigenito nel mondo4.9 mondo Giov. 3.16 e rif., acciocchè per lui viviamo4.9 viviamo 1 Giov. 5.11..",
                    "10": "In questo è la carità: non che noi abbiamo amato Iddio, ma ch'egli ha amati noi4.10 noi Giov. 15.16. Rom. 5.8,10., ed ha mandato il suo Figliuolo, per esser purgamento de' nostri peccati4.10 peccati 1 Giov. 1.7 e rif..",
                    "11": "Diletti, se Iddio ci ha così amati, ancor noi ci dobbiamo amar gli uni gli altri4.11 altri Mat. 18.33. Giov. 13.34 e rif. 1 Giov. 3.16..",
                    "12": "Niuno vide giammai Iddio4.12 Iddio Giov. 1.18 e rif.; se noi ci amiamo gli uni gli altri, Iddio dimora in noi, e la sua carità è compiuta in noi.",
                    "13": "Per questo conosciamo che dimoriamo in lui, ed egli in noi: perciocchè egli ci ha donato del suo Spirito4.13 Spirito 1 Giov. 3.24 e rif..",
                    "14": "E noi siamo stati spettatori4.14 spettatori 1 Giov. 1.1,2 e rif., e testimoniamo che il Padre ha mandato il Figliuolo, per essere Salvatore del mondo4.14 mondo Mat. 18.11. Giov. 3.17..",
                    "15": "Chi avrà confessato che Gesù è il Figliuol di Dio4.15 Dio Mat. 14.33 e rif. Rom. 10.9. 1 Giov. 5.1,5., Iddio dimora in lui, ed egli in Dio.",
                    "16": "E noi abbiam conosciuta, e creduta la carità che Iddio ha inverso noi. Iddio è carità4.16 carità ver. 4.7,8.; e chi dimora nella carità, dimora in Dio, e Iddio dimora in lui.",
                    "17": "In questo è compiuta la carità inverso noi (acciocchè abbiamo confidanza nel giorno del giudicio4.17 giudicio 1 Giov. 2.28 e rif.): che quale egli è, tali siamo ancor noi in questo mondo4.17 mondo 1 Giov. 2.6; 3.3..",
                    "18": "Paura non è nella carità; anzi la compiuta carità caccia fuori la paura4.18 paura Rom. 8.15 e rif.; poichè la paura ha pena; e chi teme non è compiuto nella carità.",
                    "19": "Noi l'amiamo, perciocchè egli ci ha amati il primo4.19 primo ver. 4.10 e rif..",
                    "20": "Se alcuno dice: Io amo Iddio, ed odia il suo fratello, è bugiardo4.20 bugiardo 1 Giov. 2.4; 3.17.; perciocchè, chi non ama il suo fratello ch'egli ha veduto, come può amare Iddio ch'egli non ha veduto4.20 veduto ver. 4.12 e rif.?",
                    "21": "E questo comandamento abbiam da lui: che chi ama Iddio, ami ancora il suo fratello4.21 fratello Mat. 22.37-39. Giov. 13.34 e rif.."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistolaidisgiovanni",
                "num_versos": 21,
                "versos": {
                    "1": "OGNUNO che crede che Gesù è il Cristo è nato da Dio5.1 Dio Giov. 1.12,13.; e chiunque ama colui che l'ha generato, ama ancora colui che è stato generato da esso5.1 esso Giov. 8.42; 15.23..",
                    "2": "Per questo conosciamo che amiamo i figliuoli di Dio, quando amiamo Iddio, ed osserviamo i suoi comandamenti.",
                    "3": "Perciocchè questo è l'amore di Dio, che noi osserviamo i suoi comandamenti5.3 comandamenti Giov. 14.15,21,23; 15.10.; e i suoi comandamenti non sono gravi5.3 gravi Mat. 11.30..",
                    "4": "Poichè tutto quello che è nato da Dio vince il mondo5.4 mondo Giov. 16.33. Efes. 6.16. 1 Giov. 3.9; 4.4.; e questa è la vittoria che ha vinto il mondo, cioè, la fede nostra.",
                    "5": "Chi è colui che vince il mondo, se non colui che crede che Gesù è il Figliuolo di Dio5.5 Dio 1 Cor. 15.57. 1 Giov. 4.15.?",
                    "6": "Questi è quel che è venuto con acqua, e sangue5.6 sangue Giov. 19.34., cioè Gesù Cristo; non con acqua solamente, ma con sangue, e con acqua; e lo Spirito è quel che ne rende testimonianza5.6 testimonianza Giov. 15.26. 1 Tim. 3.16.; poichè lo Spirito è la verità.",
                    "7": "Perciocchè tre son quelli che testimoniano nel cielo: il Padre, e la Parola5.7 Parola Giov. 1.1. Apoc. 19.13., e lo Spirito Santo; e questi tre sono una stessa cosa5.7 cosa Giov. 10.30..",
                    "8": "Tre ancora son quelli che testimoniano sopra la terra: lo Spirito, e l'acqua, e il sangue; e questi tre si riferiscono a quell'una cosa.",
                    "9": "Se noi riceviamo la testimonianza degli uomini5.9 uomini Giov. 8.17,18., la testimonianza di Dio è pur maggiore; poichè questa è la testimonianza di Dio, la quale egli ha testimoniata del suo Figliuolo5.9 Figliuolo Mat. 3.16,17; 17.5..",
                    "10": "Chi crede nel Figliuol di Dio, ha quella testimonianza in sè stesso5.10 stesso Rom. 8.16. Gal. 4.6.; chi non crede a Dio, lo fa bugiardo5.10 bugiardo Giov. 3.33.; poichè non ha creduto alla testimonianza, che Iddio ha testimoniata intorno al suo Figliuolo.",
                    "11": "E la testimonianza è questa: che Iddio ci ha data la vita eterna, e che questa vita è nel suo Figliuolo5.11 Figliuolo Giov. 1.4. 1 Giov. 4.9..",
                    "12": "Chi ha il Figliuolo ha la vita5.12 vita Giov. 3.15,16,36; 5.24; 6.40,47.; chi non ha il Figliuol di Dio non ha la vita.",
                    "13": "Io ho scritte queste cose a voi che credete5.13 credete Giov. 20.31. nel nome del Figliuol di Dio acciocchè sappiate che avete la vita eterna5.13 eterna 1 Giov. 1.1,2., ed acciocchè crediate nel nome del Figliuol di Dio.",
                    "14": "E QUESTA è la confidanza che abbiamo in lui: che se domandiamo alcuna cosa secondo la sua volontà5.14 volontà Rom. 8.27. Giac. 4.3., egli ci esaudisce5.14 esaudisce 1 Giov. 3.22 e rif..",
                    "15": "E, se sappiamo che qualunque cosa chieggiamo, egli ci esaudisce, noi sappiamo che abbiamo le cose che abbiam richieste da lui.",
                    "16": "Se alcuno vede il suo fratello commetter peccato che non sia a morte, preghi Iddio, ed egli gli donerà la vita5.16 vita Giob. 42.8. Giac. 5.14,15., cioè, a quelli che peccano, ma non a morte. Vi è un peccato a morte5.16 morte Mat. 12.31,32 e rif.; per quello io non dico che egli preghi5.16 preghi Ger. 7.16; 15.1..",
                    "17": "Ogni iniquità è peccato5.17 peccato 1 Giov. 3.4.; ma v'è alcun peccato che non è a morte.",
                    "18": "Noi sappiamo che chiunque è nato da Dio non pecca5.18 pecca 1 Giov. 3.9 e rif.; ma chi è nato da Dio conserva sè stesso5.18 stesso Giac. 1.27., e il maligno non lo tocca.",
                    "19": "Noi sappiamo che siam da Dio e che tutto il mondo giace nel maligno5.19 maligno 1 Cor. 5.10. Gal. 1.4..",
                    "20": "Ma noi sappiamo che il Figliuol di Dio è venuto, e ci ha dato intendimento5.20 intendimento Luc. 24.45., acciocchè conosciamo colui che è il vero5.20 vero Giov. 17.3.; e noi siamo nel vero, nel suo Figliuol Gesù Cristo; questo è il vero Dio5.20 Dio Is. 9.5; 44.6; 54.5. Giov. 20.28. Fat. 20.28. Rom. 9.5. 1 Tim. 3.16. Tit. 2.13. Ebr. 1.8., e la vita eterna5.20 eterna ver. 5.11-13 e rif..",
                    "21": "Figlioletti, guardatevi dagl'idoli5.21 idoli 1 Cor. 10.14.. Amen."
                }
            }
        ]
    }
}