{
    "data": {
        "libro": "Epistola di S Paolo II a Corinti",
        "abreviacion": "2Cor",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 13,
        "num_versos": 257,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 23,
                "versos": {
                    "1": "PAOLO, apostolo1.1 apostolo 1 Cor. 1.1 e rif. di Gesù Cristo, per la volontà di Dio; e il fratello Timoteo1.1 Timoteo Fat. 16.1 e rif. 1 Cor. 16.10.; alla chiesa di Dio, ch'è in Corinto, con tutti i santi1.1 santi Fil. 1.1. Col. 1.2., che sono in tutta l'Acaia;",
                    "2": "grazia, e pace a voi, da Dio nostro Padre, e dal Signor Gesù Cristo1.2 Cristo Rom. 1.7 e rif..",
                    "3": "BENEDETTO sia Iddio, e Padre del nostro Signor Gesù Cristo, il Padre delle misericordie, e l'Iddio d'ogni consolazione,",
                    "4": "il qual ci consola in ogni nostra afflizione1.4 afflizione Is. 51.12. 2 Cor. 7.4-7.; acciocchè, per la consolazione, con la quale noi stessi siamo da Dio consolati, possiamo consolar coloro che sono in qualunque afflizione.",
                    "5": "Perciocchè, come le sofferenze di Cristo abbondano in noi1.5 noi 2 Cor. 4.10. Col. 1.24., così ancora per Cristo abbonda la nostra consolazione.",
                    "6": "Ora, sia che siamo afflitti, ciò è per la vostra consolazione e salute1.6 salute 2 Tim. 2.10.; sia che altresì siamo consolati, ciò è per la vostra consolazione, la quale opera efficiacemente nel vostro sostenere le medesime sofferenze, le quali ancora noi patiamo.",
                    "7": "E la nostra speranza di voi è ferma, sapendo che come siete partecipi delle sofferenze, così ancora sarete partecipi della consolazione1.7 consolazione Rom. 8.17. 2 Tim. 2.12..",
                    "8": "Perciocchè, fratelli, non vogliamo che ignoriate la nostra afflizione, che ci è avvenuta in Asia1.8 Asia Fat. 19.23 ecc. 1 Cor. 15.32.: come siamo stati sommamente gravati sopra le nostre forze; talchè siamo stati in gran dubbio, eziandio della vita.",
                    "9": "Anzi avevamo già in noi stessi la sentenza della morte; acciocchè noi non ci confidiamo in noi stessi, ma in Dio1.9 Dio Sal. 25.2 e rif. Ger. 17.5-7., il qual risuscita i morti1.9 morti Prov. 14.32.;",
                    "10": "il qual ci ha liberati, e libera da un sì gran pericolo di morte; nel quale speriamo che ancora per l'avvenire ce ne libererà1.10 libererà 2 Piet. 2.9.;",
                    "11": "sovvenendoci ancora voi congiuntamente con l'orazione1.11 orazione Rom. 15.30 e rif.; acciocchè del beneficio che ci sarà avvenuto per l'orazione di molte persone, grazie sieno rese da molti per noi1.11 noi Fat. 12.15 ecc. 2 Cor. 4.15..",
                    "12": "PERCIOCCHÈ questo è il nostro vanto, cioè la testimonianza della nostra coscienza, che in semplicità, e sincerità di Dio1.12 Dio 2 Cor. 2.17; 4.2., non in sapienza carnale1.12 carnale 1 Cor. 2.4,13 e rif., ma nella grazia di Dio, siam conversati nel mondo, e vie più ancora fra voi.",
                    "13": "Perciocchè noi non vi scriviamo altre cose, se non quelle che discernete, ovvero ancora riconoscete;",
                    "14": "ed io spero che le riconscerete eziandio infino al fine. Siccome ancora ci avete in parte riconosciuti, che noi siamo il vostro vanto, come altresì voi siete il nostro, il quale avremo nel giorno del Signor nostro Gesù Cristo1.14 Cristo Fil. 2.16. 1 Tess. 2.19,20..",
                    "15": "Ed in questa confidanza io voleva innanzi venire a voi1.15 voi 1 Cor. 4.19 e rif., acciocchè aveste una seconda grazia1.15 grazia Rom. 1.11..",
                    "16": "E passando da voi, venire in Macedonia; e poi di nuovo di Macedonia venire a voi, e da voi essere accompagnato in Giudea1.16 Giudea 1 Cor. 16.5 ecc..",
                    "17": "Facendo adunque questa deliberazione, ho io usata leggerezza? ovvero, le cose che io delibero, le delibero io secondo la carne1.17 carne 2 Cor. 10.2., talchè vi sia in me sì, sì; e no, no?",
                    "18": "Ora, come Iddio è fedele, la nostra parola inverso voi non è stata sì, e no.",
                    "19": "Perciocchè il Figliuol di Dio, Gesù Cristo1.19 Cristo Fat. 9.20 e rif., che è stato fra voi predicato da noi, cioè da me, da Silvano, e da Timoteo, non è stato sì, e no; ma è stato sì in lui.",
                    "20": "Poichè tutte le promesse di Dio sono in lui sì ed Amen1.20 Amen Rom. 15.8,9.; alla gloria di Dio, per noi.",
                    "21": "Or colui, che ci conferma con voi in Cristo, e il quale ci ha unti1.21 unti 1 Giov. 2.20,27., è Iddio;",
                    "22": "il quale ancora ci ha suggellati, e ci ha data l'arra dello Spirito nei cuori nostri1.22 nostri Efes. 1.13,14; 4.30..",
                    "23": "Or io chiamo Iddio per testimonio sopra l'anima mia1.23 mia Rom. 1.9 e rif., che per risparmiarvi, non sono ancora venuto a Corinto1.23 Corinto 1 Cor. 4.21. 2 Cor. 13.2,10.. Non già che noi signoreggiamo la vostra fede1.23 fede 1 Piet. 5.3., ma siamo aiutatori della vostra allegrezza: perchè voi state ritti per la fede."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 17,
                "versos": {
                    "1": "Or io avea determinato in me stesso di non venir di nuovo a voi con tristizia.",
                    "2": "Perciocchè, se io vi contristo, chi sarà dunque colui che mi rallegrerà, se non colui stesso che sarà stato da me contristato?",
                    "3": "E quello stesso vi ho io scritto, acciocchè quando verrò, io non abbia tristezza sopra tristezza2.3 tristezza 2 Cor. 12.21. da coloro, dai quali io dovea avere allegrezza; confidandomi di tutti voi2.3 voi 2 Cor. 7.16; 8.22., che la mia allegrezza è quella di tutti voi.",
                    "4": "Perciocchè di grande afflizione, e distretta di cuore, io vi scrissi con molte lagrime; non acciocchè foste contristati2.4 contristati 2 Cor. 7.8-12., ma acciocchè conosceste la carità, che io ho abbondantissima inverso voi.",
                    "5": "E se alcuno ha contristato2.5 contristato 1 Cor. 5.1 ecc., non ha contristato me, anzi in parte, per non aggravarlo, voi tutti.",
                    "6": "Al tale basta quella riprensione, che gli è stata fatta dalla raunanza2.6 raunanza 1 Cor. 5.3-5. 1 Tim. 5.20..",
                    "7": "Talchè, in contrario, più tosto vi convien perdonargli, e consolarlo2.7 consolarlo Gal. 6.1. Giuda 1.22,23.; che talora quell'uomo non sia assorto dalla troppa tristezza.",
                    "8": "Perciò, io vi prego di ratificare inverso lui la carità.",
                    "9": "Perciocchè a questo fine ancora vi ho scritto, acciocchè io conosca la prova di voi, se siete ubbidienti ad ogni cosa2.9 cosa 2 Cor. 7.15. Fil. 2.12..",
                    "10": "Or a chi voi perdonate alcuna cosa, perdono io ancora; perciocchè io altresì, se ho perdonata cosa alcuna, a chi l'ho perdonata2.10 perdonata Efes. 4.32., l'ho fatto per amor vostro, nel cospetto di Cristo, acciocchè noi non siamo soverchiati da Satana.",
                    "11": "Perciocchè noi non ignoriamo le sue macchinazioni2.11 macchinazioni Luc. 22.31. 1 Piet. 5.8..",
                    "12": "Ora, essendo venuto in Troas2.12 Troas Fat. 20.6. per l'Evangelo di Cristo, ed essendomi aperta una porta nel Signore, non ho avuta alcuna requie nello spirito mio, per non avervi trovato Tito2.12 Tito 2 Cor. 7.5,6,13,14., mio fratello.",
                    "13": "Anzi, essendomi da loro accommiatato, me ne sono andato in Macedonia.",
                    "14": "OR ringraziato sia Iddio, il qual fa che sempre trionfiamo in Cristo2.14 Cristo Rom. 8.37., e manifesta per noi in ogni luogo l'odor della sua conoscenza.",
                    "15": "Perciocchè noi siamo il buono odore di Cristo a Dio, fra coloro che son salvati2.15 salvati 1 Cor. 1.18., e fra coloro che periscono;",
                    "16": "a questi veramente, odor di morte a morte; ma a quelli, odor di vita a vita2.16 vita Luc. 2.34 e rif.. (E chi è sufficiente a queste cose2.16 cose 1 Cor. 15.10. 2 Cor. 3.5,6.?)",
                    "17": "Poichè noi non falsifichiamo la parola di Dio, come molti altri2.17 altri 2 Cor. 11.13. 2 Piet. 2.3.; ma come di sincerità2.17 sincerità 2 Cor. 1.12; 4.2., ma come da parte di Dio, parliamo in Cristo, nel cospetto di Dio."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 18,
                "versos": {
                    "1": "Cominciamo noi di nuovo a raccomandar noi stessi? ovvero, abbiam noi bisogno, come alcuni, di lettere raccomandatorie a voi, o di raccomandatorie da voi?",
                    "2": "Voi siete la nostra lettera, scritta ne' cuori nostri, intesa e letta da tutti gli uomini3.2 uomini 1 Cor. 9.2 e rif.;",
                    "3": "essendo manifesto che voi siete la lettera di Cristo, amministrata da noi3.3 noi 1 Cor. 3.5.; scritta, non con inchiostro, ma con lo Spirito dell'Iddio vivente; non in tavole di pietra, ma nelle tavole di carne del cuore3.3 cuore Ger. 31.33 e rif. Ebr. 8.10..",
                    "4": "Or una tal confidanza abbiamo noi per Cristo presso Iddio.",
                    "5": "Non già che siamo da noi stessi sufficienti pure a pensar cosa alcuna, come da noi stessi3.5 stessi Giov. 15.5.; ma la nostra sufficienza è da Dio3.5 Dio 1 Cor. 15.10. Fil. 2.13.;",
                    "6": "il quale ancora ci ha resi sufficienti ad esser ministri3.6 ministri Efes. 3.7. Col. 1.25,29. 1 Tim. 1.11 ecc. del nuovo patto3.6 patto Ger. 31.31-34 e rif. Mat. 26.28., non di lettera, ma di spirito3.6 spirito Rom. 2.29; 7.6.; poichè la lettera uccide3.6 uccide Rom. 3.20; 4.15; 7.9-11., ma lo spirito vivifica3.6 vivifica Giov. 6.63. Rom. 8.2..",
                    "7": "Ora, se il ministerio della morte3.7 morte Rom. 7.10., che non era se non in lettere, scolpito in pietre, fu glorioso, talchè i figliuoli d'Israele non potevano riguardar fiso nel volto di Mosè3.7 Mosè Esod. 34.29-35., per la gloria del suo volto (la qual però dovea essere annullata),",
                    "8": "come non sarà più tosto con gloria il ministerio dello Spirito?",
                    "9": "Perciocchè, se il ministerio della condannazione fu con gloria, molto più abbonderà in gloria il ministerio della giustizia3.9 giustizia Rom. 1.17; 3.21..",
                    "10": "Per questo rispetto, ciò che fu glorificato non fu reso glorioso a cagione di questa che è gloria più eccellente.",
                    "11": "Perciocchè, se quel che ha da essere annullato fu per gloria; molto maggiormente ha da essere in gloria ciò che ha da durare.",
                    "12": "Avendo adunque questa speranza, usiamo gran libertà di parlare.",
                    "13": "E non facciamo come Mosè, il quale si metteva un velo su la faccia3.13 faccia Esod. 34.33 ecc.; acciocchè i figliuoli d'Israele non riguardassero fiso nella fine di quello che avea ad essere annullato.",
                    "14": "Ma le lor menti son divenute stupide3.14 stupide Is. 6.9,10 e rif.; poichè sino ad oggi, nella lettura del vecchio testamento, lo stesso velo dimora senza esser rimosso; il quale è annullato in Cristo.",
                    "15": "Anzi, infino al dì d'oggi, quando si legge Mosè, il velo è posto sopra il cuor loro.",
                    "16": "Ma, quando Israele si sarà convertito al Signore3.16 Signore Rom. 11.23-26.; il velo sarà rimosso3.16 rimosso Is. 25.7..",
                    "17": "Or il Signore è quello Spirito3.17 Spirito Giov. 4.24; 15.26. ver. 6.; e dove è lo Spirito del Signore, ivi è libertà3.17 libertà Giov. 8.32. Gal. 5.1,13..",
                    "18": "E noi tutti, contemplando a faccia scoperta, come in uno specchio, la gloria del Signore, siam trasformati nella stessa immagine3.18 immagine Rom. 8.29. 1 Cor. 15.49., di gloria, come per lo Spirito del Signore."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 18,
                "versos": {
                    "1": "PERCIÒ, avendo questo ministerio, secondo che ci è stata fatta misericordia, noi non veniam meno dell'animo.",
                    "2": "Anzi abbiam rinunziato a' nascondimenti della vergogna, non camminando con astuzia, e non falsando la parola di Dio4.2 Dio 2 Cor. 2.17 e rif.; anzi rendendoci approvati noi stessi da ogni coscienza degli uomini, davanti a Dio, per la manifestazion della verità.",
                    "3": "Che se il nostro evangelo ancora è coperto, egli è coperto fra coloro che periscono4.3 periscono 1 Cor. 1.18. 2 Tess. 2.10.;",
                    "4": "fra i quali l'Iddio di questo secolo4.4 secolo Giov. 12.31. ha accecate le menti degl'increduli4.4 increduli 2 Cor. 3.14 e rif., acciocchè la luce dell'evangelo della gloria di Cristo, il quale è l'immagine dell'invisibile Iddio4.4 Iddio Giov. 1.18; 12.45; 14.9. Col. 1.15. Ebr. 1.3., non risplenda loro.",
                    "5": "Poichè non predichiamo noi stessi, ma Cristo Gesù, il Signore4.5 Signore 1 Cor. 1.13,23; 10.33.; e noi siamo vostri servitori4.5 servitori 1 Cor. 9.19. 2 Cor. 1.2., per Gesù.",
                    "6": "Perciocchè Iddio, che disse che la luce risplendesse dalle tenebre4.6 tenebre Gen. 1.3., è quel che ha fatto schiarire il suo splendore ne' cuori nostri, per illuminarci4.6 illuminarci 1 Piet. 2.9. nella conoscenza della gloria di Dio, che splende sul volto di Gesù Cristo.",
                    "7": "Or noi abbiamo questo tesoro in vasi di terra4.7 terra 2 Cor. 5.1., acciocchè l'eccellenza di questa potenza sia di Dio, e non da noi4.7 noi 1 Cor. 2.5. 2 Cor. 12.9..",
                    "8": "Essendo per ogni maniera afflitti4.8 afflitti 2 Cor. 7.9., ma non però ridotti ad estreme distrette; perplessi, ma non però disperati;",
                    "9": "perseguiti, ma non però abbandonati; abbattuti, ma non però perduti4.9 perduti Sal. 37.24..",
                    "10": "Portando del continuo nel nostro corpo la mortificazione del Signor Gesù4.10 Gesù 1 Cor. 4.9. Gal. 6.17.; acciocchè ancora si manifesti la vita di Gesù nel nostro corpo4.10 corpo Rom. 8.17. 2 Tim. 2.11,12. 1 Piet. 4.13..",
                    "11": "Poichè noi che viviamo siamo del continuo esposti alla morte per Gesù4.11 Gesù Rom. 8.36 e rif.; acciocchè ancora la vita di Gesù si manifesti nella nostra carne mortale.",
                    "12": "Talchè la morte opera in noi, ma la vita in voi.",
                    "13": "Ma pure, avendo noi lo stesso spirito della fede, secondo che è scritto4.13 scritto Sal. 116.10.: Io ho creduto, perciò ho parlato; noi ancora crediamo, perciò eziandio parliamo4.13 parliamo 2 Cor. 3.12..",
                    "14": "Sapendo che colui che ha risuscitato il Signor Gesù, risusciterà ancora noi4.14 noi Rom. 8.11. 1 Cor. 6.14. per Gesù, e ci farà comparire con voi.",
                    "15": "Perciocchè tutte queste cose son per voi4.15 voi 1 Cor. 3.21. 2 Cor. 1.6. Col. 1.24. 2 Tim. 2.10.; acciocchè la grazia, essendo abbondata, soprabbondi, per lo ringraziamento di molti, alla gloria di Dio.",
                    "16": "PERCIÒ noi non veniam meno dell'animo; ma, benchè il nostro uomo esterno si disfaccia, pur si rinnova l'interno4.16 interno Rom. 7.22. Efes. 3.16. Col. 3.9,10. 1 Piet. 3.4. di giorno in giorno.",
                    "17": "Perciocchè la leggiera nostra afflizione, che è sol per un momento, ci produce un sopra modo eccellente peso eterno di gloria4.17 gloria Mat. 5.12. Rom. 8.18. 1 Piet. 1.6; 5.10.;",
                    "18": "mentre non abbiamo il riguardo fisso alle cose che si veggono4.18 veggono 2 Cor. 5.7. Ebr. 11.1., ma a quelle che non si veggono; poichè le cose che si veggono sono sol per un tempo; ma quelle che non si veggono sono eterne."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 21,
                "versos": {
                    "1": "Perciocchè noi sappiamo che, se il nostro terrestre albergo di questa tenda è disfatto, noi abbiamo da Dio un edificio, che è una casa fatta senza opera di mano, eterna ne' cieli.",
                    "2": "Poichè in questa tenda ancora sospiriamo5.2 sospiriamo Rom. 8.23., desiderando d'esser sopravvestiti della nostra abitazione, che è celeste.",
                    "3": "Se pur saremo trovati vestiti, e non ignudi5.3 ignudi Apoc. 3.18; 16.15..",
                    "4": "Perciocchè noi, che siamo in questa tenda, sospiriamo, essendo aggravati; e perciò non desideriamo già d'essere spogliati, ma sopravvestiti5.4 sopravvestiti 1 Cor. 15.53,54.; acciocchè ciò che è mortale sia assorbito dalla vita.",
                    "5": "Or colui che ci ha formati a questo stesso, è Iddio5.5 Iddio Efes. 2.10., il quale ancora ci ha data l'arra dello Spirito5.5 Spirito 2 Cor. 1.22 e rif..",
                    "6": "Noi adunque abbiamo sempre confidanza; e sappiamo che, mentre dimoriamo come forestieri nel corpo, siamo in pellegrinaggio, assenti dal Signore.",
                    "7": "Poichè camminiamo per fede, e non per aspetto5.7 aspetto Giov. 20.29. Rom. 8.24,25 e rif..",
                    "8": "Ma noi abbiamo confidanza, ed abbiamo molto più caro di partire dal corpo, e di andare ad abitar col Signore5.8 Signore Fil. 1.23..",
                    "9": "Perciò ancora ci studiamo, e dimorando come forestieri nel corpo, e partendone, d'essergli grati.",
                    "10": "Poichè bisogna che noi tutti compariamo davanti al tribunal di Cristo5.10 Cristo Mat. 25.31 ecc. Rom. 14.10-12., acciocchè ciascuno riceva la propria retribuzione delle cose ch'egli avrà fatte quand'era nel corpo; secondo ch'egli avrà operato, o bene, o male5.10 male Rom. 2.5 ecc. Gal. 6.7. Efes. 6.8. Apoc. 22.12..",
                    "11": "SAPENDO adunque lo spavento del Signore5.11 Signore Ebr. 10.31. Giuda 23., noi persuadiamo gli uomini, e siamo manifesti a Dio5.11 Dio 2 Cor. 4.2.; or io spero che siamo manifesti eziandio alle vostre coscienze.",
                    "12": "Perciocchè noi non ci raccomandiamo di nuovo a voi, ma vi diamo cagione di gloriarvi di noi; acciocchè abbiate di che gloriarvi inverso coloro che si gloriano di faccia, e non di cuore.",
                    "13": "Imperocchè, se noi siam fuori del senno5.13 senno Mar. 3.21. Fat. 26.24,25., lo siamo a Dio; se altresì siamo in buon senno, lo siamo a voi.",
                    "14": "Poichè l'amor di Cristo ci possiede.",
                    "15": "Avendo fatta questa determinazione: che, se uno è morto per tutti, tutti adunque erano morti5.15 morti Rom. 5.15.; e ch'egli è morto per tutti, acciocchè coloro che vivono non vivano più per l'innanzi a sè stessi, ma a colui che è morto, e risuscitato per loro5.15 loro Rom. 6.11,12; 14.7,8. 1 Cor. 6.20. Gal. 2.20..",
                    "16": "Talchè noi da quest'ora non conosciamo alcuno secondo la carne5.16 carne Mat. 12.50. Giov. 15.14. Gal. 5.6. Col. 3.11.; e se abbiam conosciuto Cristo secondo la carne, pur ora non lo conosciamo più5.16 più Giov. 6.63..",
                    "17": "Se adunque alcuno è in Cristo, egli è nuova creatura5.17 creatura Rom. 6.4; 8.10. Gal. 6.15. Efes. 2.15; 4.24.; le cose vecchie son passate; ecco, tutte le cose son fatte nuove5.17 nuove Is. 43.18,19; 65.17..",
                    "18": "Or il tutto è da Dio, che ci ha riconciliati a sè, per Gesù Cristo; e ha dato a noi il ministerio della riconciliazione.",
                    "19": "Poichè Iddio ha riconciliato il mondo a sè in Cristo5.19 Cristo Rom. 5.10. Col. 1.20., non imputando agli uomini i lor falli5.19 falli Rom. 3.24,25.; ed ha posta in noi la parola della riconciliazione.",
                    "20": "Noi adunque facciam l'ambasciata per Cristo5.20 Cristo 2 Cor. 3.6. Efes. 6.20., come se Iddio esortasse per noi; e vi esortiamo per Cristo: Siate riconciliati a Dio.",
                    "21": "Perciocchè egli ha fatto esser peccato per noi colui che non ha conosciuto peccato5.21 peccato Is. 53.6,9,12. Gal. 3.13. 1 Piet. 2.22-24. 1 Giov. 3.5.; acciocchè noi fossimo fatti giustizia di Dio in lui5.21 lui Rom. 1.17; 5.19.."
                }
            },
            {
                "capitulo": "6",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 18,
                "versos": {
                    "1": "OR essendo operai nell'opera sua, vi esortiamo ancora che non abbiate ricevuta la grazia di Dio in vano6.1 vano Ebr. 12.15.",
                    "2": "(perciocchè egli dice: Io ti ho esaudito nel tempo accettevole, e ti ho aiutato nel giorno della salute6.2 salute Is. 49.8.. Ecco ora il tempo accettevole, ecco ora il giorno della salute6.2 salute Is. 55.6.);",
                    "3": "non dando intoppo alcuno in cosa veruna6.3 veruna Rom. 14.13. 1 Cor. 10.32., acciocchè il ministerio non sia vituperato.",
                    "4": "Anzi, rendendoci noi stessi approvati in ogni cosa, come ministri di Dio, in molta sofferenza, in afflizioni, in necessità, in distrette,",
                    "5": "in battiture, in prigioni, in turbamenti, in travagli, in vigilie, in digiuni6.5 digiuni 2 Cor. 11.23 ecc.;",
                    "6": "in purità, in conoscenza, in pazienza, in benignità, in Ispirito Santo, in carità non finta6.6 finta Rom. 12.9. Gal. 5.22.;",
                    "7": "in parola di verità6.7 verità 2 Cor. 4.2., in virtù di Dio6.7 Dio 1 Cor. 2.4., con le armi di giustizia6.7 giustizia 2 Cor. 10.4. Efes. 6.11-17. a destra ed a sinistra;",
                    "8": "per gloria, e per ignominia; per buona fama, e per infamia;",
                    "9": "come seduttori, e pur veraci6.9 veraci Mat. 27.63.; come sconosciuti, e pur riconosciuti6.9 riconosciuti 2 Cor. 4.2; 5.11; 11.6.; come morenti, e pure ecco viviamo6.9 viviamo 1 Cor. 4.9. 2 Cor. 1.9,10; 4.10,11.; come castigati, ma pure non messi a morte;",
                    "10": "come contristati, e pur sempre allegri6.10 allegri Giov. 16.22. 2 Cor. 7.4.; come poveri, e pure arricchendo molti6.10 molti 2 Cor. 8.9.; come non avendo nulla, e pur possedendo ogni cosa.",
                    "11": "LA nostra bocca è aperta inverso voi, o Corinti; il cuor nostro è allargato.",
                    "12": "Voi non siete allo stretto in noi6.12 nio 2 Cor. 7.3; 11.11; 12.15., ma ben siete stretti nelle vostre viscere.",
                    "13": "Ora, per far par pari, io parlo come a figliuoli, allargatevi ancora voi.",
                    "14": "Non vi accoppiate con gl'infedeli6.14 infedeli Deut. 7.2 ecc. 1 Cor. 7.39.; perciocchè, che partecipazione vi è egli tra la giustizia e l'iniquità? e che comunione vi è egli della luce con le tenebre6.14 tenebre 1 Re. 18.21. Efes. 5.7,11.?",
                    "15": "E che armonia vi è egli di Cristo con Belial? o che parte ha il fedele con l'infedele?",
                    "16": "E che accordo vi è egli del tempio di Dio con gl'idoli? poichè voi siete il tempio dell'Iddio vivente6.16 vivente 1 Cor. 3.16.; siccome Iddio disse: Io abiterò nel mezzo di loro, e camminerò fra loro6.16 loro Esod. 29.45 e rif.; e sarò lor Dio, ed essi mi saranno popolo6.16 popolo Ger. 31.33. Ezec. 11.20 e rif..",
                    "17": "Perciò, dipartitevi del mezzo di loro, e separatevene6.17 separatevene Is. 52.11. Apoc. 18.4., dice il Signore; e non toccate nulla d'immondo, ed io vi accoglierò;",
                    "18": "e vi sarò per padre, e voi mi sarete per figliuoli e per figliuole, dice il Signore Onnipotente6.18 Onnipotente Ger. 31.1,9. Efes. 5.1.."
                }
            },
            {
                "capitulo": "7",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 16,
                "versos": {
                    "1": "Avendo adunque queste promesse, cari miei, purghiamoci7.1 purghiamoci 1 Giov. 3.3. d'ogni contaminazione di carne, e di spirito, compiendo la nostra santificazione nel timor di Dio.",
                    "2": "DATECI luogo in voi; noi non abbiam fatto torto ad alcuno, non abbiamo corrotto alcuno, non abbiamo frodato alcuno7.2 alcuno Fat. 20.33..",
                    "3": "Io non lo dico a vostra condannazione; perciocchè già innanzi ho detto che voi siete ne' cuori nostri7.3 nostri 2 Cor. 6.11,12., da morire insieme, e da vivere insieme.",
                    "4": "Io ho gran libertà di parlare inverso voi, io ho molto di che gloriarmi di voi7.4 voi 1 Cor. 1.4. 2 Cor. 1.14.; io son ripieno di consolazione, io soprabbondo di letizia in tutta la nostra afflizione7.4 afflizione Fil. 2.17. Col. 1.24..",
                    "5": "Perciocchè, essendo noi venuti in Macedonia, la nostra carne non ha avuta requie alcuna; ma siamo stati afflitti in ogni maniera: combattimenti di fuori, spaventi di dentro.",
                    "6": "Ma Iddio, che consola gli umiliati7.6 umiliati 2 Cor. 1.4., ci ha consolati per la venuta di Tito7.6 Tito 2 Cor. 2.12,13; ver. 13 e 14. 1 Tess. 3.6,7..",
                    "7": "E non sol per la venuta d'esso, ma ancora per la consolazione della quale è stato consolato appresso di voi; rapportandoci la vostra grande affezione, il vostro pianto, il vostro zelo per me; talchè io me ne son molto maggiormente rallegrato.",
                    "8": "Perciocchè, benchè io vi abbia contristati per quell'epistola, ora non me ne pento, benchè io me ne fossi pentito7.8 pentito 2 Cor. 2.4.; poichè io vedo che quell'epistola, quantunque per un breve tempo, vi ha contristati.",
                    "9": "Or mi rallegro, non perchè siate stati contristati, ma perchè siete stati contristati a ravvedimento; perciocchè voi siete stati contristati secondo Iddio, acciocchè in cosa alcuna voi non riceveste alcun danno da noi.",
                    "10": "Poichè la tristizia secondo Iddio produce ravvedimento a salute7.10 salute 2 Sam. 12.13. Mat. 26.75., del quale l'uomo non si pente mai; ma la tristizia del mondo produce la morte.",
                    "11": "Perciocchè, ecco, questo stesso fatto che voi siete stati contristati secondo Iddio, quanta premura ha prodotta in voi, qual giustificazione, quale indegnazione, qual timore, qual grande affezione, quale zelo, qual punizione! per ogni maniera voi avete dimostrato che siete puri in quest'affare.",
                    "12": "Benchè adunque io vi abbia scritto, io non l'ho fatto, nè per colui che ha fatta l'ingiuria, nè per colui a cui è stata fatta7.12 fatta 1 Cor. 5.1.; ma, acciocchè fosse manifestato fra voi, davanti a Dio, lo studio nostro, che noi abbiamo per voi7.12 voi 2 Cor. 2.4..",
                    "13": "Perciò, noi siamo stati consolati; ed oltre alla consolazione che noi abbiamo avuta di voi, vie più ci siam rallegrati per l'allegrezza di Tito7.13 Tito ver. 7.6 e 7., perciocchè il suo spirito è stato ricreato da voi tutti.",
                    "14": "Perciocchè, se mi sono presso lui gloriato di voi7.14 voi 2 Cor. 8.24; 9.2. in cosa alcuna, non sono stato confuso; ma, come vi abbiam parlato in tutte le cose in verità, così ancora ciò di che ci eravamo gloriati a Tito si è trovato verità.",
                    "15": "Laonde ancora egli è vie più sviscerato inverso voi, quando si ricorda dell'ubbidienza di voi tutti7.15 tutti 2 Cor. 2.9. Fil. 2.12., come l'avete ricevuto con timore, e tremore.",
                    "16": "Io mi rallegro adunque che in ogni cosa io mi posso confidar di voi."
                }
            },
            {
                "capitulo": "8",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 24,
                "versos": {
                    "1": "ORA, fratelli, noi vi facciamo assapere la grazia di Dio, ch'è stata data nelle chiese della Macedonia;",
                    "2": "cioè: che in molta prova d'afflizione, l'abbondanza della loro allegrezza, e la lor profonda provertà8.2 provertà Mar. 12.44. è abbondata nelle ricchezze della loro liberalità.",
                    "3": "Poichè, secondo il poter loro, io ne rendo testimonianza, anzi, sopra il poter loro, sono stati volonterosi.",
                    "4": "Pregandoci, con molti conforti, d'accettar la grazia, e la comunione di questa sovvenzione che è per li santi8.4 santi Rom. 15.25,26 e rif..",
                    "5": "Ed hanno fatto, non solo come speravamo; ma imprima si son donati loro stessi al Signore; ed a noi, per la volontà di Dio.",
                    "6": "Talchè noi abbiamo esortato Tito8.6 Tito ver. 8.17. che, come innanzi ha cominciato, così ancora compia eziandio presso voi questa grazia.",
                    "7": "Ma, come voi abbondate in ogni cosa, in fede, e in parola, ed in conoscenza, e in ogni studio, e nella carità vostra inverso noi; fate che abbondiate ancora in questa grazia8.7 grazia 2 Cor. 9.8..",
                    "8": "Io non lo dico per comandamento; ma per lo studio degli altri, facendo prova ancora della schiettezza della vostra carità8.8 carità 2 Cor. 9.13..",
                    "9": "Perciocchè voi sapete la grazia del Signor nostro Gesù Cristo, come, essendo ricco, si è fatto povero per voi8.9 voi Mat. 8.20. Fil. 2.6-8.; acciocchè voi arricchiste per la sua povertà8.9 povertà Giac. 2.5..",
                    "10": "E do consiglio in questo; perciocchè questo è utile a voi8.10 voi Prov. 19.17 e rif., i quali non soltanto avete cominciato a fare, ma già ne avevate l'intenzione, fin dall'anno passato8.10 passato 2 Cor. 9.2..",
                    "11": "Ora, compiete dunque eziandio il fare; acciocchè, come vi è stata la prontezza del volere, così ancora vi sia il compiere secondo il vostro avere.",
                    "12": "Perciocchè, se vi è la prontezza dell'animo, uno è accettevole secondo ciò ch'egli ha, e non secondo ciò ch'egli non ha8.12 ha Mar. 12.43,44. 2 Cor. 9.7..",
                    "13": "Poichè questo non si fa acciocchè vi sia alleggiamento per altri, ed aggravio per voi; ma, per far par pari, al tempo presente le vostra abbondanza sarà impiegata a sovvenire alla loro inopia.",
                    "14": "Acciocchè altresì la loro abbondanza sia impiegata a sovvenire alla vostra inopia; affinchè vi sia ugualità; secondo che è scritto:",
                    "15": "Chi ne avea raccolto assai, non n'ebbe di soverchio; e chi poco, non n'ebbe mancamento8.15 mancamento Esod. 16.18..",
                    "16": "Ora, ringraziato sia Iddio, che ha messo nel cuor di Tito lo stesso studio per voi.",
                    "17": "Poichè egli ha accettata l'esortazione8.17 esortazione ver. 6.; e in gran diligenza si è volonterosamente messo in cammino, per andare a voi.",
                    "18": "Or noi abbiam mandato con lui questo fratello8.18 fratello 2 Cor. 12.18., la cui lode nell'evangelo è per tutte le chiese.",
                    "19": "E non sol questo; ma ancora è stato dalle chiese eletto, per esser nostro compagno di viaggio con questa sovvenzione8.19 sovvenzione 1 Cor. 16.3,4., ch'è da noi amministrata alla gloria del Signore stesso, ed al servigio della prontezza dell'animo vostro;",
                    "20": "schivando noi questo: che niuno ci biasimi in quest'abbondanza, che è da noi amministrata;",
                    "21": "procurando cose oneste, non solo nel cospetto del Signore, ma ancora nel cospetto degli uomini8.21 uomini Rom. 12.17. Fil. 4.8. 1 Piet. 2.12..",
                    "22": "Or noi abbiam mandato con loro questo nostro fratello, il quale abbiamo spesse volte, in molte cose, sperimentato esser diligente, ed ora lo è molto più, per la molta confidanza che si ha di voi.",
                    "23": "Quant'è a Tito, egli è mio consorte, e compagno d'opera inverso voi; quant'è a' fratelli, sono apostoli delle chiese, gloria di Cristo.",
                    "24": "Dimostrate adunque inverso loro, nel cospetto delle chiese, la prova della vostra carità, e di ciò che ci gloriamo di voi."
                }
            },
            {
                "capitulo": "9",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 15,
                "versos": {
                    "1": "Perciocchè della sovvenzione, che è per i santi9.1 santi 2 Cor. 8.4 ecc. e rif., mi è soverchio scrivervene.",
                    "2": "Poichè io conosco la prontezza dell'animo vostro, per la quale io mi glorio di voi presso i Macedoni, dicendo che l'Acaia è pronta fin dall'anno passato9.2 passato 2 Cor. 8.10.; e lo zelo da parte vostra ne ha provocati molti.",
                    "3": "Or io ho mandati questi fratelli, acciocchè il nostro vanto di voi non riesca vano in questa parte; affinchè, come io dissi, siate presti.",
                    "4": "Che talora, se, quando i Macedoni saranno venuti meco, non vi trovano presti, non siamo svergognati noi (per non dir voi), in questa ferma confidanza del nostro vanto.",
                    "5": "Perciò ho reputato necessario d'esortare i fratelli, che vadano innanzi a voi, e prima dieno compimento alla già significata vostra benedizione; acciocchè sia presta, pur come benedizione, e non avarizia.",
                    "6": "Or questo è ciò che è detto9.6 detto Prov. 11.24,25; 19.17; 22.9.: Chi semina scarsamente, mieterà altresì scarsamente; e chi semina liberalmente, mieterà altresì in benedizione.",
                    "7": "Ciascuno faccia come è deliberato nel cuor suo, non di mala voglia9.7 voglia Deut. 15.7 ecc., nè per necessità; perciocchè Iddio ama un donatore allegro9.7 allegro Esod. 25.2; 35.5. Rom. 12.8. 2 Cor. 8.12..",
                    "8": "Or Iddio è potente, da fare abbondare in voi ogni grazia9.8 grazia Prov. 28.27. Fil. 4.19.; acciocchè, avendo sempre ogni sufficienza in ogni cosa, voi abbondiate in ogni buona opera;",
                    "9": "siccome è scritto: Egli ha sparso, egli ha donato a' poveri; la sua giustizia dimora in eterno9.9 eterno Sal. 112.9..",
                    "10": "Or colui che fornisce di semenza il seminatore, e di pane da mangiare9.10 mangiare Is. 55.10., ve ne fornisca altresì, e moltiplichi la vostra semenza, ed accresca i frutti della vostra giustizia9.10 giustizia Os. 10.12. Mat. 6.1.;",
                    "11": "in maniera che del tutto siate arricchiti ad ogni liberalità, la quale per noi produce rendimento di grazie a Dio.",
                    "12": "Poichè l'amministrazione di questo servigio sacro non solo supplisce le necessità de' santi, ma ancora ridonda inverso Iddio per molti ringraziamenti.",
                    "13": "In quanto che, per la prova di questa somministrazione, glorificano Iddio9.13 Iddio Mat. 5.16. Giov. 15.8., di ciò che vi sottoponete alla confessione dell'evangelo di Cristo, e comunicate liberalmente con loro, e con tutti.",
                    "14": "E con le loro orazioni per voi vi dimostrano singolare affezione per l'eccellente grazia di Dio sopra voi.",
                    "15": "Or ringraziato sia Iddio del suo ineffabile dono9.15 dono Giac. 1.17.."
                }
            },
            {
                "capitulo": "10",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 18,
                "versos": {
                    "1": "OR io Paolo vi esorto per la benignità, e mansuetudine di Cristo10.1 Cristo Mat. 11.29.; io dico, che fra voi presente in persona ben sono umile10.1 umile ver. 10.; ma, assente, sono ardito inverso voi.",
                    "2": "E vi prego che, essendo presente, non mi convenga procedere animosamente10.2 animosamente 1 Cor. 4.21. 2 Cor. 13.2,10. con quella confidanza, per la quale son reputato audace, contro ad alcuni10.2 alcuni 1 Cor. 4.18. che fanno stima di noi, come se camminassimo secondo la carne10.2 carne 2 Cor. 1.7..",
                    "3": "Poichè, camminando nella carne, non guerreggiamo secondo la carne",
                    "4": "(perciocchè le armi della nostra guerra non son carnali10.4 carnali Efes. 6.13. 1 Tess. 5.8., ma potenti a Dio alla distruzione delle fortezze),",
                    "5": "sovvertendo i discorsi, ed ogni altezza che si eleva contro alla conoscenza di Dio10.5 Dio 1 Cor. 1.19; 3.19.; e cattivando ogni mente all'ubbidienza di Cristo.",
                    "6": "Ed avendo presta in mano la punizione d'ogni disubbidienza10.6 disubbidienza 2 Cor. 13.2,10., quando la vostra ubbidienza sarà compiuta10.6 compiuta 1 Cor. 2.9; 7.15..",
                    "7": "Riguardate voi alle cose che sono in apparenza? se alcuno si confida in sè stesso d'esser di Cristo, reputi altresì da sè medesimo questo: che, siccome egli è di Cristo, così ancora noi siam di Cristo.",
                    "8": "Perciocchè, benchè io mi gloriassi ancora alquanto più della nostra podestà10.8 podestà 2 Cor. 13.10., che il Signore ci ha data, ed edificazione, e non a distruzion vostra, io non ne sarei svergognato.",
                    "9": "Ora, non facciasi stima di me, come se vi spaventassi per lettere.",
                    "10": "Perciocchè, ben sono, dice alcuno, le lettere gravi e forti; ma la presenza del corpo è debole10.10 debole 1 Cor. 2.3,4 e rif. ver. 1., e la parola dispregevole10.10 dispregevole 1 Cor. 1.17 e rif..",
                    "11": "Il tale reputi questo: che, quali siamo assenti, in parola, per lettere; tali saremo ancora presenti, in fatti.",
                    "12": "Perciocchè noi non osiamo aggiungerci, nè paragonarci con alcuni di coloro che si raccomandano loro stessi; ma essi, misurandosi per sè stessi, e paragonandosi con sè stessi10.12 stessi Prov. 27.2. ver. 18., non hanno alcuno intendimento.",
                    "13": "Ma, quant'è a noi, non ci glorieremo all'infinito; anzi, secondo la misura del limite che Iddio ci ha spartito come misura del nostro lavoro, ci glorieremo d'esser pervenuti infino a voi.",
                    "14": "Perciocchè noi non ci distendiamo oltre il convenevole, come se non fossimo pervenuti infino a voi; poichè siam pervenuti eziandio fino a voi nella predicazione dell'evangelo di Cristo10.14 Cristo 1 Cor. 3.5,10; 4.15; 9.1.;",
                    "15": "non gloriandoci all'infinito delle fatiche altrui10.15 altrui Rom. 15.20.; ma avendo speranza, che crescendo la fede vostra, saremo in voi abbondantemente magnificati, secondo i limiti assegnatici.",
                    "16": "Ed anche che noi evangelizzeremo ne' luoghi, che son di là da voi; e non ci glorieremo nei limiti assegnati ad altrui, di cose preparate per altri.",
                    "17": "Ora, chi si gloria, gloriisi nel Signore10.17 Signore Ger. 9.24 e rif..",
                    "18": "Poichè, non colui che raccomanda sè stesso è approvato10.18 approvato Prov. 27.2., ma colui che il Signore raccomanda10.18 raccomanda Rom. 2.29.."
                }
            },
            {
                "capitulo": "11",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 33,
                "versos": {
                    "1": "OH quanto desidererei che voi comportaste un poco la mia follia! ma sì, comportatemi.",
                    "2": "Poichè io son geloso di voi d'una gelosia di Dio; perciocchè io vi ho sposati ad un marito, per presentare una casta vergine a Cristo11.2 Cristo Os. 2.19,20. Efes. 5.27..",
                    "3": "Ma io temo che come il serpente sedusse Eva, con la sua astuzia11.3 astuzia Gen. 3.1 ecc. Giov. 8.44.; così talora le vostre menti non sieno corrotte, e sviate dalla semplicità che deve essere inverso Cristo11.3 Cristo Col. 2.8,18. 1 Tim. 4.1 ecc..",
                    "4": "Perciocchè se uno viene a voi a predicarvi un altro Gesù che noi non abbiam predicato, o se voi da esso ricevete un altro Spirito che non avete ricevuto, o un vangelo diverso da quello che avete accettato; voi lo tollerate.",
                    "5": "Or io stimo di non essere stato da niente meno di cotesti apostoli sommi11.5 sommi 1 Cor. 15.10. Gal. 2.6..",
                    "6": "Che se pur sono idiota nel parlare11.6 parlare 1 Cor. 1.17 e rif., non lo son già nella conoscenza11.6 conoscenza Efes. 3.4.; anzi, del tutto siamo stati manifestati presso voi in ogni cosa11.6 cosa 2 Cor. 4.2; 5.11; 12.12..",
                    "7": "Ho io commesso peccato, in ciò che mi sono abbassato me stesso, acciocchè voi foste innalzati? inquanto che gratuitamente11.7 gratuitamente Fat. 18.3 e rif. 1 Cor. 9.1 ecc. vi ho evangelizzato l'evangelo di Dio?",
                    "8": "Io ho predate le altre chiese, prendendo salario per servire a voi.",
                    "9": "Ed anche, essendo appresso di voi, ed avendo bisogno, non sono stato grave ad alcuno; perciocchè i fratelli, venuti di Macedonia, hanno supplito al mio bisogno11.9 bisogno Fil. 4.10,15,16.; ed in ogni cosa mi son conservato senza esservi grave, ed anche per l'avvenire mi conserverò.",
                    "10": "La verità di Cristo è in me11.10 me Rom. 1.9 e rif., che questo vanto non sarà turato in me11.10 me 1 Cor. 9.15,16. nelle contrade dell'Acaia.",
                    "11": "Perchè? forse perciocchè io non v'amo11.11 amo 2 Cor. 6.11 e rif.? Iddio lo sa.",
                    "12": "Anzi ciò che io fo, lo farò ancora, per toglier l'occasione a coloro che desiderano occasione11.12 occasione 1 Cor. 9.12.; acciocchè in ciò che si gloriano sieno trovati quali noi ancora.",
                    "13": "Perciocchè tali falsi apostoli11.13 apostoli Fat. 15.24. Rom. 16.18. Gal. 1.7; 6.12. Fil. 1.15. 1 Giov. 4.1. Apoc. 2.2. sono operai frodolenti11.13 frodolenti 2 Cor. 2.17. Fil. 3.2., trasformandosi in apostoli di Cristo.",
                    "14": "E non è maraviglia; perciocchè Satana stesso si trasforma in angelo di luce11.14 luce Gal. 1.8..",
                    "15": "Ei non è dunque gran cosa, se i suoi ministri ancora si trasformano in ministri di giustizia; de' quali la fine sarà secondo le loro opere11.15 opere Fil. 3.19..",
                    "16": "IO lo dico di nuovo: Niuno mi stimi esser pazzo; se no, ricevetemi eziandio come pazzo; acciocchè io ancora mi glorii un poco.",
                    "17": "Ciò ch'io ragiono in questa ferma confidanza di vanto, non lo ragiono secondo il Signore11.17 Signore 1 Cor. 7.6,12., ma come in pazzia.",
                    "18": "Poichè molti si gloriano secondo la carne, io ancora mi glorierò11.18 glorierò Fil. 3.4 ecc..",
                    "19": "Poichè voi, così savi11.19 savi 1 Cor. 4.10., volentieri comportate i pazzi.",
                    "20": "Perciocchè, se alcuno vi riduce in servitù11.20 servitù Gal. 2.4; 4.9., se alcuno vi divora, se alcuno prende, se alcuno s'innalza, se alcuno vi percuote in sul volto, voi lo tollerate.",
                    "21": "Io lo dico a nostro vituperio, noi siamo stati deboli; e pure, in qualunque cosa alcuno si vanta, io lo dico in pazzia, mi vanto io ancora.",
                    "22": "Sono eglino Ebrei? io ancora; sono eglino Israeliti? io ancora; sono eglino progenie di Abrahamo? io ancora11.22 ancora Fat. 22.3. Rom. 11.1. Fil. 3.5..",
                    "23": "Sono eglino ministri di Cristo? io parlo da pazzo, io lo son più di loro11.23 loro 1 Cor. 15.10.; in travagli molto più11.23 più Fat. 9.16 e rif. 2 Cor. 6.4,5.; in battiture senza comparazione più11.23 più Fat. 16.23.; in prigioni molto più; in morti molte volte più11.23 più 1 Cor. 15.30-32 e rif..",
                    "24": "Da' Giudei ho ricevute cinque volte quaranta battiture11.24 battiture Deut. 25.3. meno una.",
                    "25": "Io sono stato battuto di verghe11.25 verghe Fat. 16.22,23. tre volte, sono stato lapidato una volta11.25 volta Fat. 14.19., tre volte ho rotto in mare, ho passato un giorno ed una notte nell'abisso11.25 abisso Fat. 27.41..",
                    "26": "Spesse volte sono stato in viaggi, in pericoli di fiumi, in pericoli di ladroni, in pericoli della mia nazione11.26 nazione Fat. 9.23 ecc.; 13.50; 14.5; 17.5; 20.3; 21.27-31; 23.10-12; 25.3., in pericoli da' Gentili11.26 Gentili Fat. 14.5; 19.23 ecc., in pericoli in città, in pericoli in solitudine, in pericoli in mare, in pericoli fra falsi fratelli;",
                    "27": "in fatica, e travaglio; sovente in veglie, in fame11.27 fame 1 Cor. 4.11., ed in sete; in digiuni spesse volte; in freddo, e nudità.",
                    "28": "Oltre alle cose che son di fuori, ciò che si solleva tuttodì contro a me, è la sollecitudine per tutte le chiese11.28 chiese Fat. 20.18 ecc. Rom. 1.14..",
                    "29": "Chi è debole, ch'io ancora non sia debole11.29 debole 1 Cor. 8.13; 9.22.? chi è scandalezzato, ch'io non arda?",
                    "30": "Se convien gloriarsi, io mi glorierò delle cose della mia debolezza11.30 debolezza 1 Cor. 12.5,9,12..",
                    "31": "Iddio e Padre del nostro Signor Gesù Cristo, il quale è benedetto in eterno, sa ch'io non mento11.31 mento Rom. 1.9 e rif..",
                    "32": "In Damasco, il governatore del re Areta avea poste guardie nella città de' Damasceni, volendomi pigliare;",
                    "33": "ma io fui calato dal muro per una finestra, in una sporta; e così scampai dalle sue mani11.33 mani Fat. 9.24,25.."
                }
            },
            {
                "capitulo": "12",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 21,
                "versos": {
                    "1": "CERTO, il gloriarmi non mi è spediente; nondimeno io verrò alle visioni e rivelazioni del Signore.",
                    "2": "Io conosco un uomo in Cristo12.2 Cristo Rom. 16.17. 2 Cor. 5.17., il quale, son già passati quattordici anni, fu rapito12.2 rapito Fat. 22.17 ecc. (se fu col corpo, o senza il corpo, io nol so, Iddio il sa) fino al terzo cielo.",
                    "3": "E so che quel tal uomo (se fu col corpo, o senza il corpo, io nol so, Iddio il sa)",
                    "4": "fu rapito in paradiso12.4 paradiso Luc. 23.43., e udì parole ineffabili, le quali non è lecito ad uomo alcuno di proferire.",
                    "5": "Io mi glorierò di quel tale; ma non mi glorierò di me stesso, se non nelle mie debolezze12.5 debolezze 2 Cor. 11.30..",
                    "6": "Perciocchè, benchè io volessi gloriarmi, non però sarei pazzo; poichè direi verità; ma io me ne rimango, acciocchè niuno stimi di me sopra ciò ch'egli mi vede essere, ovvero ode da me.",
                    "7": "Ed anche, acciocchè io non m'innalzi sopra modo per l'eccellenza delle rivelazioni, mi è stato dato uno stecco nella carne12.7 carne Ezec. 28.24. Gal. 4.13,14., un angelo di Satana12.7 Satana Giob. 2.6,7. Luc. 13.16., per darmi delle guanciate; acciocchè io non m'innalzi sopra modo.",
                    "8": "Per la qual cosa ho pregato tre volte il Signore12.8 Signore Deut. 3.23-27. Mat. 26.44., che quello si dipartisse da me.",
                    "9": "Ma egli mi ha detto: La mia grazia ti basta; perciocchè la mia virtù si adempie in debolezza12.9 debolezza Fil. 4.13.. Perciò molto volentieri mi glorierò più tosto nelle mie debolezze12.9 debolezze 2 Cor. 11.30., acciocchè la virtù di Cristo mi ripari.",
                    "10": "Perciò, io mi diletto in debolezze, in ingiurie, in necessità, in persecuzioni, in distrette per Cristo12.10 Cristo Mat. 5.12 e rif.; perciocchè, quando io sono debole, allora son forte12.10 forte 2 Cor. 13.4..",
                    "11": "IO son divenuto pazzo, gloriandomi; voi mi ci avete costretto; poichè da voi doveva io essere commendato; perciocchè io non sono stato da nulla meno di cotesti apostoli sommi12.11 sommi Gal. 2.6 ecc., benchè io non sia niente12.11 niente 1 Cor. 3.7; 15.8,9. Efes. 3.8..",
                    "12": "Certo i segni dell'apostolo sono stati messi in opera fra voi, in ogni sofferenza; in segni, e prodigi, e potenti operazioni12.12 operazioni Rom. 15.18,19. 1 Cor. 9.2..",
                    "13": "Perciocchè, in che siete voi stati da meno delle altre chiese, se non ch'io non vi sono stato grave12.13 grave 1 Cor. 9.12. 2 Cor. 11.9.? perdonatemi questo torto.",
                    "14": "Ecco, questa è la terza volta ch'io son pronto a venire a voi12.14 voi 2 Cor. 13.1., e non vi sarò grave; perchè io non cerco i vostri beni, ma voi12.14 voi Fat. 20.33. 1 Cor. 10.33.; perciocchè i figliuoli12.14 figliuoli 1 Cor. 4.14,15. non debbono far tesoro a' padri ed alle madri, ma i padri e le madri ai figliuoli.",
                    "15": "E quant'è a me, molto volentieri spenderò, anzi sarò speso12.15 speso Fil. 2.17. 1 Tess. 2.8. per le anime vostre12.15 vostre Giov. 10.11. 2 Tim. 2.10.; quantunque, amandovi io sommamente12.15 sommamente 2 Cor. 6.12,13., sia meno amato.",
                    "16": "Ora, sia pur così ch'io non vi abbia gravati; ma forse, essendo astuto, vi ho presi per frode.",
                    "17": "Ho io, per alcun di coloro che ho mandati a voi, fatto profitto di voi?",
                    "18": "Io ho pregato Tito, ed ho con lui mandato questo fratello12.18 fratello 2 Cor. 8.6,16-22.. Tito ha egli fatto profitto di voi? non siamo noi camminati d'un medesimo spirito, per medesime pedate?",
                    "19": "PENSATE voi di nuovo, che noi ci giustifichiamo presso a voi? noi parliamo davanti a Dio, in Cristo; e tutto ciò, diletti, per la vostra edificazione.",
                    "20": "Perciocchè io temo che talora, quando io verrò, io non vi trovi quali io vorrei; e ch'io altresì sia da voi ritrovato quale voi non vorreste12.20 vorreste 2 Cor. 10.2; 13.2,10.; che talora, non vi sieno contese, gelosie, ire, risse, detrazioni, bisbigli, gonfiamenti, tumulti.",
                    "21": "E che, essendo di nuovo venuto, l'Iddio mio non m'umilii presso voi; e ch'io non pianga molti di coloro che innanzi hanno peccato, e non si son ravveduti dell'immondizia, e della fornicazione, e della dissoluzione che hanno commessa12.21 commessa 1 Cor. 5.1.."
                }
            },
            {
                "capitulo": "13",
                "libro": "epistoladispaoloiiacorinti",
                "num_versos": 13,
                "versos": {
                    "1": "Ecco, questa è la terza volta ch'io vengo a voi13.1 voi 2 Cor. 12.14.; ogni parola è confermata per la bocca di due, o di tre testimoni13.1 testimoni Mat. 18.16 e rif..",
                    "2": "Già l'ho detto innanzi tratto, e lo dico ancora, come presente; anzi, essendo assente, ora scrivo a coloro che hanno innanzi peccato, e tutti gli altri: che se io vengo di nuovo, non risparmierò alcuno13.2 alcuno 2 Cor. 1.23; 10.2..",
                    "3": "Poichè voi cercate la prova di Cristo che parla in me, il quale inverso voi non è debole, ma è potente in voi.",
                    "4": "Perciocchè, se egli è stato crocifisso per debolezza13.4 debolezza Fil. 2.7,8., pur vive egli per la potenza di Dio13.4 Dio Rom. 6.4.; perciocchè ancora noi siam deboli in lui13.4 lui 2 Cor. 10.4; 12.10., ma viveremo con lui, per la potenza di Dio, inverso voi.",
                    "5": "Provate voi stessi13.5 stessi 1 Cor. 11.28., se siete nella fede; fate sperienza di voi stessi; non vi riconoscete voi stessi, che Gesù Cristo è in voi13.5 voi Rom. 8.10. Gal. 4.19.? se già non siete riprovati.",
                    "6": "Ed io spero che voi riconoscerete che noi non siam riprovati.",
                    "7": "Or io prego Iddio che voi non facciate alcun male; non acciocchè noi appaiamo approvati, ma acciocchè voi facciate quel che è bene, e noi siamo come riprovati.",
                    "8": "Perciocchè noi non possiam nulla contro alla verità, ma tutto ciò che possiamo è per la verità.",
                    "9": "Poichè ci rallegriamo quando siam deboli, e voi siete forti; ma ben desideriamo ancora questo, cioè il vostro intiero ristoramento.",
                    "10": "Perciò, io scrivo queste cose, essendo assente; acciocchè, essendo presente, io non proceda rigidamente13.10 rigidamente 2 Cor. 12.20,21 e rif., secondo la podestà, la quale il Signore mi ha data, a edificazione, e non a distruzione.",
                    "11": "Nel rimanente, fratelli, rallegratevi, siate ristorati, siate consolati, abbiate un medesimo sentimento13.11 sentimento Rom. 12.16 e rif., e state in pace13.11 pace Rom. 12.18 e rif.; e l'Iddio della carità, e della pace sarà con voi.",
                    "12": "Salutatevi gli uni gli altri con un santo bacio13.12 bacio Rom. 16.16 e rif.; tutti i santi vi salutano.",
                    "13": "La grazia del Signor Gesù Cristo, e la carità di Dio, e la comunione dello Spirito Santo, sia con tutti voi. Amen."
                }
            }
        ]
    }
}