{
    "data": {
        "libro": "Epistola I  di S Pietro",
        "abreviacion": "1Pt",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 5,
        "num_versos": 105,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistolaidispietro",
                "num_versos": 25,
                "versos": {
                    "1": "PIETRO, apostolo di Gesù Cristo, a quelli della dispersione1.1 dispersione Giac. 1.1 e rif. di Ponto, di Galazia, di Cappadocia, d'Asia, e di Bitinia; che abitano in que' luoghi come forestieri;",
                    "2": "eletti, secondo la preordinazion di Dio Padre1.2 Padre Rom. 8.28,29 e rif., in santificazione di Spirito1.2 Spirito 2 Tess. 2.13., ad ubbidienza, e ad esser cospersi col sangue di Gesù Cristo; grazia e pace vi sia moltiplicata1.2 moltiplicata Rom. 1.7 e rif..",
                    "3": "BENEDETTO sia Iddio, e Padre del Signor nostro Gesù Cristo, il quale, secondo la sua gran misericordia, ci ha rigenerati1.3 rigenerati Giov. 3.3,5. Giac. 1.18. ver. 23. in isperanza viva, per la risurrezione di Gesù Cristo da' morti1.3 morti 1 Cor. 15.20.;",
                    "4": "all'eredità1.4 eredità Mat. 25.34 e rif. incorruttibile, ed immacolata, e che non può scadere1.4 scadere 1 Cor. 9.25. 1 Piet. 5.4., conservata ne' cieli per noi1.4 noi Col. 1.5. 2 Tim. 4.8..",
                    "5": "I quali siamo, nella virtù di Dio, per la fede, guardati1.5 guardati Giov. 10.28,29; 17.11,15. per la salute presta ad essere rivelata nell'ultimo tempo.",
                    "6": "Nel che voi gioite1.6 gioite Mat. 5.12. Rom. 12.12. 2 Cor. 6.10. 1 Piet. 4.13., essendo al presente un poco1.6 poco 2 Cor. 4.17. 1 Piet. 5.10., se così bisogna, contristati in varie tentazioni1.6 tentazioni Giac. 1.2..",
                    "7": "Acciocchè la prova della fede vostra1.7 vostra Giac. 1.3,12. 1 Piet. 4.12., molto più preziosa dell'oro che perisce, e pure è provato per lo fuoco, sia trovata a lode, ed onore, e gloria, nell'apparizione di Gesù Cristo1.7 Cristo Rom. 2.7,10. 2 Tess. 1.7-12..",
                    "8": "Il quale, benchè non l'abbiate veduto, voi amate; nel quale credendo, benchè ora nol veggiate1.8 veggiate Giov. 20.29. Ebr. 11.1,27., voi gioite d'un'allegrezza1.8 allegrezza Giov. 16.22 e rif. ineffabile e gloriosa;",
                    "9": "ottenendo il fine della fede vostra: la salute delle anime1.9 anime Rom. 6.22..",
                    "10": "Della qual salute cercarono, e investigarono i profeti1.10 profeti Mat. 13.17. 2 Piet. 1.19-21., che profetizzarono della grazia riserbata per voi;",
                    "11": "investigando qual tempo e quali circostanze volesse significare lo Spirito di Cristo ch' era in loro, e che già testimoniava innanzi le sofferenze che avverrebbero a Cristo, e le glorie che poi appresso seguirebbero1.11 seguirebbero Luc. 24.26,27 e rif. Giov. 12.41. Fat. 26.22,23..",
                    "12": "Ai quali fu rivelato1.12 rivelato Dan. 9.24; 12.9-13., che non a sè stessi1.12 stessi Ebr. 11.13,39,40., ma a noi, ministravano quelle cose, le quali ora vi sono state annunziate da coloro che vi hanno evangelizzato per lo Spirito Santo, mandato dal cielo; nelle quali gli angeli desiderano riguardare addentro1.12 addentro Esod. 25.20. Dan. 8.13; 12.5,6. Efes. 3.10..",
                    "13": "PERCIÒ, avendo i lombi della vostra mente cinti1.13 cinti Luc. 12.35. Efes. 6.14., stando sobri1.13 sobri Luc. 21.34. 1 Tess. 5.6,8. 1 Piet. 4.7; 5.8., sperate perfettamente nella grazia che vi sarà conferita nell'apparizione di Gesù Cristo1.13 Cristo 1 Cor. 1.7 e rif. ver. 7 e rif.;",
                    "14": "come figliuoli di ubbidienza1.14 ubbidienza ver. 1.22., non conformandovi alle concupiscenze del tempo passato1.14 passato Rom. 12.2. 1 Piet. 4.2., mentre eravate in ignoranza1.14 ignoranza Fat. 17.30. 1 Tess. 4.5..",
                    "15": "Anzi, siccome colui che vi ha chiamati è santo, voi altresì siate santi1.15 santi Luc. 1.74,75 e rif. 2 Cor. 7.1. 1 Tess. 4.3,4,7. in tutta la vostra condotta.",
                    "16": "Poichè egli è scritto: Siate santi, perciocchè io sono santo1.16 santo Lev. 11.44 e rif..",
                    "17": "E, se chiamate Padre colui il quale, senza aver riguardo alla qualità delle persone1.17 persone Deut. 10.17 e rif., giudica secondo l'opera di ciascuno: conducetevi in timore1.17 timore 2 Cor. 7.1. Fil. 2.12., tutto il tempo della vostra peregrinazione1.17 peregrinazione 2 Cor. 5.6. 1 Piet. 2.11.;",
                    "18": "sapendo che, non con cose corruttibili1.18 corruttibili 1 Cor. 6.20; 7.23., argento od oro, siete stati riscattati dalla vana condotta vostra, insegnata di mano in mano da' padri;",
                    "19": "ma col prezioso sangue di Cristo1.19 Cristo Fat. 20.28. Efes. 1.7. Ebr. 9.12,14. Apoc. 5.9., come dell'agnello senza difetto, nè macchia1.19 macchia Esod. 12.5. Is. 53.7. Giov. 1.29,36. 1 Cor. 5.7.;",
                    "20": "ben preordinato avanti la fondazione del mondo1.20 mondo Efes. 3.9,11. 2 Tim. 1.9,10., ma manifestato negli ultimi tempi per voi1.20 voi Ebr. 1.2 e rif.;",
                    "21": "i quali per lui credete in Dio1.21 Dio Giov. 12.44., che l'ha suscitato da' morti1.21 morti Fat. 2.24 e rif., e gli ha data gloria1.21 gloria Mat. 28.18. Fil. 2.9,10 e rif.; acciocchè la vostra fede e speranza fosse in Dio.",
                    "22": "Avendo voi purificate le anime vostre ubbidendo alla verità1.22 verità Fat. 15.9., per mezzo dello Spirito1.22 Spirito Rom. 12.9. 1 Giov. 3.18., per avere fraterna carità non finta, portate amore intenso gli uni agli altri di puro cuore1.22 cuore Giov. 13.34 e rif. 1 Piet. 4.8..",
                    "23": "Essendo rigenerati, non di seme corruttibile, ma incorruttibile1.23 incorruttibile Giov. 1.13; 3.5., per la parola di Dio1.23 Dio Giac. 1.18. 1 Giov. 3.9. viva1.23 viva Ebr. 4.12. e permanente in eterno.",
                    "24": "Perciocchè ogni carne è come erba, ed ogni gloria d'uomo come fior d'erba1.24 erba Sal. 103.15. Is. 40.6.; l'erba è tosto seccata, ed il suo fiore è tosto caduto.",
                    "25": "Ma la parola del Signore dimora in eterno1.25 eterno Is. 40.8. Mat. 5.18; 24.35.; e questa è la parola che vi è stata evangelizzata."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistolaidispietro",
                "num_versos": 25,
                "versos": {
                    "1": "Deposta adunque ogni malizia, ed ogni frode, e le ipocrisie, ed invidie, ed ogni maldicenza2.1 maldicenza Efes. 4.22,25,31. Col. 3.8. Ebr. 12.1. Giac. 1.21.;",
                    "2": "come fanciulli pur ora nati2.2 nati Mat. 18.3. Rom. 6.4. 1 Cor. 14.20. 1 Piet. 1.23., appetite il latte puro della parola2.2 parola 1 Cor. 3.2. Ebr. 5.12,13., acciocchè per esso cresciate.",
                    "3": "Se pure avete gustato che il Signore è buono2.3 buono Sal. 34.8. Ebr. 6.5.;",
                    "4": "al quale accostandovi, come alla pietra viva, riprovata dagli uomini, ma dinanzi a Dio eletta, preziosa2.4 preziosa Sal. 118.22 e rif. ver. 6,7.;",
                    "5": "ancora voi, come pietre vive, siete edificati2.5 edificati Efes. 2.20-22., per essere una casa spirituale2.5 spirituale 1 Cor. 3.9. Ebr. 3.6., un sacerdozio santo2.5 santo Is. 61.6 ver. 9 e rif., per offerire sacrificii spirituali2.5 spirituali Os. 14.2. Mal. 1.11. Rom. 12.1. Ebr. 13.15,16., accettevoli a Dio per Gesù Cristo.",
                    "6": "Per la qual cosa ancora è contenuto nella scrittura2.6 scrittura Is. 28.16. Rom. 9.33.: Ecco, io pongo in Sion la pietra del capo del cantone, eletta, preziosa; e chi crederà in essa non sarà punto svergognato.",
                    "7": "A voi adunque, che credete, ella è quella cosa preziosa; ma a' disubbidienti è, come è detto2.7 detto Sal. 118.22 e rif.: La pietra, che gli edificatori hanno riprovata, è divenuta il capo del cantone, e pietra d'incappo, e sasso d'intoppo2.7 intoppo Is. 8.14. Luc. 2.34..",
                    "8": "I quali s'intoppano nella parola2.8 parola 1 Cor. 1.23., essendo disubbidienti; a che ancora sono stati posti2.8 posti Esod. 9.16. Rom. 9.22 e rif..",
                    "9": "Ma voi siete la generazione eletta2.9 eletta Deut. 10.15. 1 Piet. 1.2.; il real sacerdozio2.9 sacerdozio Esod. 19.5,6. Apoc. 1.6; 5.10., la gente santa2.9 santa Giov. 17.19. 2 Tim. 1.9., il popolo d'acquisto2.9 acquisto Deut. 4.20; 7.6; 26.18,19. Fat. 20.28. Tit. 2.14.; acciocchè predichiate le virtù di colui che vi ha dalle tenebre chiamati alla sua maravigliosa luce.",
                    "10": "I quali già non eravate popolo, ma ora siete popolo di Dio2.10 Dio Os. 1.9,10; 2.23 e rif.; a' quali già non era stata fatta misericordia, ma ora vi è stata fatta misericordia.",
                    "11": "DILETTI, io vi esorto che, come avveniticci e forestieri2.11 forestieri Sal. 119.19 e rif., vi asteniate dalle carnali concupiscenze2.11 concupiscenze Gal. 5.16 e rif., le quali guerreggiano contro all'anima2.11 anima Giac. 4.1.;",
                    "12": "avendo una condotta onesta fra i Gentili2.12 Gentili Fil. 2.15. 1 Piet. 3.16.; acciocchè, là dove sparlano di voi come di malfattori, glorifichino Iddio, nel giorno della visitazione, per le vostre buone opere, che avranno vedute2.12 vedute Mat. 5.16 e rif..",
                    "13": "Siate adunque soggetti ad ogni podestà creata dagli uomini2.13 uomini Rom. 13.1 ecc. e rif., per l'amor del Signore: al re, come al sovrano;",
                    "14": "ed ai governatori, come a persone mandate da lui, in vendetta de' malfattori, e in lode di quelli che fanno bene.",
                    "15": "Perciocchè tale è la volontà di Dio: che facendo bene, turiate la bocca all'ignoranza degli uomini stolti2.15 stolti ver. 2.12 e rif.;",
                    "16": "come liberi, ma non avendo la libertà per coverta di malizia2.16 malizia Gal. 5.1,13 e rif.; anzi, come servi di Dio2.16 Dio 1 Cor. 7.22..",
                    "17": "Onorate tutti2.17 tutti Rom. 12.10. Fil. 2.3., amate la fratellanza2.17 fratellanza Ebr. 13.1. 1 Piet. 1.22 e rif., temete Iddio, rendete onore al re2.17 re Prov. 24.21. Mat. 22.21..",
                    "18": "SERVI, siate con ogni timore, soggetti a' vostri signori2.18 signori Efes. 6.5 e rif.; non solo a' buoni, e moderati; ma a' ritrosi ancora.",
                    "19": "Perciocchè questo è cosa grata, se alcuno, per la coscienza di Dio, sofferisce molestie, patendo ingiustamente2.19 ingiustamente Mat. 5.10 e rif..",
                    "20": "Imperocchè, qual gloria è egli, se, peccando ed essendo puniti, voi il sofferite? ma, se facendo bene, e pur patendo, voi il sofferite, ciò è cosa grata dinnanzi a Iddio.",
                    "21": "Poichè a questo siete stati chiamati2.21 chiamati Mat. 16.24 ecc. e rif.; perciocchè Cristo ha patito anch'egli per noi, lasciandoci un esempio, acciocchè voi seguitiate le sue pedate2.21 pedate Giov. 13.15 e rif..",
                    "22": "Il qual non fece alcun peccato, nè fu trovata frode alcuna nella sua bocca2.22 bocca Is. 53.9. Giov. 8.46. Luc. 23.41. 2 Cor. 5.21. Ebr. 4.15..",
                    "23": "Il quale, oltraggiato, non oltraggiava all'incontro2.23 incontro Is. 33.7. Mat. 27.39 ecc.; patendo, non minacciava; ma si rimetteva in man di colui che giudica giustamente.",
                    "24": "Il quale ha portato egli stesso i nostri peccati nel suo corpo2.24 corpo Is. 53.4-6 e rif., in sul legno; acciocchè, morti al peccato, viviamo a giustizia2.24 giustizia Rom. 6.2,11; 7.6.; per lo cui lividore voi siete stati sanati.",
                    "25": "Perciocchè voi eravate come pecore erranti2.25 erranti Is. 53.6.; ma ora siete stati convertiti al Pastore2.25 Pastore Giov. 10.11 e rif., e al Vescovo delle anime vostre."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistolaidispietro",
                "num_versos": 22,
                "versos": {
                    "1": "PARIMENTE sieno le mogli soggette a' lor mariti3.1 mariti Efes. 5.22 e rif.; acciocchè, se pur ve ne sono alcuni che non ubbidiscono alla parola, sieno, per la condotta delle mogli, guadagnati senza parola3.1 parola 1 Cor. 7.16.;",
                    "2": "avendo considerata la vostra condotta casta unita a timore.",
                    "3": "Delle quali l'ornamento sia, non l'esteriore dell'intrecciatura de' capelli, o di fregi d'oro, o sfoggio di vestiti3.3 vestiti 1 Tim. 2.9. Tit. 2.3 ecc.;",
                    "4": "ma l'uomo occulto del cuore3.4 cuore Rom. 2.29; 7.22., nell'incorrotta purità dello spirito benigno e pacifico; il quale è di gran prezzo nel cospetto di Dio.",
                    "5": "Perciocchè in questa maniera ancora già si adornavano le sante donne, che speravano in Dio, essendo soggette a' lor mariti.",
                    "6": "Siccome Sara ubbidì ad Abrahamo, chiamandolo signore3.6 signore Gen. 18.12.; della quale voi siete figliuole, se fate ciò che è bene, non temendo alcuno spavento.",
                    "7": "Voi mariti, fate il simigliante3.7 simigliante 1 Cor. 7.3. Efes. 5.25 e rif., abitando con loro discretamente; portando onore al vaso femminile, come al più debole; come essendo voi ancora coeredi della grazia della vita; acciocchè le vostre orazioni non sieno interrotte3.7 interrotte Mat. 5.23,24; 18.19..",
                    "8": "E IN somma, siate tutti concordi3.8 concordi Rom. 12.16 e rif., compassionevoli, fratellevoli3.8 fratellevoli Rom. 12.10 e rif., pietosi, benevoglienti3.8 benevoglienti Efes. 4.32. Col. 3.12.;",
                    "9": "non rendendo mal per male, od oltraggio per oltraggio3.9 oltraggio Prov. 20.22 e rif.; anzi, al contrario, benedicendo; sapendo che a questo siete stati chiamati, acciocchè erediate la benedizione.",
                    "10": "Perciocchè, chi vuole amar la vita, e veder buoni giorni3.10 giorni Sal. 34.12 ecc. e rif., rattenga la sua bocca dal male; e le sue labbra, che non proferiscano frode;",
                    "11": "ritraggasi dal male, e faccia il bene3.11 bene Sal. 37.27 e rif.; cerchi la pace3.11 pace Rom. 12.18. Ebr. 12.14., e la procacci.",
                    "12": "Perciocchè gli occhi del Signore son sopra i giusti3.12 giusti Sal. 34.15., e le sue orecchie sono intente alla loro orazione3.12 orazione Giov. 9.31. Giac. 5.16.; ma il volto del Signore è contro a quelli che fanno male.",
                    "13": "E chi sarà colui che vi faccia male, se voi seguite il bene3.13 bene Prov. 16.7. Rom. 8.28.?",
                    "14": "Ma, se pure ancora patite per giustizia, beati voi3.14 voi Mat. 5.10-12 e rif.; or non temiate del timor loro, e non vi conturbate3.14 conturbate Is. 8.12,13. Giov. 14.1 e rif..",
                    "15": "Anzi santificate il Signore Iddio ne' cuori vostri; e siate sempre pronti a rispondere a vostra difesa a chiunque vi domanda ragione della speranza ch' è in voi3.15 voi Sal. 119.46. Fat. 4.8 ecc. Col. 4.5., con mansuetudine, e timore. Avendo buona coscienza;",
                    "16": "acciocchè, là dove sparlano di voi come di malfattori, sieno svergognati coloro che calunniano la vostra buona condotta in Cristo3.16 Cristo 1 Piet. 2.12 e rif..",
                    "17": "Perciocchè, meglio è che, se pur tale è la volontà di Dio, patiate facendo bene, anzi che facendo male.",
                    "18": "Poichè Cristo ancora ha sofferto una volta per i peccati3.18 peccati Rom. 5.6. Ebr. 9.26-28. 2 Piet. 2.21 ecc., egli giusto per gl'ingiusti, acciocchè ci adducesse a Dio; essendo mortificato in carne3.18 carne 2 Cor. 13.4., ma vivificato per lo Spirito3.18 Spirito Rom. 1.4; 8.11..",
                    "19": "Nel quale ancora andò già, e predicò agli spiriti che sono in carcere3.19 carcere Efes. 4.9. 1 Piet. 4.6..",
                    "20": "I quali già furon ribelli3.20 ribelli Mat. 24.37-39., quando la pazienza di Dio aspettava ai giorni di Noè3.20 Noè Gen. 6.3,5,13., mentre si apparecchiava l'arca3.20 arca Ebr. 11.7.; nella quale poche anime, cioè otto, furon salvate per mezzo l'acqua3.20 acqua Gen. 7.7; 8.18. 2 Piet. 2.5..",
                    "21": "Alla qual figura corrisponde il battesimo, il quale (non il nettamento delle brutture della carne, ma la domanda di buona coscienza verso Iddio3.21 Iddio Efes. 5.26. Tit. 3.5.) ora salva ancora noi, per la risurrezione di Gesù Cristo3.21 Cristo 1 Piet. 1.3..",
                    "22": "Il quale, essendo andato in cielo, è alla destra di Dio3.22 Dio Sal. 110.1 e rif., essendogli sottoposti angeli, e podestà, e potenze3.22 potenze Rom. 8.38 e rif. Efes. 1.21.."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistolaidispietro",
                "num_versos": 19,
                "versos": {
                    "1": "POI dunque che Cristo ha sofferto per noi in carne4.1 carne 1 Piet. 3.18 e rif., ancor voi armatevi del medesimo pensiero, che chi ha sofferto in carne, ha cessato dal peccato4.1 peccato Rom. 6.2,7 e rif. Gal. 5.24. Col. 3.3,5.;",
                    "2": "per vivere il tempo che resta in carne, non più alle concupiscenze degli uomini4.2 uomini Rom. 6.11-13 e rif., ma alla volontà di Dio4.2 Dio 2 Cor. 5.15. Gal. 2.20..",
                    "3": "Perciocchè il tempo passato della vita ci dev'esser bastato per avere operata la volontà de' Gentili, essendo camminati in lascivie, cupidità, ebbrezze, conviti, bevimenti, e nefande idolatrie4.3 idolatrie Efes. 2.2 ecc.; 4.17 ecc. Tit. 3.3..",
                    "4": "Laonde ora essi stupiscono, come di cosa strana, che voi non concorrete ad una medesima strabocchevol dissoluzione; e ne bestemmiano.",
                    "5": "I quali renderanno ragione a colui che è presto a giudicare i vivi ed i morti4.5 morti Fat. 10.42 e rif..",
                    "6": "Poichè per questo è stato predicato l'evangelo ancora a' morti4.6 morti Efes. 2.1. 1 Piet. 3.19., acciocchè fossero giudicati in carne, secondo gli uomini; ma vivessero in ispirito, secondo Iddio.",
                    "7": "Or la fine d'ogni cosa è vicina4.7 vicina Luc. 21.34-36 e rif.; siate adunque temperati4.7 temperati Fil. 4.5., e vigilanti4.7 vigilanti Mat. 26.41. 1 Piet. 5.8. alle orazioni4.7 orazioni Col. 4.1 e rif..",
                    "8": "Avendo, innanzi ad ogni cosa, la carità intensa gli uni inverso gli altri4.8 altri Giov. 13.34 e rif.; perciocchè la carità coprirà moltitudine di peccati4.8 peccati Prov. 10.12 e rif. Giac. 5.20..",
                    "9": "Siate volonterosi albergatori gli uni degli altri4.9 altri Rom. 12.13. Ebr. 13.2., senza mormorii4.9 mormorii 2 Cor. 9.7..",
                    "10": "Secondo che ciascuno ha ricevuto alcun dono4.10 dono Rom. 12.6-8 e rif., amministratelo gli uni agli altri, come buoni dispensatori4.10 dispensatori Mat. 24.45 ecc. e rif. della svariata grazia di Dio4.10 Dio 1 Cor. 12.4. Efes. 4.11..",
                    "11": "Se alcuno parla, parli come gli oracoli di Dio; se alcuno ministra, faccialo come per lo potere che Iddio fornisce; acciocchè in ogni cosa sia glorificato Iddio4.11 Iddio 1 Cor. 10.31. per Gesù Cristo, a cui appartiene la gloria e l'imperio, ne' secoli de' secoli4.11 secoli 1 Tim. 6.16. Apoc. 1.6.. Amen.",
                    "12": "Diletti, non vi smarrite, come se vi avvenisse cosa strana, d'esser messi al cimento; il che si fa per provarvi4.12 provarvi 1 Piet. 1.7 e rif..",
                    "13": "Anzi, in quanto partecipate le sofferenze di Cristo4.13 Cristo Fil. 3.10 e rif., rallegratevi4.13 rallegratevi Fat. 5.41. Giac. 1.2.; acciocchè ancora nell'apparizione della sua gloria voi vi rallegriate giubilando4.13 giubilando 1 Piet. 1.5,6 e rif..",
                    "14": "Se siete vituperati per lo nome di Cristo, beati voi4.14 voi Mat. 5.10-12 e rif.; poichè lo Spirito di gloria e di Dio, riposa sopra voi; ben è egli, quant'è a loro, bestemmiato; ma, quant'è a voi, è glorificato.",
                    "15": "Perciocchè, niun di voi patisca come micidiale, o ladro, o malfattore, o curante le cose che non gli appartengono4.15 appartengono 1 Piet. 2.20..",
                    "16": "Ma, se patisce come Cristiano4.16 Cristiano Fat. 11.26; 26.28., non si vergogni; anzi glorifichi Iddio in questa parte4.16 parte Fat. 5.41..",
                    "17": "Perciocchè, egli è il tempo che il giudicio cominci dalla casa di Dio4.17 Dio Is. 10.12. Ger. 25.29.; e se comincia prima da noi, qual sarà la fine di coloro che non ubbidiscono all'evangelo di Dio?",
                    "18": "E se il giusto è appena salvato, dove comparirà l'empio e il peccatore4.18 peccatore Prov. 11.31. Luc. 23.31.?",
                    "19": "Perciò quelli ancora, che patiscono secondo la volontà di Dio, raccomandingli le anime loro4.19 loro Sal. 31.5 e rif. Luc. 23.46. 2 Tim. 1.12., come al fedele Creatore, con far bene."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistolaidispietro",
                "num_versos": 14,
                "versos": {
                    "1": "IO esorto gli anziani d'infra voi, io che sono anziano con loro5.1 loro 2 Giov. 1.3. Giov. 1., e testimonio delle sofferenze di Cristo5.1 Cristo Fat. 1.8 e rif., ed insieme ancora partecipe della gloria che dev'esser manifestata5.1 manifestata Rom. 8.17,18.,",
                    "2": "che voi pasciate la greggia di Dio5.2 Dio Giov. 21.15-17. Fat. 20.28. che è fra voi, avendone la cura, non isforzatamente, ma volontariamente5.2 volontariamente 1 Cor. 9.17.; non per disonesta cupidità del guadagno5.2 guadagno 1 Tim. 3.3,8. Tit. 1.7., ma di animo franco.",
                    "3": "E non come signoreggiando le eredità5.3 eredità Ezec. 34.4. Mat. 20.25,26., ma essendo gli esempi della greggia5.3 greggia Fil. 3.17. 2 Tess. 3.9. 1 Tim. 4.12. Tit. 2.7..",
                    "4": "E, quando sarà apparito il sommo Pastore, voi otterrete la corona della gloria che non si appassa5.4 appassa 1 Cor. 9.27 e rif..",
                    "5": "Parimente voi giovani, siate soggetti a' più vecchi; e sottomettetevi tutti gli uni agli altri5.5 altri Rom. 12.10 e rif. Efes. 5.21.; siate adorni d'umiltà; perciocchè Iddio resiste a' superbi5.5 superbi Giac. 4.6 e rif., e dà grazia agli umili5.5 umili Is. 57.15; 66.2..",
                    "6": "Umiliatevi adunque sotto alla potente mano di Dio, acciocchè egli v'innalzi, quando sarà il tempo5.6 tempo Mat. 23.12. Giac. 4.10.;",
                    "7": "gettando sopra lui tutta la vostra sollecitudine5.7 sollecitudine Sal. 37.5 e rif.; perciocchè egli ha cura di voi.",
                    "8": "Siate sobri; vegliate5.8 vegliate Luc. 21.34-36 e rif.; perciocchè il vostro avversario, il diavolo, a guisa di leon ruggente, va attorno, cercando chi egli possa divorare5.8 divorare Giov. 1.7; 2.2. Luc. 22.31. Apoc. 12.12..",
                    "9": "Al quale resistete5.9 resistete Efes. 6.11 ecc. Giac. 4.7., essendo fermi nella fede; sapendo che le medesime sofferenze si compiono nella vostra fratellanza5.9 fratellanza Fat. 14.22 e rif., che è per lo mondo.",
                    "10": "OR l'Iddio di ogni grazia, il quale vi ha chiamati alla sua eterna gloria in Cristo Gesù, dopo che avrete sofferto per poco tempo5.10 tempo 2 Cor. 4.17.; esso vi renda compiuti, vi raffermi, vi fortifichi, vi fondi5.10 fondi Ebr. 13.20,21..",
                    "11": "A lui sia la gloria, e l'imperio, ne' secoli de' secoli. Amen.",
                    "12": "Per Silvano5.12 Silvano 2 Cor. 1.19., che vi è fedel fratello, come io lo giudico, io vi ho scritto brevemente; esortandovi, e protestandovi che la vera grazia di Dio è questa nella quale voi siete5.12 siete 1 Piet. 1.12..",
                    "13": "La chiesa che è in Babilonia, eletta come voi, e Marco5.13 Marco Fat. 12.12 e rif., mio figliuolo, vi salutano.",
                    "14": "Salutatevi gli uni gli altri col bacio della carità5.14 carità Rom. 16.16 e rif., Pace sia a voi tutti, che siete in Cristo Gesù. Amen."
                }
            }
        ]
    }
}