{
    "data": {
        "libro": "Epistola di S Paolo I a Timoteo",
        "abreviacion": "1Tm",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 6,
        "num_versos": 113,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladispaoloiatimoteo",
                "num_versos": 20,
                "versos": {
                    "1": "PAOLO, apostolo di Gesù Cristo, per comandamento di Dio1.1 Dio Fat. 9.15 e rif., nostro Salvatore; e del Signor Gesù Cristo, nostra speranza;",
                    "2": "a Timoteo1.2 Timoteo Fat. 16.1 e rif., mio vero figliuolo in fede1.2 fede Tit. 1.4.; grazia, misericordia, e pace, da Dio nostro padre, e da Cristo Gesù, nostro Signore1.2 Signore Rom. 1.7 e rif..",
                    "3": "SICCOME io ti esortai di rimanere in Efeso, quando io andava in Macedonia1.3 Macedonia Fat. 20.1 ecc., fa' che tu dinunzi ad alcuni che non insegnino dottrina diversa1.3 diversa Gal. 1.6-8..",
                    "4": "E che non attendano a favole, ed a genealogie senza fine1.4 fine 1 Tim. 4.7; 6.4,20. 2 Tim. 2.14,16,23. Tit. 1.14; 3.9.; le quali producono piuttosto quistioni, che edificazion di Dio, che è in fede.",
                    "5": "Or il fine del comandamento è carità1.5 carità Rom. 13.8,10 e rif., di cuor puro1.5 puro Rom. 12.9. 1 Piet. 1.22., e di buona coscienza, e di fede non finta.",
                    "6": "Dalle quali cose alcuni essendosi sviati, si son rivolti ad un vano parlare;",
                    "7": "volendo esser dottori della legge, non intendendo nè le cose che dicono, nè quelle delle quali affermano.",
                    "8": "Or noi sappiamo che la legge è buona1.8 buona Rom. 7.12 e rif., se alcuno l'usa legittimamente.",
                    "9": "Sapendo questo: che la legge non è posta al giusto, ma agl'iniqui, e ribelli1.9 ribelli Gal. 3.19; 5.22,23., agli empi, e peccatori, agli scellerati, e profani, agli uccisori di padri e madri,",
                    "10": "a' micidiali, a' fornicatori, a quelli che usano co' maschi, a' rubatori d'uomini, a' falsari, agli spergiuratori; e se vi è alcun'altra cosa contraria alla sana dottrina;",
                    "11": "secondo l'evangelo della gloria del beato Iddio, il qual m'è stato fidato1.11 fidato Col. 1.25 e rif. 1 Tim. 2.7..",
                    "12": "E rendo grazie a Cristo nostro Signore, il qual mi fortifica1.12 fortifica 2 Cor. 12.9 e rif., ch'egli mi ha reputato fedele, ponendo al ministerio me,",
                    "13": "il quale innanzi era bestemmiatore, e persecutore1.13 persecutore Fat. 8.3 e rif., ed ingiurioso; ma misericordia mi è stata fatta, perciocchè io lo feci ignorantemente1.13 ignorantemente Luc. 23.34 e rif. Giov. 9.41., non avendo la fede.",
                    "14": "Ma la grazia del Signor nostro è soprabbondata1.14 soprabbondata Rom. 5.20. 1 Cor. 15.10., con fede e carità1.14 carità Luc. 7.47., che è in Cristo Gesù.",
                    "15": "Certa è questa parola, e degna d'essere accettata per ogni maniera: che Cristo Gesù è venuto nel mondo, per salvare i peccatori1.15 peccatori Mat. 18.11 e rif., de' quali io sono il primo1.15 primo Efes. 3.8..",
                    "16": "Ma, per questo mi è stata fatta misericordia, acciocchè Gesù Cristo mostrasse in me primieramente tutta la sua clemenza, per essere esempio a coloro che per l'avvenire crederebbero in lui a vita eterna1.16 eterna Fat. 13.39..",
                    "17": "Or al Re de' secoli, immortale1.17 immortale Sal. 10.16. Dan. 7.14. 1 Tim. 6.15,16., invisibile1.17 invisibile Giov. 1.18 e rif. Col. 1.15. 1 Giov. 4.12., a Dio solo savio, sia onore, e gloria1.17 gloria 1 Cron. 29.11. Rom. 11.36. ne' secoli de' secoli. Amen.",
                    "18": "Io ti raccomando questo comandamento, o figliuol Timoteo: che secondo le profezie che innanzi sono state di te, tu guerreggi, in virtù d'esse, la buona guerra1.18 guerra 1 Tim. 6.12. 2 Tim. 2.3; 4.7..",
                    "19": "Avendo fede, e buona coscienza; la quale avendo alcuni gettata via, hanno fatto naufragio intorno alla fede1.19 fede 1 Tim. 6.9..",
                    "20": "De' quali è Imeneo1.20 Imeneo 2 Tim. 2.17., ed Alessandro1.20 Alessandro 2 Tim. 4.14., i quali io ho dati in man di Satana1.20 Satana 1 Cor. 5.5., acciocchè sieno castigati, ed ammaestrati a non bestemmiare."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladispaoloiatimoteo",
                "num_versos": 15,
                "versos": {
                    "1": "IO esorto adunque, innanzi ad ogni cosa, che si facciano preghiere, orazioni, richieste, e ringraziamenti per tutti gli uomini2.1 uomini Efes. 6.18..",
                    "2": "Pei re2.2 re Esd. 6.10. Ger. 29.7., e per tutti quelli che sono in dignità2.2 dignità Rom. 13.1 e rif.; acciocchè possiam menare una tranquilla e quieta vita, in ogni pietà ed onestà.",
                    "3": "Perciocchè quest'è buono ed accettevole nel cospetto di Dio, nostro Salvatore.",
                    "4": "Il quale vuole che tutti gli uomini sieno salvati2.4 salvati Ezec. 18.23 e rif. Giov. 3.16,17. Tit. 2.11. 2 Piet. 3.9., e che vengano alla conoscenza della verità2.4 verità Giov. 17.3..",
                    "5": "Perciocchè v'è un sol Dio2.5 Dio Rom. 3.29,30; 10.12., ed anche un sol Mediatore2.5 Mediatore Fat. 4.12. Ebr. 8.6; 9.15. di Dio, e degli uomini: Cristo Gesù uomo.",
                    "6": "Il quale ha dato sè stesso per prezzo di riscatto per tutti2.6 tutti Mat. 20.28. Mar. 10.45. Efes. 1.7. Tit. 2.14.; secondo la testimonianza riserbata a' propri tempi2.6 tempi Efes. 3.5. Tit. 1.3..",
                    "7": "A che io sono stato costituito banditore, ed apostolo2.7 apostolo Efes. 3.7,8 e rif. (io dico verità in Cristo, non mento2.7 mento Rom. 9.1 e rif.), dottor de' Gentili2.7 Gentili Rom. 11.13; 15.18. Gal. 1.16. in fede, e verità.",
                    "8": "Io voglio adunque che gli uomini facciano orazione in ogni luogo2.8 luogo Mal. 1.11. Giov. 4.21., alzando le mani pure2.8 pure Sal. 24.4. Is. 1.15., senza ira e disputazione.",
                    "9": "SIMIGLIANTEMENTE ancora che le donne si adornino d'abito onesto2.9 onesto 1 Piet. 3.3,4., con verecondia e modestia; non di trecce, o d' oro, o di perle, o di vestimenti preziosi;",
                    "10": "ma come si conviene a donne che fanno professione di servire a Dio per opere buone2.10 buone Fat. 9.36. 1 Tim. 5.10..",
                    "11": "La donna impari con silenzio, in ogni soggezione.",
                    "12": "Ma io non permetto alla donna d'insegnare2.12 insegnare 1 Cor. 14.34., nè d'usare autorità sopra il marito2.12 marito Efes. 5.24.; ma ordino che stia in silenzio.",
                    "13": "Perciocchè Adamo fu creato il primo, e poi Eva2.13 Eva Gen. 2.18,24. 1 Cor. 11.8,9..",
                    "14": "E Adamo non fu sedotto; ma la donna, essendo stata sedotta, fu in cagion di trasgressione2.14 trasgressione Gen. 3.6..",
                    "15": "Ma pure sarà salvata, partorendo figliuoli, se saranno perseverate in fede, e carità, e santificazione, con onestà."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladispaoloiatimoteo",
                "num_versos": 16,
                "versos": {
                    "1": "CERTA è questa parola: Se alcuno desidera l'ufficio di vescovo3.1 vescovo Fat. 20.28 e rif., desidera una buona opera3.1 opera Efes. 4.12..",
                    "2": "Bisogna adunque che il vescovo sia irreprensibile3.2 irreprensibile Tit. 1.6 ecc., marito d'una sola moglie3.2 moglie ver. 1 Tim. 5.9., sobrio, vigilante, temperato, onesto, volonteroso albergator de' forestieri3.2 forestieri 1 Piet. 4.9., atto ad insegnare;",
                    "3": "non dato al vino3.3 vino Lev. 10.9., non percotitore3.3 percotitore 2 Tim. 2.24., non disonestamente cupido del guadagno3.3 guadagno 1 Piet. 5.2.; ma benigno, non contenzioso, non avaro.",
                    "4": "Che governi bene la sua propria famiglia, che tenga i figliuoli in soggezione, con ogni gravità.",
                    "5": "(Ma, se alcuno non sa governar la sua propria famiglia, come avrà egli cura della chiesa di Dio?)",
                    "6": "Che non sia novizio; acciocchè divenendo gonfio, non cada nel giudicio del diavolo3.6 diavolo Is. 14.12. 2 Piet. 2.4..",
                    "7": "Or conviene che egli abbia ancora buona testimonianza da que' di fuori3.7 fuori Fat. 6.1 ecc.; 22.12. 1 Tess. 4.12., acciocchè non cada in vituperio, e nel laccio del diavolo.",
                    "8": "Parimente bisogna che i diaconi3.8 diaconi Fat. 6.3. ver. 3 e rif. sieno gravi, non doppi in parole, non dati a molto vino, non disonestamente cupidi del guadagno.",
                    "9": "Che ritengano il misterio della fede in pura coscienza.",
                    "10": "Or questi ancora sieno prima provati3.10 provati 1 Tim. 5.22., poi servano, se sono irreprensibili.",
                    "11": "Simigliantemente sieno le lor mogli gravi3.11 gravi Tit. 2.3., non calunniatrici, sobrie, fedeli in ogni cosa.",
                    "12": "I diaconi sien mariti d'una sola moglie, governando bene i figliuoli, e le proprie famiglie.",
                    "13": "Perciocchè coloro che avranno ben servito si acquistano un buon grado3.13 grado Mat. 25.21., e gran libertà nella fede, ch' è in Cristo Gesù.",
                    "14": "Io ti scrivo queste cose, sperando di venir tosto a te.",
                    "15": "E se pur tardo, acciocchè tu sappi come si convien conversar nella casa di Dio, che è la chiesa dell'Iddio vivente3.15 vivente Efes. 2.21,22. Ebr. 3.6., colonna e sostegno della verità.",
                    "16": "E senza veruna contradizione, grande è il misterio della pietà: Iddio è stato manifestato in carne3.16 carne Giov. 1.14. 1 Giov. 1.2., è stato giustificato in Ispirito3.16 Ispirito Mat. 3.16,17. Giov. 15.26; 16.8,9. Rom. 1.4. 1 Giov. 5.6., è apparito agli angeli3.16 angeli Luc. 2.13 ecc. Efes. 3.10. 1 Piet. 1.12., è stato predicato a' Gentili3.16 Gentili Fat. 10.34 ecc.; 13.46 ecc., è stato creduto nel mondo3.16 mondo Col. 1.6,23., è stato elevato in gloria3.16 gloria Fat. 1.9. 1 Piet. 3.22.."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladispaoloiatimoteo",
                "num_versos": 16,
                "versos": {
                    "1": "OR lo Spirito dice espressamente, che negli ultimi tempi alcuni apostateranno dalla fede4.1 fede 2 Tess. 2.3 ecc. 2 Tim. 3.1 ecc. 2 Piet. 3.3. 1 Giov. 2.18; 4.1., attendendo a spiriti seduttori4.1 seduttori 2 Piet. 2.1 ecc., e a dottrine diaboliche;",
                    "2": "d' uomini che proporranno cose false per ipocrisia4.2 ipocrisia Mat. 7.15 e rif., cauterizzati nella propria coscienza.",
                    "3": "Che vieteranno il maritarsi4.3 maritarsi 1 Cor. 7.28,36,38. Ebr. 13.4., e comanderanno d'astenersi da' cibi4.3 cibi Rom. 14.2,3,17. 1 Cor. 8.8., che Iddio ha creati4.3 creati Gen. 1.29; 9.3., acciocchè i fedeli, e quelli che hanno conosciuta la verità, li usino con rendimento di grazie.",
                    "4": "Poichè ogni cosa creata da Dio è buona4.4 buona Rom. 14.14,20 e rif., e niuna è da riprovare, essendo usata con rendimento di grazie4.4 grazie Deut. 8.10.;",
                    "5": "perciocchè ella è santificata per la parola di Dio4.5 Dio Gen. 1.31. Fat. 10.15., e per l'orazione.",
                    "6": "RAPPRESENTANDO queste cose a' fratelli, tu sarai buon ministro di Gesù Cristo, nudrito nelle parole della fede4.6 fede 2 Tim. 3.14,15., e della buona dottrina, la qual tu hai ben compresa.",
                    "7": "Ma schiva le favole profane4.7 profane 1 Tim. 1.4 e rif., e da vecchie; ed esercitati alla pietà.",
                    "8": "Perciocchè l'esercizio corporale4.8 corporale 1 Cor. 8.8. Col. 2.23. è utile a poca cosa; ma la pietà è utile4.8 utile 1 Tim. 6.6. ad ogni cosa, avendo la promessa della vita presente, e della futura4.8 futura Sal. 37.3,4,9; 84.11; 112.1 ecc. Prov. 19.23. Mat. 6.33; 19.29. Rom. 8.28..",
                    "9": "Certa è questa parola, a degna d'essere accettata per ogni maniera.",
                    "10": "Poichè per questo travagliamo, e siamo vituperati4.10 vituperati 1 Cor. 4.11,12. 2 Cor. 11.23 ecc.; perciocchè abbiamo sperato nell'Iddio vivente, il quale è Salvator di tutti gli uomini, principalmente de' fedeli.",
                    "11": "Annunzia queste cose, ed insegnale.",
                    "12": "Niuno sprezzi la tua giovanezza4.12 giovanezza 1 Cor. 16.11. Tit. 2.15.; ma sii esempio de' fedeli4.12 fedeli Tit. 2.7. 1 Piet. 5.3., in parola, in conversazione, in carità, in ispirito, in fede, in castità.",
                    "13": "Attendi alla lettura, all'esortazione, alla dottrina, finchè io venga.",
                    "14": "Non trascurare il dono che è in te4.14 te 2 Tim. 1.6., il quale ti è stato dato per profezia, con l'imposizion delle mani4.14 mani Fat. 6.6 e rif. del collegio degli anziani.",
                    "15": "Medita queste cose, e datti interamente ad esse; acciocchè il tuo avanzamento sia manifesto fra tutti.",
                    "16": "Attendi a te stesso, e alla dottrina; persevera in queste cose; perciocchè, facendo questo, salverai te stesso4.16 stesso Ezec. 33.9., e coloro che ti ascoltano4.16 ascoltano 1 Cor. 9.22. Giac. 5.20.."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistoladispaoloiatimoteo",
                "num_versos": 25,
                "versos": {
                    "1": "NON isgridar l'uomo attempato5.1 attempato Lev. 19.32 e rif., ma esortalo come padre,",
                    "2": "i giovani come fratelli, le donne attempate come madri, le giovani come sorelle, in ogni castità.",
                    "3": "Onora le vedove, che son veramente vedove5.3 vedove ver. 5.16..",
                    "4": "Ma, se alcuna vedova ha dei figliuoli, o de' nipoti, imparino essi imprima d'usar pietà inverso que' di casa loro, e rendere il cambio a' loro antenati5.4 antenati Gen. 45.10,11. Efes. 6.1,2.; perciocchè quest'è buono ed accettevole nel cospetto di Dio.",
                    "5": "Or quella che è veramente vedova, e lasciata sola, spera in Dio, e persevera in preghiere ed orazioni5.5 orazioni Luc. 2.37. 1 Cor. 7.32., notte e giorno.",
                    "6": "Ma la voluttuosa, vivendo, è morta5.6 morta Apoc. 3.1..",
                    "7": "Anche queste cose annunzia, acciocchè sieno irreprensibili.",
                    "8": "Che se alcuno non provvede ai suoi, e principalmente a que' di casa sua, egli ha rinnegata la fede5.8 fede 2 Tim. 3.5. Tit. 1.16., ed è peggiore che un infedele.",
                    "9": "Sia la vedova assunta nel numero delle vedove, non di minore età che di sessant'anni, la qual sia stata moglie d'un sol marito.",
                    "10": "Che abbia testimonianza d'opere buone: se ha nudriti i suoi figliuoli, se ha albergati i forestieri5.10 forestieri Fat. 16.14,15. Ebr. 13.2. 1 Piet. 4.9., se ha lavati i piedi dei santi5.10 santi Gen. 18.4; 19.2. Luc. 7.38,44. Giov. 13.5,14., se ha sovvenuti gli afflitti, se del continuo è ita dietro ad ogni buona opera.",
                    "11": "Ma rifiuta le vedove più giovani, perciocchè, dopo che hanno lussuriato contro a Cristo, vogliono maritarsi,",
                    "12": "avendo condannazione, perciocchè hanno rotta la prima fede.",
                    "13": "Ed anche, essendo, oltre a ciò, oziose, imparano ad andare attorno per le case; e non sol sono oziose, ma anche cianciatrici e curiose, parlando di cose che non si convengono.",
                    "14": "Io voglio adunque che le giovani vedove si maritino5.14 maritino 1 Cor. 7.9., faccian figliuoli, sieno madri di famiglia, non dieno all'avversario alcuna occasione di maldicenza5.14 maldicenza 1 Tim. 6.1. Tit. 2.8..",
                    "15": "Poichè già alcune si sono sviate dietro a Satana.",
                    "16": "Se alcun uomo, o donna fedele, ha delle vedove, sovvenga loro, e non sia la chiesa gravata, acciocchè possa bastare a sovvenir quelle che son veramente vedove.",
                    "17": "GLI anziani, che fanno bene l'ufficio della presidenza, sien reputati degni di doppio onore; principalmente quelli che faticano nella parola e nella dottrina5.17 dottrina 1 Cor. 9.10,14. Gal. 6.6. 1 Tess. 5.12,13. Ebr. 13.7,17..",
                    "18": "Perciocchè la scrittura dice: Non metter la museruola in bocca al bue che trebbia5.18 trebbia Deut. 25.4. 1 Cor. 9.9.; e: L'operaio è degno del suo premio5.18 premio Lev. 19.13. Mat. 10.10..",
                    "19": "Non ricevere accusa contro all'anziano, se non in su due o tre testimoni5.19 testimoni Deut. 19.15..",
                    "20": "Riprendi, nel cospetto di tutti, quelli che peccano5.20 peccano Gal. 2.11,14. Tit. 1.13.; acciocchè gli altri ancora abbian timore.",
                    "21": "Io ti scongiuro davanti a Dio, e il Signor Gesù Cristo, e gli angeli eletti, che tu osservi queste cose senza pregiudicio, non facendo nulla per parzialità.",
                    "22": "Non imporre tosto5.22 tosto 1 Tim. 3.10. le mani ad alcuno, e non partecipare i peccati altrui; conserva te stesso puro.",
                    "23": "Non usar più per l'innanzi acqua sola nel tuo bere, ma usa un poco di vino5.23 vino 1 Tim. 3.3,8., per lo tuo stomaco, e per le frequenti tue infermità.",
                    "24": "D'alcuni uomini i peccati son manifesti5.24 manifesti Gal. 5.19., prima che sian giudicati; ma ve ne sono altri che si vedono solo dopo.",
                    "25": "Le buone opere d' alcuni altresì son manifeste5.25 manifesti ver. 5.20,22.; e quelle che sono altrimenti non possono essere occultate."
                }
            },
            {
                "capitulo": "6",
                "libro": "epistoladispaoloiatimoteo",
                "num_versos": 21,
                "versos": {
                    "1": "TUTTI i servi che son sotto il giogo reputino i lor signori degni d'ogni onore6.1 onore Sal. 37.6. Mat. 5.15,16., acciocchè non sia bestemmiato il nome di Dio, e la dottrina6.1 dottrina Efes. 6.5 e rif. Tit. 2.5,8..",
                    "2": "E quelli che hanno signori fedeli non li sprezzino, perchè son fratelli6.2 fratelli Mat. 23.8. Filem. 16.; anzi molto più li servano, perciocchè son fedeli e diletti, i quali hanno ricevuto il beneficio. Insegna queste cose, ed esorta ad esse.",
                    "3": "SE alcuno insegna diversa dottrina6.3 dottrina Gal. 1.6 ecc., e non si attiene alle sane parole del Signor nostro Gesù Cristo, ed alla dottrina che è secondo pietà,",
                    "4": "esso è gonfio, non sapendo nulla6.4 nulla 1 Cor. 8.2. 1 Tim. 1.7., ma languendo intorno a quistioni, e risse di parole6.4 parole 1 Tim. 1.4 e rif., dalle quali nascono invidia, contenzione, maldicenze, mali sospetti;",
                    "5": "vane disputazioni d'uomini corrotti della mente e privi della verità, che stimano la pietà esser guadagno6.5 guadagno Fil. 3.19 e rif.; ritratti da tali6.5 tali Rom. 16.17 e rif..",
                    "6": "Or veramente la pietà, con contentamento d'animo6.6 animo Sal. 37.16. Prov. 15.16,17. 1 Tim. 4.8. Ebr. 13.5., è gran guadagno.",
                    "7": "Poichè non abbiam portato nulla nel mondo, e chiaro è che altresì non ne possiamo portar nulla fuori6.7 fuori Giob. 1.21 e rif.;",
                    "8": "ma, avendo da nudrirci e da coprirci6.8 coprirci Gen. 28.20. Ebr. 13.5., saremo di ciò contenti.",
                    "9": "Ma coloro che vogliono arricchire cadono in tentazione, ed in laccio, ed in molte concupiscenze insensate e nocive, le quali affondano gli uomini in distruzione e perdizione6.9 perdizione Prov. 15.27; 28.20. Mat. 13.22; 19.23..",
                    "10": "Perciocchè la radice di tutti i mali è l'avarizia6.10 avarizia Sal. 119.36. Luc. 16.14.; alla quale alcuni datisi, si sono smarriti dalla fede, e si son fitti in molte doglie.",
                    "11": "Ma tu, o uomo di Dio, fuggi queste cose6.11 cose 2 Tim. 2.22.; e procaccia giustizia, pietà, fede, carità, sofferenza, mansuetudine.",
                    "12": "Combatti il buon combattimento della fede6.12 fede 1 Cor. 9.25,26. 1 Tim. 1.18. 2 Tim. 4.7., afferra la vita eterna6.12 eterna Fil. 3.12,14. ver. 19., alla quale sei stato chiamato e ne hai fatta la buona confessione davanti a molti testimoni.",
                    "13": "Io t'ingiungo nel cospetto di Dio, il qual vivifica tutte le cose6.13 cose 1 Sam. 2.6. Giov. 5.21., e di Cristo Gesù, che testimoniò davanti a Ponzio Pilato la buona confessione6.13 confessione Mat. 27.11. Giov. 18.37.,",
                    "14": "che tu osservi questo comandamento, essendo immacolato ed irreprensibile, fino all'apparizione del Signor nostro Gesù Cristo6.14 Cristo 1 Tess. 5.23 e rif..",
                    "15": "La quale a' suoi tempi mostrerà il beato e solo Principe, il Re dei re, e il Signor de' signori6.15 signori Apoc. 17.14; 19.16..",
                    "16": "Il qual solo ha immortalità ed abita una luce inaccessibile6.16 inaccessibile 1 Tim. 1.17. 1 Giov. 1.5.; il quale niun uomo ha veduto6.16 veduto Esod. 33.20 e rif., nè può vedere; al quale sia onore ed imperio eterno6.16 eterno Efes. 3.20,21. Apoc. 4.11; 7.12.. Amen.",
                    "17": "Dinunzia a' ricchi nel presente secolo, che non sieno d'animo altiero, che non pongano la loro speranza nell'incertitudine delle ricchezze6.17 ricchezze Prov. 23.5. Mar. 10.34. Luc. 12.16-21.; ma nell'Iddio vivente, il qual ci porge doviziosamente ogni cosa, per goderne6.17 goderne Fat. 14.17; 17.25..",
                    "18": "Che faccian del bene, che sien ricchi in buone opere6.18 opere Luc. 12.21. Tit. 3.8,14., pronti a distribuire, comunichevoli6.18 comunichevoli Rom. 12.13. Ebr. 13.16.;",
                    "19": "facendosi un tesoro d'un buon fondamento per l'avvenire6.19 avvenire Mat. 6.20 e rif. Luc. 12.33; 16.9., acciocchè conseguano la vita eterna6.19 eterna ver. 6.12 e rif..",
                    "20": "O Timoteo, guarda il deposito6.20 deposito 2 Tim. 1.14. Tit. 1.9. Apoc. 3.3., schivando le profane vanità di parole6.20 parole 1 Tim. 1.4 e rif., e le contradizioni della falsamente nominata scienza;",
                    "21": "della quale alcuni facendo professione, si sono sviati dalla fede."
                }
            }
        ]
    }
}