{
    "data": {
        "libro": "Lamentazioni",
        "abreviacion": "Lam",
        "testamento": "Antico Testamento",
        "num_capitulos": 5,
        "num_versos": 154,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "lamentazioni",
                "num_versos": 22,
                "versos": {
                    "1": "COME siede solitaria, ed è divenuta simile ad una vedova1.1 vedova Is. 47.7 ecc.,",
                    "2": "Ella piange continuamente di notte, e le sue lagrime son sopra le sue guance;",
                    "3": "La nazione di Giuda è andata fuori del suo paese,",
                    "4": "Le strade di Sion fanno cordoglio;",
                    "5": "I suoi nemici sono stati posti in capo1.5 capo Deut. 28.43,44.,",
                    "6": "E tutta la gloria della figliuola di Sion è uscita fuor di lei;",
                    "7": "Gerusalemme, a' dì della sua afflizione, e de' suoi esilii,",
                    "8": "Gerusalemme ha commesso peccato, e però è stata in ischerno1.8 ischerno 1 Re. 8.46.;",
                    "9": "La sua lordura è stata ne' suoi lembi; non si è ricordata della sua fine1.9 fine Deut. 32.29. Is. 47.7.;",
                    "10": "Il nemico ha stesa la mano sopra tutte le care cose di essa;",
                    "11": "Tutto il popolo di essa geme, cercando del pane1.11 pane Ger. 38.9; 52.6. Lam. 2.12; 4.4.;",
                    "12": "O viandanti tutti, questo non vi tocca egli punto?",
                    "13": "Egli ha da alto mandato un fuoco nelle mie ossa,",
                    "14": "Il giogo de' miei misfatti è stato aggravato dalla sua mano1.14 mano Deut. 28.47,48. Sal. 38.4.;",
                    "15": "Il Signore ha atterrati tutti i miei possenti uomini in mezzo di me;",
                    "16": "Per queste cose piango; l'occhio, l'occhio mio si strugge in acqua1.16 acqua Ger. 9.1 e rif.;",
                    "17": "Sion distribuisce il pane a sè stessa con le sue proprie mani;",
                    "18": "Il Signore è giusto1.18 giusto Neem. 9.33. Dan. 9.7,14.;",
                    "19": "Io ho chiamati i miei amanti, ma essi mi hanno ingannata;",
                    "20": "Signore, riguarda; perciocchè io son distretta;",
                    "21": "Altri mi ode sospirare; io non ho alcuno che mi consoli;",
                    "22": "Tutte la lor malvagità venga nel tuo cospetto,"
                }
            },
            {
                "capitulo": "2",
                "libro": "lamentazioni",
                "num_versos": 22,
                "versos": {
                    "1": "COME ha il Signore involta, nella sua ira, la figliuola di Sion,",
                    "2": "Il Signore ha distrutte tutte le stanze di Giacobbe, senza risparmiarle;",
                    "3": "Egli ha troncato, nell'ardor dell'ira, tutto il corno d'Israele;",
                    "4": "Egli ha teso il suo arco, come un nemico;",
                    "5": "Il Signore è stato come un nemico;",
                    "6": "Ed ha tolto via con violenza il suo tabernacolo, come la capanna di un orto2.6 orto Is. 1.8; 5.5.;",
                    "7": "Il Signore ha gettato via il suo altare, ha distrutto il suo santuario,",
                    "8": "Il Signore ha pensato di guastar le mura della figliula di Sion,",
                    "9": "Le porte di essa sono affondate in terra;",
                    "10": "Gli anziani della figliuola di Sion seggono in terra, e tacciono2.10 tacciono Giob. 2.13.;",
                    "11": "Gli occhi mi si son consumati di lagrimare, le mie interiora si son conturbate,",
                    "12": "E dicevano alle madri loro:",
                    "13": "Con che ti scongiurerò? a che ti assomiglierò, figliuola di Gerusalemme?",
                    "14": "I tuoi profeti ti han vedute visioni di vanità, e di cose scempie2.14 scempie Ger. 2.8; 14.14 e rif.;",
                    "15": "Ogni viandante si è battuto a palme per te;",
                    "16": "Tutti i tuoi nemici hanno aperta la lor bocca contro a te;",
                    "17": "Il Signore ha fatto ciò ch'egli avea divisato;",
                    "18": "Il cuor loro ha gridato al Signore:",
                    "19": "Levati, grida di notte, al principio delle vegghie delle guardie;",
                    "20": "Vedi, Signore, e riguarda a cui tu hai giammai fatto così;",
                    "21": "Fanciulli e vecchi son giaciuti per terra in su le strade;",
                    "22": "Tu hai chiamati, d'ogn'intorno, i miei spaventi2.22 spaventi Ger. 6.25; 46.5.,"
                }
            },
            {
                "capitulo": "3",
                "libro": "lamentazioni",
                "num_versos": 66,
                "versos": {
                    "1": "IO son l'uomo che ha veduta afflizione3.1 afflizione ver. 3.27,39 e rif.,",
                    "2": "Egli mi ha condotto, e fatto camminar nelle tenebre,",
                    "3": "Certo, egli mi ritorna addosso,",
                    "4": "Egli ha fatta invecchiar la mia carne, e la mia pelle;",
                    "5": "Egli ha fatti degli edificii contro a me,",
                    "6": "Egli mi ha fatto dimorare in luoghi tenebrosi,",
                    "7": "Egli mi ha assiepato d'ogn'intorno, sì che non posso uscire;",
                    "8": "Eziandio quando grido e sclamo,",
                    "9": "Egli ha chiuse le mie vie di pietre conce a scarpello,",
                    "10": "Egli mi è stato un orso all'agguato,",
                    "11": "Egli ha traviate le mie vie,",
                    "12": "Egli ha teso l'arco suo,",
                    "13": "Egli mi ha fitti nelle reni",
                    "14": "Io sono in derisione a tutti i popoli,",
                    "15": "Egli mi ha saziato di amaritudini,",
                    "16": "Egli mi ha stritolati i denti con della ghiaia,",
                    "17": "E tu hai allontanata l'anima mia dalla pace,",
                    "18": "E ho detto: Il Signore ha fatta perire la mia forza,",
                    "19": "Ricordati della mia afflizione,",
                    "20": "L'anima mia se ne ricorda del continuo,",
                    "21": "Questo mi torna alla mente,",
                    "22": "Se non siamo stati del tutto consumati3.22 consumati Is. 1.9 e rif. Mal. 3.6.,",
                    "23": "Si rinnovano ogni mattina;",
                    "24": "Il Signore è la mia parte3.24 parte Sal. 16.5; 73.26 e rif., ha detto l'anima mia;",
                    "25": "Il Signore è buono a quelli che l'aspettano3.25 aspettano Sal. 130.5-8. Is. 30.18.,",
                    "26": "Buona cosa è di aspettare in silenzio3.26 silenzio Sal. 37.7 e rif.",
                    "27": "Buona cosa è all'uomo di portare il giogo3.27 giogo Sal. 94.12; 119.71.",
                    "28": "Sieda egli pur solitario3.28 solitario Ger. 15.17., ed in silenzio,",
                    "29": "Metta pur la sua bocca nella polvere3.29 polvere Giob. 42.6.!",
                    "30": "Porga pur la guancia a chi lo percuote3.30 percuote Is. 50.6. Mat. 5.39.;",
                    "31": "Poichè il Signore non rigetta in perpetuo;",
                    "32": "Anzi, se affligge, ha altresì compassione,",
                    "33": "Perciocchè s'egli affligge,",
                    "34": "Mentre altri trita sotto i suoi piedi",
                    "35": "Mentre altri pervertisce la ragion dell'uomo,",
                    "36": "Mentre altri fa torto all'uomo nella sua lite;",
                    "37": "Chi è colui che abbia detta qualche cosa, e quella sia avvenuta,",
                    "38": "Non procedono i mali ed i beni",
                    "39": "Perchè si rammarica l'uomo vivente?",
                    "40": "Esaminiamo le nostre vie,",
                    "41": "Alziamo i nostri cuori3.41 cuori Sal. 25.1; 86.4., e le palme delle mani,",
                    "42": "Noi abbiam misfatto, e siamo stati ribelli3.42 ribelli Dan. 9.5.;",
                    "43": "Tu ci hai coperti d'ira, e ci hai perseguitati;",
                    "44": "Tu hai distesa una nuvola intorno a te,",
                    "45": "Tu ci hai fatti essere spazzature,",
                    "46": "Tutti i nostri nemici hanno aperta la bocca contro a noi.",
                    "47": "Noi siamo incorsi in ispavento, ed in fossa;",
                    "48": "L'occhio mio cola in rivi d'acque3.48 acque Ger. 9.1 e rif.,",
                    "49": "L'occhio mio stilla, senza posa,",
                    "50": "Finchè il Signore non riguarda,",
                    "51": "L'occhio mio affanna l'anima mia,",
                    "52": "Quelli che senza cagione, mi son nemici,",
                    "53": "Hanno troncata la vita mia, e l'hanno messa nella fossa3.53 fossa Ger. 37.16; 38.6,9.;",
                    "54": "Le acque mi hanno inondato fin sopra il capo;",
                    "55": "Io ho invocato il tuo Nome, o Signore,",
                    "56": "Tu hai udita la mia voce3.56 voce Sal. 116.1.;",
                    "57": "Tu ti sei accostato al giorno che io ti ho invocato3.57 invocato Giac. 4.8.;",
                    "58": "O Signore, tu hai dibattute le querele dell'anima mia3.58 mia Sal. 35.1. Ger. 51.36.;",
                    "59": "O Signore, tu vedi il torto che mi è fatto;",
                    "60": "Tu vedi tutte le lor vendette,",
                    "61": "Tu odi, Signore, i loro obbrobri,",
                    "62": "Le parole di quelli che mi si levano incontro,",
                    "63": "Riguarda, quando si seggono, e quando si levano3.63 levano Sal. 139.1,2.;",
                    "64": "O Signore, rendi loro la retribuzione,",
                    "65": "Da' loro ingombramento di cuore,",
                    "66": "Perseguili in ira,"
                }
            },
            {
                "capitulo": "4",
                "libro": "lamentazioni",
                "num_versos": 22,
                "versos": {
                    "1": "COME è oscurato l'oro,",
                    "2": "Come i nobili figliuoli di Sion,",
                    "3": "Vi sono anche de' gran pesci marini che porgon le poppe,",
                    "4": "La lingua del bambino di poppa",
                    "5": "Quelli che mangiavano cibi delicati",
                    "6": "E la pena dell'iniquità della figliuola del mio popolo è stata maggiore",
                    "7": "I principi di essa erano più puri che neve,",
                    "8": "Il loro sguardo è divenuto fosco più che la nerezza stessa;",
                    "9": "Più felici sono stati gli uccisi con la spada,",
                    "10": "Donne pietose4.10 pietose Is. 49.15. Lam. 2.20., colle proprie mani,",
                    "11": "Il Signore ha adempiuta la sua ira,",
                    "12": "I re della terra, e tutti gli abitatori del mondo,",
                    "13": "Quest'è avvenuto per i peccati de' profeti di essa,",
                    "14": "I ciechi sono andati vagando per le strade,",
                    "15": "Ei si gridava loro: Traetevi addietro; ciò è immondo;",
                    "16": "La faccia del Signore li ha dispersi;",
                    "17": "Mentre siamo durati, i nostri occhi si son consumati",
                    "18": "Ci hanno cacciati, seguendo i nostri passi,",
                    "19": "Quelli che ci hanno perseguiti",
                    "20": "Il respiro delle nostre nari,",
                    "21": "Gioisci pure, e rallegrati, figliuola di Edom;",
                    "22": "La pena della tua iniquità è finita, figliuola di Sion4.22 Sion Is. 40.2.;"
                }
            },
            {
                "capitulo": "5",
                "libro": "lamentazioni",
                "num_versos": 22,
                "versos": {
                    "1": "RICORDATI, Signore, di quello che ci è avvenuto5.1 avvenuto Sal. 89.50 ecc.;",
                    "2": "La nostra eredità è stata trasportata agli stranieri,",
                    "3": "Noi siam divenuti orfani, senza padre;",
                    "4": "Noi abbiam bevuta la nostra acqua per danari,",
                    "5": "Noi abbiam sofferta persecuzione sopra il nostro collo;",
                    "6": "Noi abbiam porta la mano agli Egizi,",
                    "7": "I nostri padri hanno peccato, e non sono più;",
                    "8": "De' servi ci hanno signoreggiati;",
                    "9": "Noi abbiamo addotta la nostra vittuaglia",
                    "10": "La nostra pelle è divenuta bruna come un forno,",
                    "11": "Le donne sono state sforzate in Sion,",
                    "12": "I principi sono stati impiccati per man di coloro;",
                    "13": "I giovani hanno portata la macinatura5.13 macinatura Giud. 16.21.,",
                    "14": "I vecchi hanno abbandonato le porte,",
                    "15": "La gioia del nostro cuore è cessata,",
                    "16": "La corona del nostro capo è caduta;",
                    "17": "Per questo il cuor nostro è languido;",
                    "18": "Egli è perchè il monte di Sion è deserto,",
                    "19": "Tu, Signore, dimori in eterno5.19 eterno Sal. 9.7; 90.2; 102.26,27.;",
                    "20": "Perchè ci dimenticheresti in perpetuo?",
                    "21": "O Signore, convertici a te, e noi sarem convertiti5.21 convertiti Ger. 31.18.:",
                    "22": "Perciocchè, ci hai tu del tutto riprovati?"
                }
            }
        ]
    }
}