{
    "data": {
        "libro": "Epistola di S Paolo a Romani",
        "abreviacion": "Rm",
        "testamento": "Nuovo Testamento",
        "num_capitulos": 16,
        "num_versos": 433,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "epistoladispaoloaromani",
                "num_versos": 32,
                "versos": {
                    "1": "PAOLO, servo di Gesù Cristo, chiamato ad essere apostolo1.1 apostolo 1 Cor. 1.1. Gal. 1.1.,",
                    "2": "appartato per l'Evangelo di Dio1.2 Dio Fat. 9.15 e rif., il quale egli avea innanzi promesso, per li suoi profeti, nelle scritture sante1.2 sante Fat. 26.6 e rif.,",
                    "3": "intorno al suo Figliuolo, Gesù Cristo, nostro Signore;",
                    "4": "fatto del seme di Davide1.4 Davide Mat. 1.1 e rif., secondo la carne1.4 carne Giov. 1.14. Gal. 4.4.; dichiarato Figliuol di Dio1.4 Dio Mat. 14.33 e rif. in potenza, secondo lo Spirito della santità, per la risurrezione da' morti1.4 morti Fat. 13.33.;",
                    "5": "per lo quale noi abbiam ricevuta grazia ed apostolato1.5 apostolato 1 Cor. 15.10. Gal. 1.15; 2.9. Efes. 3.8., all'ubbidienza di fede fra tutte le genti1.5 genti Rom. 15.18., per lo suo nome;",
                    "6": "fra le quali siete ancora voi, chiamati da Gesù Cristo;",
                    "7": "a voi tutti che siete in Roma, amati da Dio, santi chiamati1.7 chiamati 1 Cor. 1.2. 1 Tess. 4.7.: grazia, e pace da Dio, nostro Padre, e dal Signor Gesù Cristo1.7 Cristo 1 Cor. 1.3. 2 Cor. 1.2. Gal. 1.3. 1 Piet. 1.2..",
                    "8": "IMPRIMA io rendo grazie all'Iddio mio per Gesù Cristo, per tutti voi1.8 voi 1 Cor. 1.4 ecc. Fil. 1.3. Col. 1.3,4., che la vostra fede è pubblicata per tutto il mondo.",
                    "9": "Perciocchè Iddio, al quale io servo nello spirito mio, nell'evangelo del suo Figliuolo, mi è testimonio1.9 testimonio Rom. 9.1. 2 Cor. 1.23. Fil. 1.8. 1 Tess. 2.5., ch'io non resto mai di far menzione di voi;",
                    "10": "pregando del continuo nelle mie orazioni di poter venire a voi1.10 voi Rom. 15.23,24,32. 1 Tess. 2.17; 3.10.; se pure, per la volontà di Dio1.10 Dio Giac. 4.15., in fine una volta mi sarà porta la comodità di fare il viaggio.",
                    "11": "Perciocchè io desidero sommamente di vedervi, per comunicarvi alcun dono spirituale, acciocchè siate confermati1.11 confermati Rom. 15.29..",
                    "12": "E questo è, per esser congiuntamente consolato in voi, per la fede comune fra noi, vostra e mia.",
                    "13": "Ora, fratelli, io non voglio che ignoriate che molte volte io ho proposto di venire a voi1.13 voi Rom. 15.22 ecc., acciocchè io abbia alcun frutto fra voi, come ancora fra le altre genti; ma sono stato impedito infino ad ora1.13 ora Fat. 16.7. 1 Tess. 2.18..",
                    "14": "Io son debitore1.14 debitore 1 Cor. 9.16. a' Greci, ed ai Barbari; a' savi, ed a' pazzi.",
                    "15": "Così, quant'è a me, io son pronto ad evangelizzare eziandio a voi che siete in Roma.",
                    "16": "PERCIOCCHÈ io non mi vergogno dell'evangelo di Cristo1.16 Cristo Sal. 40.9,10. Mar. 8.38. 2 Tim. 1.8.; poichè esso è la potenza di Dio in salute ad ogni credente1.16 credente 1 Cor. 1.18.; al Giudeo imprima, poi anche al Greco1.16 Greco Luc. 2.30-32; 24.47. Fat. 3.26 e rif..",
                    "17": "Perciocchè la giustizia di Dio è rivelata in esso1.17 esso Rom. 3.21., di fede in fede; secondo ch'egli è scritto: E il giusto viverà per fede1.17 fede Abac. 2.4 e rif..",
                    "18": "POICHÈ l'ira di Dio si palesa dal cielo sopra ogni empietà, ed ingiustizia degli uomini1.18 uomini Fat. 17.30. Efes. 5.6., i quali ritengono la verità in ingiustizia.",
                    "19": "Imperocchè, ciò che si può conoscer dì Dio è manifesto in loro, perciocchè Iddio l'ha manifestato loro1.19 loro Giov. 1.9. Fat. 14.17 e rif..",
                    "20": "Poichè le cose invisibili d'esso, la sua eterna potenza, e deità, essendo fin dalla creazion del mondo intese per le opere sue1.20 sue Sal. 19.1-6. Fat. 14.17; 17.27., si veggono chiaramente, talchè sono inescusabili.",
                    "21": "Perciocchè, avendo conosciuto Iddio, non però l'hanno glorificato, nè ringraziato, come Dio; anzi sono invaniti nei lor ragionamenti, e l'insensato lor cuore è stato intenebrato1.21 intenebrato Efes. 4.17 ecc..",
                    "22": "Dicendosi esser savi, son divenuti pazzi.",
                    "23": "Ed hanno mutata la gloria dell'incorruttibile Iddio nella simiglianza dell'immagine dell'uomo corruttibile, e degli uccelli, e delle bestie a quattro piedi, e de' rettili1.23 rettili Deut. 4.16 ecc. Is. 40.18,25. Fat. 17.29..",
                    "24": "Perciò ancora Iddio li ha abbandonati a bruttura1.24 bruttura Sal. 81.12. Efes. 4.18,19. 2 Tess. 2.11,12., nelle concupiscenze de' lor cuori, da vituperare i corpi loro gli uni con gli altri1.24 altri Lev. 18.22. 1 Cor. 6.18..",
                    "25": "Essi, che hanno mutata la verità di Dio in menzogna1.25 menzogna Is. 44.20. Ger. 10.14., ed hanno adorata e servita la creatura, lasciato il Creatore, che è benedetto in eterno. Amen.",
                    "26": "Perciò, Iddio li ha abbandonati ad affetti infami1.26 infami Efes. 5.12.; poichè anche le lor femmine hanno mutato l'uso naturale in quello che è contro a natura.",
                    "27": "E simigliantemente i maschi, lasciato l'uso natural della femmina, si sono accesi nella lor libidine gli uni inverso gli altri, commettendo maschi con maschi la disonestà, ricevendo in loro stessi il pagamento del loro errore qual si conveniva.",
                    "28": "E, siccome non hanno fatta stima di riconoscere Iddio, così li ha Iddio abbandonati ad una mente reproba, da far le cose che non si convengono;",
                    "29": "essendo ripieni d'ogni ingiustizia, di malvagità, di cupidigia, di malizia; pieni d'invidia, d'omicidio, di contesa, di frode, di malignità;",
                    "30": "cavillatori, maldicenti, nemici di Dio, ingiuriosi, superbi, vanagloriosi, inventori di mali, disubbidienti a padri ed a madri;",
                    "31": "insensati, senza fede ne' patti, senza affezion naturale, implacabili, spietati.",
                    "32": "I quali, avendo riconosciuto il diritto di Dio, che coloro che fanno cotali cose son degni di morte1.32 morte Rom. 2.2; 6.21., non solo le fanno, ma ancora acconsentono a coloro che le commettono1.32 commettono Sal. 50.18. Prov. 2.14; 28.4. 2 Tess. 2.12.."
                }
            },
            {
                "capitulo": "2",
                "libro": "epistoladispaoloaromani",
                "num_versos": 29,
                "versos": {
                    "1": "PERCIÒ, o uomo, chiunque tu sii, che giudichi, tu sei inescusabile2.1 inescusabile Rom. 1.20.; perciocchè, in ciò che giudichi altrui, tu condanni te stesso2.1 stesso 2 Sam. 12.5-7. Mat. 7.1,2. Giov. 8.9.; poichè tu che giudichi fai le medesime cose.",
                    "2": "Or noi sappiamo che il giudicio di Dio è, secondo verità, sopra coloro che fanno cotali cose.",
                    "3": "E stimi tu questo, o uomo, che giudichi coloro che fanno cotali cose, e le fai, che tu scamperai il giudicio di Dio?",
                    "4": "Ovvero, sprezzi tu le ricchezze della sua benignità2.4 benignità Efes. 1.7; 2.4,7., e della sua pazienza2.4 pazienza Eccl. 8.11. Rom. 3.25., e lentezza ad adirarsi2.4 adirarsi Esod. 34.6 e rif.; non conoscendo che la benignità di Dio ti trae a ravvedimento2.4 ravvedimento 2 Piet. 3.9,15.?",
                    "5": "Là dove tu, per la tua durezza, e cuore che non sa ravvedersi, ti ammassi a guisa di tesoro ira, nel giorno dell'ira, e della manifestazione del giusto giudicio di Dio2.5 Dio Deut. 32.34,35. Giac. 5.3..",
                    "6": "Il quale renderà a ciascuno secondo le sue opere2.6 opere Giob. 34.11 e rif.;",
                    "7": "cioè: la vita eterna2.7 eterna Rom. 6.23. a coloro che, con perseveranza in buone opere2.7 opere Luc. 8.15., procaccian gloria, onore, ed immortalità.",
                    "8": "Ma a coloro che son contenziosi, e non ubbidiscono alla verità2.8 verità Rom. 1.18. 2 Tess. 1.3., anzi ubbidiscono all'ingiustizia, soprastà indegnazione ed ira.",
                    "9": "Tribolazione, ed angoscia soprastà ad ogni anima d' uomo che fa il male; del Giudeo primieramente2.9 primieramente Am. 3.2. Luc. 12.47,48. 1 Piet. 4.17., e poi anche del Greco.",
                    "10": "Ma gloria, ed onore, e pace, sarà a chiunque fa il bene; al Giudeo primieramente, poi anche al Greco.",
                    "11": "Perciocchè presso a Dio non v'è riguardo alla qualità delle persone2.11 persone Deut. 10.17 e rif..",
                    "12": "Imperocchè tutti coloro che avranno peccato, senza la legge, periranno senza la legge; e tutti coloro che avranno peccato, avendo la legge, saranno giudicati per la legge2.12 legge Luc. 12.47,48. Giov. 5.45..",
                    "13": "(Perciocchè, non gli uditori della legge son giusti presso a Dio, ma coloro che mettono ad effetto la legge saranno giustificati2.13 giustificati Mat. 7.21 e rif. Giac. 1.22-25. 1 Giov. 3.7..",
                    "14": "Perciocchè, poichè i Gentili, che non hanno la legge, fanno di natura le cose della legge, essi, non avendo legge, son legge a sè stessi;",
                    "15": "i quali mostrano, che l'opera della legge è scritta ne' lor cuori per la testimonianza che rende loro la lor coscienza2.15 coscienza Rom. 1.19 e rif.; e perciocchè i lor pensieri infra sè stessi si scusano, od anche si accusano.)",
                    "16": "Ciò si vedrà nel giorno che Iddio giudicherà i segreti degli uomini2.16 uomini Eccl. 12.16 e rif. Giov. 12.48. 1 Cor. 4.5., per Gesù Cristo2.16 Cristo Giov. 5.22 e rif., secondo il mio evangelo2.16 evangelo 1 Tim. 1.11..",
                    "17": "ECCO, tu sei nominato Giudeo2.17 Giudeo Mat. 3.9 e rif., e ti riposi in su la legge2.17 legge Mic. 3.11. Giov. 5.45. Rom. 9.4., e ti glorii in Dio2.17 Dio Is. 48.2. Giov. 8.41.;",
                    "18": "e conosci la sua volontà2.18 volontà Deut. 4.8. Sal. 147.19,20. Rom. 3.2., e discerni le cose contrarie, essendo ammaestrato dalla legge;",
                    "19": "e ti dài a credere d'esser guida de' ciechi2.19 ciechi Mat. 15.14. Giov. 9.34,40,41., lume di coloro che son nelle tenebre;",
                    "20": "educator degli scempi, maestro de' fanciulli, e d'avere la forma della conoscenza, e della verità nella legge2.20 legge 2 Tim. 3.5..",
                    "21": "Tu adunque, che ammestri gli altri, non ammaestri te stesso2.21 stesso Sal. 50.16 ecc. Mat. 23.3 ecc.? tu, che predichi che non convien rubare, rubi?",
                    "22": "Tu, che dici che non convien commettere adulterio, commetti adulterio? tu, che abbomini gl'idoli, commetti sacrilegio?",
                    "23": "Tu, che ti glorii nella legge, disonori Iddio per la trasgression della legge?",
                    "24": "Poichè il nome di Dio è per voi bestemmiato fra i Gentili, siccome è scritto2.24 scritto 2 Sam. 12.14. Ezec. 36.20..",
                    "25": "Perciocchè ben giova la circoncisione, se tu osservi la legge2.25 legge Gal. 5.3.; ma, se tu sei trasgreditor della legge, la tua circoncisione divien incirconcisione.",
                    "26": "Se dunque gl'incirconcisi osservano gli statuti della legge, non sarà la loro incirconcisione reputata circoncisione2.26 circoncisione Fat. 10.34,35.?",
                    "27": "E se la incirconcisione ch'è di natura, adempie la legge, non giudicherà egli te2.27 te Mat. 12.41,42., che, con la lettera e con la circoncisione, sei trasgreditor della legge?",
                    "28": "Perciocchè non è Giudeo colui che l'è in palese2.28 palese Mat. 3.9. Giov. 8.39. Rom. 9.6,7. Gal. 6.15. Apoc. 2.9.; e non è circoncisione quella che è in palese nella carne.",
                    "29": "Ma Giudeo è colui che l'è in occulto2.29 occulto Deut. 10.16. 1 Piet. 3.4.; e la circoncisione è quella del cuore2.29 cuore Fil. 3.3. Col. 2.11. in ispirito, non in lettera2.29 lettera Rom. 7.6.; e d'un tal Giudeo la lode non è dagli uomini, ma da Dio2.29 Dio 1 Cor. 4.5. 2 Cor. 10.18. 1 Tess. 2.4.."
                }
            },
            {
                "capitulo": "3",
                "libro": "epistoladispaoloaromani",
                "num_versos": 31,
                "versos": {
                    "1": "QUALE è dunque il vantaggio del Giudeo? o quale è l'utilità della circoncisione?",
                    "2": "Grande per ogni maniera; imprima invero, in ciò che gli oracoli di Dio furon loro fidati3.2 fidati Deut. 4.7,8. Rom. 9.4..",
                    "3": "Perciocchè, che è egli, se alcuni sono stati increduli? la loro incredulità annullerà essa la fedeltà di Dio3.3 Dio Num. 23.19. Rom. 9.6; 11.29. 2 Tim. 2.13.?",
                    "4": "Così non sia; anzi, sia Iddio verace3.4 verace Giov. 3.33., ed ogni uomo bugiardo3.4 bugiardo Sal. 116.11.; siccome è scritto: Acciocchè tu sii giustificato nelle tue parole3.4 parole Sal. 51.4., e vinca quando sei giudicato.",
                    "5": "Ora, se la nostra ingiustizia commenda la giustizia di Dio, che diremo? Iddio è egli ingiusto, quando egli impone punizione? Io parlo umanamente3.5 umanamente Rom. 6.19. Gal. 3.15..",
                    "6": "Così non sia; altrimenti, come giudicherebbe Iddio il mondo3.6 mondo Gen. 18.25 e rif.?",
                    "7": "Imperocchè, se la verità di Dio per la mia menzogna3.7 menzogna ver. 4. è soprabbondata alla sua gloria, perchè sono io ancor condannato come peccatore?",
                    "8": "E non dirassi (come siamo infamati, e come alcuni dicono che noi diciamo): Facciamo i mali, acciocchè ne avvengano i beni3.8 beni Rom. 5.20; 6.1,15.? (de' quali la condannazione è giusta).",
                    "9": "CHE dunque? abbiamo noi qualche eccellenza? del tutto no; poichè innanzi abbiamo convinti tutti, così Giudei3.9 Giudei Rom. 2.1-29., come Greci3.9 Greci Rom. 1.18-32., ch'essi sono sotto peccato3.9 peccato ver. 3.23. Gal. 3.22.;",
                    "10": "siccome è scritto3.10 scritto Sal. 14.1 ecc.; 53.1 ecc.: Non v'è alcun giusto, non pure uno.",
                    "11": "Non v'è alcuno che abbia intendimento, non v'è alcuno che ricerchi Iddio.",
                    "12": "Tutti son deviati, tutti quanti son divenuti da nulla; non v'è alcuno che faccia bene, non pure uno.",
                    "13": "La lor gola è un sepolcro aperto3.13 aperto Sal. 5.9.; hanno usata frode con le lor lingue; v'è un veleno d'aspidi sotto alle lor labbra3.13 labbra Sal. 140.3.;",
                    "14": "la lor bocca è piena di maledizione e d'amaritudine3.14 amaritudine Sal. 10.7.;",
                    "15": "i lor piedi son veloci a spandere il sangue3.15 sangue Prov. 1.16. Is. 59.7,8.;",
                    "16": "nelle lor vie v'è ruina e calamità;",
                    "17": "e non hanno conosciuta la via della pace;",
                    "18": "il timor di Dio non è davanti agli occhi loro3.18 loro Sal. 36.1..",
                    "19": "Or noi sappiamo che, qualunque cosa dica la legge, parla a coloro che son nella legge, acciocchè ogni bocca sia turata, e tutto il mondo sia sottoposto al giudicio di Dio3.19 Dio Rom. 2.2. ver. 9.23..",
                    "20": "Perciocchè niuna carne sarà giustificata dinanzi a lui per le opere della legge3.20 legge Sal. 143.2. Fat. 13.39. Rom. 8.3. Gal. 2.16; 3.11. Efes. 2.8,9. Tit. 3.5.; poichè per la legge è data conoscenza del peccato3.20 peccato Rom. 7.7..",
                    "21": "MA ora, senza la legge3.21 legge ver. 3.28., la giustizia di Dio è manifestata3.21 manifestata Fat. 15.11. Rom. 1.17. Fil. 3.9. Ebr. 11.4 ecc., alla quale rendon testimonianza la legge ed i profeti3.21 profeti Fat. 26.22. Rom. 1.2. 1 Piet. 1.10.;",
                    "22": "la giustizia, dico, di Dio, per la fede in Gesù Cristo, inverso tutti, e sopra tutti i credenti3.22 credenti Rom. cap. 4., perciocchè non v'è distinzione3.22 distinzione Rom. 10.12. Gal. 3.20. Col. 3.11..",
                    "23": "Poichè tutti hanno peccato, e son privi della gloria di Dio3.23 Dio ver. 9 e rif. Rom. 11.32. Gal. 3.22..",
                    "24": "Essendo gratuitamente giustificati per la grazia d'esso3.24 esso Rom. 4.16. Efes. 2.7,8. Tit. 3.5,7., per la redenzione ch' è in Cristo Gesù3.24 Gesù Mat. 20.28 e rif. Col. 1.14. Ebr. 9.12..",
                    "25": "Il quale Iddio ha innanzi ordinato, per purgamento col suo sangue3.25 sangue Lev. 16.15. Col. 1.20. 1 Giov. 2.2; 4.10., mediante la fede; per mostrar la sua giustizia, per la remission de' peccati3.25 peccati Fat. 13.38,39. 1 Tim. 1.15., che sono stati innanzi, nel tempo della pazienza di Dio3.25 Dio Fat. 17.30. Rom. 2.4..",
                    "26": "Per mostrare, dico, la sua giustizia nel tempo presente, acciocchè egli sia giusto e giustificante colui che è della fede di Gesù.",
                    "27": "Dov'è adunque il vanto? Egli è escluso3.27 escluso Rom. 2.17,23; 4.2. 1 Cor. 1.29,31. Efes. 2.9.. Per qual legge? Delle opere? No; anzi, per la legge della fede.",
                    "28": "Noi adunque conchiudiamo che l'uomo è giustificato per fede senza le opere della legge3.28 legge Fat. 13.38,39. ver. 20-22. Rom. 4.6; 8.3. Gal. 2.16..",
                    "29": "Iddio è egli Dio solo de' Giudei? non lo è egli eziandio de' Gentili? certo, egli lo è eziandio de' Gentili.",
                    "30": "Poichè v'è un solo Iddio, il quale giustificherà la circoncisione dalla fede, e l'incirconcisione per la fede3.30 fede Rom. 10.12,13. Gal. 3.8..",
                    "31": "Annulliamo noi dunque la legge per la fede? Così non sia; anzi stabiliamo la legge3.31 legge Mat. 5.17.."
                }
            },
            {
                "capitulo": "4",
                "libro": "epistoladispaoloaromani",
                "num_versos": 25,
                "versos": {
                    "1": "CHE diremo adunque che il padre nostro Abrahamo4.1 Abrahamo Is. 51.2. Mat. 3.9. Giov. 8.33. ver. 16,17. abbia ottenuto secondo la carne?",
                    "2": "Perciocchè, se Abrahamo è stato giustificato per le opere4.2 opere Rom. 3.20,27,28., egli ha di che gloriarsi; ma egli non ha nulla di che gloriarsi appo Iddio.",
                    "3": "Imperocchè, che dice la scrittura? Or Abrahamo credette a Dio, e ciò gli fu imputato a giustizia4.3 giustizia Gen. 15.6 e rif..",
                    "4": "Ora, a colui che opera, il premio non è messo in conto per grazia, ma per debito4.4 debito Rom. 11.6..",
                    "5": "Ma, a colui che non opera, anzi crede in colui che giustifica l'empio4.5 empio Gios. 24.2., la sua fede gli è imputata a giustizia.",
                    "6": "Come ancora Davide dice la beatitudine esser dell'uomo, a cui Iddio imputa la giustizia, senza opere, dicendo4.6 dicendo Sal. 32.1 ecc.:",
                    "7": "Beati coloro, le cui iniquità son rimesse, e i cui peccati son coperti.",
                    "8": "Beato l'uomo, a cui il Signore non avrà imputato peccato.",
                    "9": "Ora dunque, questa beatitudine cade ella sol nella circoncisione, ovvero anche nell'incirconcisine? poichè noi diciamo che la fede fu imputata ad Abrahamo a giustizia.",
                    "10": "In che modo dunque gli fu ella imputata? mentre egli era nella circoncisione, o mentre era nell'incirconcisione? non mentre era nella circoncisione, anzi nell'incirconcisione.",
                    "11": "Poi ricevette il segno della circoncisione4.11 circoncisione Gen. 17.10 ecc., suggello della giustizia della fede, la quale egli avea avuta, mentre egli era nell'incirconcisione, affin d'esser padre di tutti coloro che credono4.11 credono Luc. 19.9. Gal. 3.7., essendo nell'incirconcisione, acciocchè ancora a loro sia imputata la giustizia;",
                    "12": "e padre della circoncisione, a rispetto di coloro che non solo son della circoncisione, ma eziandio seguono le pedate della fede del padre nostro Abrahamo, la quale egli ebbe mentre era nell'incirconcisione.",
                    "13": "Perciocchè la promessa d'essere erede del mondo non fu fatta ad Abrahamo, od alla sua progenie per la legge, ma per la giustizia della fede4.13 fede Gen. 17.4 ecc. Gal. 3.30..",
                    "14": "Poichè, se coloro che son della legge sono eredi, la fede è svanita, e la promessa annullata4.14 annullata Gal. 3.18.;",
                    "15": "perciocchè la legge opera ira; ma dove non è legge, eziandio non vi è trasgressione4.15 trasgressione Rom. 3.20; 5.13,20; 7.7-11. 1 Cor. 15.56. 2 Cor. 3.7,9. Gal. 3.10,19. 1 Giov. 3.4..",
                    "16": "Perciò, è per fede affin d'esser per grazia4.16 grazia Rom. 3.24 e rif.; acciocchè la promessa sia ferma a tutta la progenie; non a quella solamente ch'è della legge, ma eziandio a quella ch'è della fede d'Abrahamo; il quale (secondo che è scritto4.16 scritto Gen. 17.5.:",
                    "17": "Io ti ho costituito padre di molte nazioni), è padre di tutti noi4.17 noi Rom. 9.8. davanti a Dio, a cui egli credette, il qual fa vivere i morti4.17 morti Rom. 8.11. Efes. 2.1,5., e chiama le cose che non sono, come se fossero4.17 fossero Rom. 9.26. 1 Cor. 1.28. 1 Piet. 2.10..",
                    "18": "Il quale contro a speranza in isperanza credette; per divenir padre di molte nazioni, secondo che gli era stato detto: Così sarà la tua progenie4.18 progenie Gen. 15.5..",
                    "19": "E, non essendo punto debole nella fede, non riguardò al suo corpo già ammortito, essendo egli d'età presso di cent'anni; nè all'ammortimento della matrice di Sara4.19 Sara Gen. 17.17; 18.11. Ebr. 11.11,12..",
                    "20": "E non istette in dubbio per incredulità intorno alla promessa di Dio; anzi fu fortificato per la fede, dando gloria a Dio.",
                    "21": "Ed essendo pienamente accertato che ciò ch'egli avea promesso, era anche potente da farlo4.21 farlo Gen. 18.14. Sal. 115.3. Luc. 1.37,45. Ebr. 11.19..",
                    "22": "Laonde ancora ciò gli fu imputato a giustizia.",
                    "23": "Ora, non per lui solo è scritto che gli fu imputato.",
                    "24": "Ma ancora per noi4.24 noi Rom. 15.4. 1 Cor. 10.6,11., ai quali sarà imputato; i quali crediamo in colui che ha suscitato da' morti Gesù, nostro Signore.",
                    "25": "Il quale è stato dato per le nostre offese4.25 offese Is. 53.5,6 e rif. Mat. 20.28., ed è risuscitato per la nostra giustificazione4.25 giustificazione 1 Cor. 15.17. 1 Piet. 1.21.."
                }
            },
            {
                "capitulo": "5",
                "libro": "epistoladispaoloaromani",
                "num_versos": 21,
                "versos": {
                    "1": "GIUSTIFICATI adunque per fede5.1 fede Rom. 3.28,30., abbiam pace5.1 pace Is. 32.17. Luc. 2.14. Giov. 14.27; 16.33. Efes. 2.14. Col. 1.20. presso Iddio, per Gesù Cristo, nostro Signore.",
                    "2": "Per lo quale ancora abbiamo avuta, per la fede, introduzione in questa grazia5.2 grazia Giov. 10.9; 14.6. Efes. 2.18; 3.12. Ebr. 10.19., nella quale sussistiamo, e ci gloriamo nella speranza della gloria di Dio.",
                    "3": "E non sol questo, ma ancora ci gloriamo nelle afflizioni5.3 afflizioni Mat. 5.11,12 e rif., sapendo che l'afflizione opera pazienza5.3 pazienza Luc. 21.19. Giac. 1.3.;",
                    "4": "e la pazienza sperienza5.4 sperienza 2 Cor. 8.2. Giac. 1.12., e la sperienza speranza.",
                    "5": "Or la speranza non confonde5.5 confonde Fil. 1.20., perciocchè l'amor di Dio è sparso ne' cuori nostri per lo Spirito Santo che ci è stato dato5.5 dato Gal. 4.6. Efes. 1.13,14..",
                    "6": "Perchè, mentre eravamo ancor senza forza, Cristo è morto per gli empi5.6 empi Rom. 4.25. ver. 8., nel suo tempo.",
                    "7": "Perciocchè, appena muore alcuno per un giusto; ma pur per un uomo da bene forse ardirebbe alcuno morire.",
                    "8": "Ma Iddio commenda l'amor suo verso noi, in ciò che mentre eravamo ancor peccatori, Cristo è morto per noi5.8 noi Giov. 3.16; 15.13. 1 Giov. 3.16; 4.9,10..",
                    "9": "Molto maggiormente adunque, essendo ora giustificati nel suo sangue5.9 sangue Rom. 3.25 e rif., saremo per lui salvati dall'ira5.9 ira Rom. 1.18. 1 Tess. 1.10..",
                    "10": "Perciocchè se, mentre eravamo nemici, siamo stati riconciliati con Dio per la morte del suo Figliuolo5.10 Figliuolo 2 Cor. 5.18-20. Efes. 2.16. Col. 1.20-22.; molto maggiormente, essendo riconciliati, sarem salvati per la vita d'esso5.10 esso Giov. 1.4; 5.26; 14.9. 2 Cor. 4.10,11..",
                    "11": "E non sol questo, ma ancora ci gloriamo in Dio, per lo Signor nostro Gesù Cristo, per lo quale ora abbiam ricevuta la riconciliazione.",
                    "12": "PERCIÒ, siccome per un uomo il peccato è entrato nel mondo5.12 mondo Gen. 3.6. Sal. 51.5. 1 Cor. 15.21., e per il peccato la morte5.12 morte Gen. 2.17; 3.19. Rom. 6.23. Giac. 1.15.; ed in questo modo la morte è trapassata in tutti gli uomini, perchè tutti hanno peccato;",
                    "13": "(perciocchè fino alla legge il peccato era nel mondo; or il peccato non è imputato, se non vi è legge5.13 legge Rom. 4.15. 1 Giov. 3.4.;",
                    "14": "nondimeno la morte regnò da Adamo infino a Mosè, eziandio sopra coloro che non aveano peccato alla somiglianza della trasgressione di Adamo, il quale è figura di colui che dovea venire5.14 venire 1 Cor. 15.21,22,45..",
                    "15": "Ma pure la grazia non è come l'offesa; perciocchè, se per l'offesa dell'uno que' molti son morti, molto più è abbondata inverso quegli altri molti5.15 molti Mat. 20.28 e rif. la grazia di Dio, e il dono, per la grazia dell'un uomo Gesù Cristo.",
                    "16": "Ed anche non è il dono come ciò ch'è venuto per l'uno che ha peccato; perciocchè il giudicio è di una offesa a condannazione; ma la grazia è di molte offese a giustizia.",
                    "17": "Perciocchè, se, per l'offesa di quell'uno, la morte ha regnato per esso uno; molto maggiormente coloro che ricevono l'abbondanza della grazia, e del dono della giustizia, regneranno in vita, per l'uno, che è Gesù Cristo).",
                    "18": "Siccome adunque per una offesa il giudicio è passato a tutti gli uomini, in condannazione, così ancora per un atto di giustizia la grazia è passata a tutti gli uomini5.18 uomini Giov. 12.32. Ebr. 2.9., in giustificazione di vita.",
                    "19": "Perciocchè, siccome per la disubbidienza dell'un uomo que' molti sono stati costituiti peccatori, così ancora per l'ubbidienza dell'uno quegli altri molti saranno costituiti giusti.",
                    "20": "Or la legge intervenne, acciocchè l'offesa abbondasse5.20 abbondasse Giov. 15.22. Rom. 3.20; 4.15; 7.8. Gal. 3.19,23.; ma, dove il peccato è abbondato, la grazia è soprabbondata5.20 soprabbondata Luc. 7.47. 1 Tim. 1.14.;",
                    "21": "acciocchè, siccome il peccato ha regnato nella morte, così ancora la grazia regni per la giustizia, a vita eterna, per Gesù Cristo5.21 Cristo Giov. 1.17., nostro Signore."
                }
            },
            {
                "capitulo": "6",
                "libro": "epistoladispaoloaromani",
                "num_versos": 23,
                "versos": {
                    "1": "CHE diremo adunque? rimarremo noi nel peccato, acciocchè la grazia abbondi6.1 abbondi Rom. 3.8. vers. 15.?",
                    "2": "Così non sia: noi, che siam morti al peccato6.2 peccato ver. 11. Rom. 7.4,6. Gal. 2.19; 6.14. Col. 2.20; 3.3. 1 Piet. 2.24., come viveremo ancora in esso?",
                    "3": "Ignorate voi, che noi tutti, che siamo stati battezzati in Gesù Cristo, siamo stati battezzati nella sua morte?",
                    "4": "Noi siamo adunque stati con lui seppelliti per lo battesimo, a morte6.4 morte Col. 2.12.; acciocchè, siccome Cristo è risuscitato da' morti per la gloria del Padre, noi ancora simigliantemente camminiamo in novità di vita6.4 vita 2 Cor. 5.17. Gal. 6.15. Efes. 4.22-24. Col. 3.10..",
                    "5": "Perciocchè, se siamo stati innestati con Cristo6.5 Cristo Giov. 15.5. alla conformità della sua morte, certo lo saremo ancora a quella della sua risurrezione6.5 risurrezione Fil. 3.10,11..",
                    "6": "Sapendo questo: che il nostro vecchio uomo è stato con lui crocifisso6.6 crocifisso Gal. 2.20; 5.24; 6.14., acciocchè il corpo del peccato sia annullato6.6 annullato Col. 2.11., affinchè noi non serviamo più al peccato.",
                    "7": "Poichè colui che è morto è sciolto dal peccato6.7 peccato 1 Piet. 4.1..",
                    "8": "Ora, se siam morti con Cristo, noi crediamo che altresì viveremo con lui6.8 lui 2 Tim. 2.11..",
                    "9": "Sapendo che Cristo, essendo risuscitato da' morti, non muore più; la morte non signoreggia più sopra lui6.9 lui Apoc. 1.18..",
                    "10": "Perciocchè, in quanto egli è morto, è morto al peccato una volta6.10 volta Ebr. 9.27,28.; ma in quanto egli vive, vive a Dio6.10 Dio Luc. 20.38..",
                    "11": "Così ancora voi reputate che ben siete morti al peccato6.11 peccato ver. 2 e rif.; ma che vivete a Dio6.11 Dio Gal. 2.19., in Cristo Gesù, nostro Signore.",
                    "12": "Non regni adunque il peccato nel vostro corpo mortale, per ubbidirgli nelle sue concupiscenze.",
                    "13": "E non prestate le vostre membra ad essere armi d'iniquità al peccato6.13 peccato Rom. 7.5,23. Col. 3.5.; anzi presentate voi stessi a Dio6.13 Dio Rom. 12.1. 1 Piet. 2.24., come di morti fatti viventi; e le vostre membra ad essere armi di giustizia a Dio.",
                    "14": "Perciocchè il peccato non vi signoreggerà6.14 signoreggerà Rom. 7.4,6; 8.2.; poichè non siete sotto la legge, ma sotto la grazia6.14 grazia Giov. 1.17..",
                    "15": "Che dunque? peccheremo noi, perciocchè non siamo sotto la legge, ma sotto la grazia6.15 grazia ver. 1 e rif.? Così non sia.",
                    "16": "Non sapete voi, che a chiunque vi rendete servi per ubbidirgli, siete servi a colui a cui ubbidite, o di peccato a morte6.16 morte Mat. 6.24. Giov. 8.34 e rif., o d'ubbidienza a giustizia?",
                    "17": "Ora, ringraziato sia Iddio, ch'eravate servi del peccato; ma avete di cuore ubbidito alla forma della dottrina, nella quale siete stati tramutati.",
                    "18": "Ora, essendo stati francati dal peccato6.18 peccato Giov. 8.32. 1 Cor. 7.22. Gal. 5.1. 1 Piet. 2.16., voi siete stati fatti servi della giustizia.",
                    "19": "(Io parlo nella maniera degli uomini, per la debolezza della vostra carne.) Perciocchè, siccome già prestaste le vostre membra ad esser serve alla bruttura, ed all'iniquità, per commetter l'iniquità; così ora dovete prestare le vostre membra ad esser serve alla giustizia, a santificazione6.19 santificazione ver. 13 e rif..",
                    "20": "Perciocchè, allora che voi eravate servi del peccato, voi eravate franchi della giustizia.",
                    "21": "Qual frutto adunque avevate allora nelle cose, delle quali ora vi vergognate? poichè la fin d'esse è la morte.",
                    "22": "Ma ora, essendo stati francati dal peccato, e fatti servi a Dio, voi avete il vostro frutto a santificazione, ed alla fine vita eterna.",
                    "23": "Perciocchè il salario del peccato è la morte6.23 morte Gen. 2.17. Rom. 5.12. Giac. 1.15., ma il dono di Dio è la vita eterna, in Cristo Gesù, nostro Signore6.23 Signore Rom. 2.7; 5.17,21. 1 Piet. 1.4.."
                }
            },
            {
                "capitulo": "7",
                "libro": "epistoladispaoloaromani",
                "num_versos": 25,
                "versos": {
                    "1": "IGNORATE voi, fratelli (perciocchè io parlo a persone che hanno conoscenza della legge), che la legge signoreggia l'uomo per tutto il tempo ch'egli è in vita?",
                    "2": "Poichè la donna maritata è, per la legge, obbligata al marito, mentre egli vive; ma, se il marito muore, ella è sciolta dalla legge del marito7.2 marito 1 Cor. 7.39..",
                    "3": "Perciò, mentre vive il marito, ella sarà chiamata adultera, se divien moglie di un altro marito7.3 marito Mat. 5.32.; ma, quando il marito è morto, ella è liberata da quella legge; talchè non è adultera, se divien moglie di un altro marito.",
                    "4": "Così adunque, fratelli miei, ancora voi siete divenuti morti alla legge7.4 legge Rom. 8.2. Gal. 2.19,20; 5.18. Efes. 2.15. Col. 2.14., per lo corpo di Cristo, per essere ad un altro, che è risuscitato da' morti, acciocchè noi fruttifichiamo a Dio7.4 Dio Gal. 5.22. Efes. 5.9..",
                    "5": "Perciocchè, mentre eravam nella carne, le passioni de' peccati, le quali erano mosse per la legge, operavano nelle nostre membra, per fruttificare alla morte7.5 morte Rom. 6.21. Giac. 1.15..",
                    "6": "Ma ora siamo sciolti della legge, essendo morti a quello, nel quale eravam ritenuti; talchè serviamo in novità di spirito, e non in vecchiezza di lettera7.6 lettera Rom. 2.27,29. 2 Cor. 3.6..",
                    "7": "Che diremo adunque? che la legge sia peccato? Così non sia; anzi, io non avrei conosciuto il peccato, se non per la legge7.7 legge Rom. 3.20.; perciocchè io non avrei conosciuta la concupiscenza, se la legge non dicesse: Non concupire7.7 concupire Esod. 20.17 e rif..",
                    "8": "Ma il peccato, presa occasione per questo comandamento, ha operata in me ogni concupiscenza7.8 concupiscenza Rom. 4.15 e rif..",
                    "9": "Perciocchè, senza la legge, il peccato è morto7.9 morto 1 Cor. 15.56.. E tempo fu, che io, senza la legge, era vivente; ma, essendo venuto il comandamento, il peccato rivisse, ed io morii.",
                    "10": "Ed io trovai che il comandamento, che è a vita7.10 vita Lev. 18.5. Rom. 10.5., esso mi tornava a morte.",
                    "11": "Perciocchè il peccato, presa occasione per lo comandamento, m'ingannò7.11 ingannò Gen. 3.13., e per quello mi uccise.",
                    "12": "Talchè, ben è la legge santa, e il comandamento santo, e giusto, e buono7.12 buono Sal. 19.7-14. 1 Tim. 1.8..",
                    "13": "Mi è dunque ciò che è buono divenuto morte? Così non sia; anzi il peccato mi è divenuto morte, acciocchè apparisse esser peccato, operandomi la morte per quello che è buono; affinchè, per lo comandamento, il peccato sia reso estremamente peccante.",
                    "14": "Perciocchè noi sappiamo che la legge è spirituale; ma io son carnale, venduto7.14 venduto 1 Re. 21.20. 2 Re. 17.17. ad esser sottoposto al peccato.",
                    "15": "Poichè io non riconosco ciò che io opero; perciocchè, non ciò che io voglio quello fo, ma, ciò che io odio quello fo7.15 fo ver. 7.18,19. Gal. 5.17..",
                    "16": "Ora, se ciò che io non voglio, quello pur fo, io acconsento alla legge ch' ella è buona7.16 buona ver. 12 e rif..",
                    "17": "Ed ora non più io opero quello, anzi l'opera il peccato che abita in me.",
                    "18": "Perciocchè io so che in me, cioè nella mia carne, non abita alcun bene7.18 bene Gen. 6.5; 8.21.; poichè ben è in me il volere, ma di compiere il bene, io non ne trovo il modo.",
                    "19": "Perciocchè, il bene che io voglio, io nol fo; ma il male che io non voglio, quello fo.",
                    "20": "Ora, se ciò che io non voglio quello fo, non più io opero quello, anzi l'opera il peccato che abita in me.",
                    "21": "Io mi trovo adunque sotto questa legge: che volendo fare il bene, il male è presso a me.",
                    "22": "Perciocchè io mi diletto nella legge di Dio7.22 Dio Sal. 1.2 e rif., secondo l'uomo di dentro7.22 dentro 2 Cor. 4.16. Efes. 3.16. Col. 3.9,10. 1 Piet. 3.4..",
                    "23": "Ma io veggo un'altra legge nelle mie membra, che combatte contro alla legge della mia mente, e mi trae in cattività sotto alla legge del peccato, che è nelle mie membra7.23 membra Gal. 5.17..",
                    "24": "Misero me uomo! chi mi trarrà di questo corpo di morte7.24 morte Rom. 6.6; 8.23.?",
                    "25": "Io rendo grazie a Dio, per Gesù Cristo, nostro Signore7.25 Signore 1 Cor. 15.57.."
                }
            },
            {
                "capitulo": "8",
                "libro": "epistoladispaoloaromani",
                "num_versos": 39,
                "versos": {
                    "1": "ORA dunque non vi è alcuna condannazione per coloro che sono in Cristo Gesù, i quali non camminano secondo la carne, ma secondo lo Spirito8.1 Spirito ver. 4. Gal. 5.16,25..",
                    "2": "Perciocchè la legge dello Spirito della vita in Cristo Gesù8.2 Gesù 1 Cor. 15.45., mi ha francato8.2 francato Giov. 8.36. Gal. 5.1. dalla legge del peccato, e della morte.",
                    "3": "Imperocchè (ciò che era impossibile alla legge8.3 legge Fat. 13.39. Rom. 3.20. Ebr. 7.18,19; 10.1,2,10,14. in quanto che per la carne era senza forza), Iddio, avendo mandato il suo proprio Figliuolo, in forma simigliante alla carne del peccato, ed a motivo del peccato, ha condannato il peccato nella carne8.3 carne 2 Cor. 5.21. Gal. 3.13..",
                    "4": "Acciocchè la giustizia della legge si adempia in noi, i quali non camminiamo secondo la carne, ma secondo lo Spirito8.4 Spirito ver. 1 e rif..",
                    "5": "Perciocchè coloro che son secondo la carne, pensano, ed hanno l'animo alle cose della carne8.5 carne Mat. 16.23. Giov. 3.6. 1 Cor. 2.14. Gal. 5.19-21.; ma coloro che son secondo lo Spirito, alle cose dello Spirito8.5 Spirito Gal. 5.22,25..",
                    "6": "Imperocchè ciò a che la carne pensa, ed ha l'animo, è morte8.6 morte Rom. 6.21. ver. 13. Gal. 6.8.; ma ciò a che lo Spirito pensa, ed ha l'animo, è vita e pace.",
                    "7": "Poichè il pensiero, e l'affezion della carne è inimicizia contro a Dio8.7 Dio Mat. 6.24. Giac. 4.4.; perciocchè ella non si sottomette alla legge di Dio; imperocchè non pure anche può8.7 può 1 Cor. 2.14..",
                    "8": "E coloro che son nella carne non possono piacere a Dio.",
                    "9": "Or voi non siete nella carne, anzi nello Spirito, se pur lo Spirito di Dio abita in voi8.9 voi 1 Cor. 2.11,12; 3.16; 6.19. Gal. 4.6.; ma, se alcuno non ha lo Spirito di Cristo, egli non è di lui.",
                    "10": "E se Cristo è in voi, ben è il corpo morto per lo peccato; ma lo Spirito è vita per la giustizia.",
                    "11": "E, se lo Spirito di colui che ha risuscitato Gesù da' morti abita in voi, colui che risuscitò Cristo da' morti vivificherà ancora i vostri corpi mortali, per lo suo Spirito, che abita in voi8.11 voi Rom. 6.4,5. 1 Cor. 6.14. 2 Cor. 4.14. Efes. 2.5..",
                    "12": "Perciò, fratelli, noi siamo debitori, non alla carne, per viver secondo la carne.",
                    "13": "Perciocchè, se voi vivete secondo la carne, voi morrete8.13 morrete ver. 6. Gal. 6.8.; ma, se per lo Spirito mortificate gli atti del corpo8.13 corpo Mat. 5.29. Col. 3.5., voi viverete.",
                    "14": "Poichè, tutti coloro che son condotti per lo Spirito di Dio, sono figliuoli di Dio.",
                    "15": "Perciocchè voi non avete di nuovo ricevuto lo spirito di servitù, a timore8.15 timore 2 Tim. 1.7. 1 Giov. 4.18.; anzi avete ricevuto lo Spirito d'adottazione8.15 adottazione Is. 56.5. Gal. 4.5,6., per lo quale gridiamo: Abba, Padre.",
                    "16": "Quel medesimo Spirito rende testimonianza allo spirito nostro8.16 nostro 2 Cor. 1.22; 5.5. Efes. 1.13; 4.30., che noi siam figliuoli di Dio.",
                    "17": "E se siam figliuoli, siamo ancora eredi, eredi di Dio, e coeredi di Cristo8.17 Cristo Mat. 25.34 e rif. Gal. 4.7.; se pur sofferiamo con lui8.17 lui Fat. 14.22 e rif., acciocchè ancora con lui siamo glorificati.",
                    "18": "PERCIOCCHÈ io fo ragione che le sofferenze del tempo presente non son punto da agguagliare alla gloria che sarà manifestata inverso noi8.18 noi 2 Cor. 4.17. 1 Piet. 1.6,7; 4.13..",
                    "19": "Poichè l'intento, e il desiderio del mondo creato aspetta8.19 aspetta 2 Piet. 3.13. la manifestazione dei figliuoli di Dio8.19 Dio Fat. 3.21. 1 Giov. 3.2..",
                    "20": "Perciocchè il mondo creato è stato sottoposto alla vanità8.20 vanità Gen. 3.17-19. Eccl. 1.2 ecc. (non di sua propria inclinazione, ma per colui che l'ha sottoposto ad essa),",
                    "21": "con la speranza che il mondo creato ancora sarà liberato dalla servitù della corruzione, e messo nella libertà della gloria de' figliuoli di Dio.",
                    "22": "Perciocchè noi sappiamo che fino ad ora tutto il mondo creato geme insieme, e travaglia.",
                    "23": "E non solo esso, ma ancora noi stessi, che abbiamo le primizie dello Spirito8.23 Spirito 2 Cor. 5.5. Efes. 1.14.; noi stessi, dico, gemiamo, in noi medesimi8.23 medesimi 2 Cor. 5.2,4., aspettando l'adottazione, la redenzion del nostro corpo8.23 corpo Luc. 20.36; 21.28. Rom. 7.24. Efes. 4.30..",
                    "24": "Perciocchè noi siamo salvati per isperanza; or la speranza la qual si vede non è speranza8.24 speranza 2 Cor. 4.18; 5.7. Ebr. 11.1.; perciocchè, perchè spererebbe altri ancora ciò ch'egli vede?",
                    "25": "E se speriamo quello che non veggiamo, noi l'aspettiamo con pazienza.",
                    "26": "Parimente ancora lo Spirito solleva le nostre debolezze; perciocchè noi non sappiamo ciò che dobbiam pregare8.26 pregare Mat. 20.22. Giac. 4.3., come si conviene; ma lo Spirito interviene egli stesso per noi con sospiri ineffabili8.26 ineffabili Zac. 12.10. Efes. 6.18..",
                    "27": "E colui che investiga i cuori8.27 cuori 1 Cron. 28.9 e rif. conosce qual sia il sentimento, e l'affetto dello Spirito; poichè esso interviene per li santi, secondo Iddio8.27 Iddio 1 Giov. 5.14..",
                    "28": "Or noi sappiamo che tutte le cose cooperano al bene, a coloro che amano Iddio8.28 Iddio 1 Cor. 3.21. 2 Cor. 4.15.; i quali son chiamati secondo il suo proponimento8.28 proponimento Rom. 9.11,23,24. Efes. 1.11; 3.11. 2 Tim. 1.9..",
                    "29": "Perciocchè coloro che egli ha innanzi conosciuti8.29 conosciuti Ger. 1.5. Mat. 7.23. 2 Tim. 2.19. 1 Piet. 1.2., li ha eziandio predestinati8.29 predestinati Efes. 1.5,11. ad esser conformi all'immagine del suo Figliuolo8.29 Figliuolo Giov. 17.22. 2 Cor. 3.18. Fil. 3.21. 1 Giov. 3.2.; acciocchè egli sia il primogenito fra molti fratelli8.29 fratelli Col. 1.15,18. Ebr. 1.6. Apoc. 1.5..",
                    "30": "E coloro ch'egli ha predestinati, essi ha eziandio chiamati8.30 chiamati 1 Piet. 2.9.; e coloro ch'egli ha chiamati, essi ha eziandio giustificati8.30 giustificati 1 Cor. 6.11.; e coloro ch'egli ha giustificati, essi ha eziandio glorificati8.30 glorificati Giov. 17.22. Efes. 2.6..",
                    "31": "CHE diremo noi adunque a queste cose? Se Iddio è per noi, chi sarà contro a noi8.31 noi Sal. 118.6 e rif.?",
                    "32": "Colui certo, che non ha risparmiato il suo proprio Figliuolo8.32 Figliuolo Giov. 3.16 e rif., anzi l'ha dato per tutti noi8.32 noi Rom. 4.25., come non ci donerebbe egli ancora tutte le cose con lui?",
                    "33": "Chi farà accusa contro agli eletti di Dio? Iddio è quel che giustifica8.33 giustifica Is. 50.8,9. Apoc. 12.10,11..",
                    "34": "Chi sarà quel che li condanni8.34 condanni Giob. 34.29. Sal. 37.33.? Cristo è quel che è morto, ed oltre a ciò ancora è risuscitato; il quale eziandio è alla destra di Dio8.34 Dio Sal. 110.1 e rif., il quale eziandio intercede per noi8.34 noi Ebr. 7.25; 9.24. 1 Giov. 2.1..",
                    "35": "Chi ci separerà dall'amor di Cristo? sarà egli afflizione, o distretta, o persecuzione, o fame, o nudità, o pericolo, o spada?",
                    "36": "(Siccome è scritto8.36 scritto Sal. 44.22. 1 Cor. 4.9; 15.30,31. 2 Cor. 4.11; 11.23 ecc.: Per amor di te tuttodì siamo fatti morire; noi siamo stati reputati come pecore del macello).",
                    "37": "Anzi, in tutte queste cose noi siam di gran lunga vincitori per colui che ci ha amati8.37 amati Giov. 16.33. 1 Cor. 15.57. 2 Cor. 2.14. 1 Giov. 4.4; 5.4,5. Apoc. 12.11..",
                    "38": "Perciocchè io son persuaso, che nè morte8.38 morte Cant. 8.6,7., nè vita, nè angeli, nè principati, nè podestà8.38 podestà Efes. 1.21; 6.12. Col. 1.16; 2.15. 1 Piet. 3.22., nè cose presenti, nè cose future8.38 future 1 Cor. 7.26. Gal. 1.4.;",
                    "39": "nè altezza, nè profondità, nè alcuna altra creatura, non potrà separarci dall'amor di Dio8.39 Dio Rom. 5.8., ch' è in Cristo Gesù, nostro Signore."
                }
            },
            {
                "capitulo": "9",
                "libro": "epistoladispaoloaromani",
                "num_versos": 33,
                "versos": {
                    "1": "IO dico verità in Cristo, io non mento9.1 mento Rom. 1.9 e rif. Gal. 1.20., rendendomene insieme testimonianza la mia coscienza per lo Spirito Santo:",
                    "2": "che io ho gran tristezza, e continuo dolore nel cuor mio9.2 mio Rom. 10.1..",
                    "3": "Perciocchè desidererei d'essere io stesso anatema9.3 anatema 1 Cor. 16.22. Gal. 1.8,9., riciso da Cristo, per li miei fratelli, miei parenti secondo la carne9.3 carne Esod. 32.32.;",
                    "4": "i quali sono Israeliti9.4 Israeliti Deut. 7.6 ecc., de' quali è l'adottazione9.4 adottazione Esod. 4.22,23. Ger. 31.9., e la gloria9.4 gloria 1 Re. 8.11. Sal. 63.2., e i patti9.4 patti Gen. 17.1,2. Deut. 29.14 ecc. Ebr. 8.8., e la costituzion della legge9.4 legge Rom. 3.2., e il servigio divino, e le promesse9.4 promesse Fat. 26.6 e rif.;",
                    "5": "de' quali sono i padri9.5 padri Deut. 10.15. Rom. 11.28., e de' quali è uscito, secondo la carne, il Cristo9.5 Cristo Mat. 1.1,2. Rom. 1.3,4., il quale è sopra tutti Iddio benedetto in eterno9.5 eterno Ger. 23.6. Giov. 1.1. Fat. 20.28. Ebr. 1.8. 1 Giov. 5.20.. Amen.",
                    "6": "TUTTAVIA non è che la parola di Dio sia caduta a terra9.6 terra Num. 23.19 e rif. Rom. 3.3.; poichè non tutti coloro che son d'Israele, sono Israele9.6 Israele Giov. 8.39 e rif..",
                    "7": "Ed anche, perchè son progenie d'Abrahamo, non sono però tutti figliuoli; anzi: In Isacco ti sarà nominata progenie9.7 progenie Gen. 21.12. Gal. 4.23..",
                    "8": "Cioè: non quelli che sono i figliuoli della carne, son figliuoli di Dio; ma i figliuoli della promessa son reputati per progenie9.8 progenie Gal. 4.28..",
                    "9": "Perciocchè questa fu la parola della promessa: In questa medesima stagione io verrò, e Sara avrà un figliuolo9.9 figliuolo Gen. 18.10,14..",
                    "10": "E non solo Abrahamo, ma ancora Rebecca, avendo conceputo d'un medesimo, cioè d'Isacco nostro padre, udì questo.",
                    "11": "Perciocchè, non essendo ancor nati i figliuoli, e non avendo fatto bene o male alcuno (acciocchè il proponimento di Dio secondo l'elezione dimorasse fermo, non per le opere, ma per colui che chiama9.11 chiama Rom. 8.28 e rif.), le fu detto:",
                    "12": "Il maggiore servirà al minore9.12 minore Gen. 25.21 ecc.,",
                    "13": "secondo ch'egli è scritto: Io ho amato Giacobbe, ed ho odiato Esaù9.13 Esaù Mat. 1.2,3..",
                    "14": "Che diremo adunque? Evvi egli iniquità in Dio9.14 Dio Deut. 32.4. Giob. 8.3.? Così non sia.",
                    "15": "Perciocchè egli dice a Mosè: Io avrò mercè di chi avrò mercè, e farò misericordia a chi farò misericordia9.15 misericordia Esod. 33.19..",
                    "16": "Egli non è adunque di chi vuole, nè di chi corre, ma di Dio che fa misericordia.",
                    "17": "Poichè la scrittura dice a Faraone9.17 Faraone Esod. 9.16.: Per questo stesso ti ho suscitato, per mostrare in te la mia potenza, ed acciocchè il mio nome sia predicato per tutta la terra.",
                    "18": "Così, egli fa misericordia a chi egli vuole, e indura chi egli vuole.",
                    "19": "Tu mi dirai adunque: Perchè si cruccia egli ancora? perciocchè, chi può resistere alla sua volontà9.19 volontà 2 Cron. 20.6. Dan. 4.35.?",
                    "20": "Anzi, o uomo, chi sei tu, che replichi a Dio? la cosa formata dirà ella al formatore: Perchè mi hai fatta così9.20 così Is. 29.16; 45.9; 64.8.?",
                    "21": "Non ha il vasellaio la podestà sopra l'argilla9.21 argilla Prov. 16.4. Ger. 18.6., da fare d'una medesima massa un vaso ad onore, ed un altro a disonore9.21 disonore 2 Tim. 2.20.?",
                    "22": "Quanto meno se, volendo Iddio mostrar la sua ira, e far conoscere il suo potere, pure ha comportati con molta pazienza9.22 pazienza Rom. 2.4. i vasi dell'ira, composti a perdizione9.22 perdizione 1 Piet. 2.8. Giud. 4.?",
                    "23": "Acciocchè ancora facesse conoscere le ricchezze della sua gloria sopra i vasi della misericordia, i quali egli ha innanzi preparati a gloria9.23 gloria Rom. 8.28-30 e rif.?",
                    "24": "I quali eziandio ha chiamati, cioè noi, non sol d'infra i Giudei, ma anche d'infra i Gentili9.24 Gentili Rom. 3.29..",
                    "25": "Siccome ancora egli dice in Osea9.25 Osea Os. 2.23. 1 Piet. 2.10.: Io chiamerò Mio popolo, quel che non è mio popolo; ed Amata, quella che non è amata.",
                    "26": "Ed avverrà che là dove era loro stato detto9.26 detto Os. 1.10.: Voi non siete mio popolo, saranno chiamati Figliuoli dell'Iddio vivente.",
                    "27": "Ma Isaia sclama intorno ad Israele9.27 Israele Is. 10.22,23.: Avvegnachè il numero de' figliuoli d'Israele fosse come la rena del mare, il rimanente solo sarà salvato9.27 salvato Rom. 11.5..",
                    "28": "Perciocchè il Signore definisce e decide il fatto con giustizia; il Signore farà una decisione sopra la terra9.28 terra Is. 28.22..",
                    "29": "E come Isaia avea innanzi detto9.29 detto Is. 1.9 e rif.: Se il Signor degli eserciti non ci avesse lasciato qualche seme, saremmo divenuti come Sodoma, e simili a Gomorra.",
                    "30": "Che diremo adunque? Che i Gentili, che non procacciavano la giustizia, hanno ottenuta la giustizia9.30 giustizia Rom. 10.20.; anzi la giustizia che è per la fede9.30 fede Rom. 1.17..",
                    "31": "Ma che Israele, che procacciava la legge della giustizia9.31 giustizia Rom. 10.2; 11.7. non è pervenuto alla legge della giustizia9.31 giustizia Gal. 5.4..",
                    "32": "Perchè? perciocchè egli non l'ha procacciata per la fede, ma come per le opere della legge; perciocchè si sono intoppati nella pietra dell'intoppo9.32 intoppo Luc. 2.34 e rif..",
                    "33": "Siccome è scritto9.33 scritto Is. 28.16 e rif.: Ecco, io pongo in Sion una pietra d'intoppo, ed un sasso d'incappo; ma chiunque crede in esso non sarà svergognato."
                }
            },
            {
                "capitulo": "10",
                "libro": "epistoladispaoloaromani",
                "num_versos": 21,
                "versos": {
                    "1": "FRATELLI, l'affezion del mio cuore, e la preghiera che io fo a Dio per Israele, è a sua salute10.1 salute Rom. 9.1 ecc..",
                    "2": "Perciocchè io rendo loro testimonianza che hanno lo zelo di Dio10.2 Dio Fat. 21.20 e rif., ma non secondo conoscenza10.2 conoscenza Giov. 16.3..",
                    "3": "Poichè, ignorando la giustizia di Dio10.3 Dio Rom. 1.17; 9.30., e cercando di stabilir la lor propria giustizia10.3 giustizia Fil. 3.9., non si sono sottoposti alla giustizia di Dio.",
                    "4": "Perciocchè il fin della legge è Cristo, in giustizia ad ogni credente10.4 credente Mat. 5.17. Gal. 3.24..",
                    "5": "Poichè Mosè descrive così la giustizia che è per la legge10.5 legge Lev. 18.5. Gal. 3.12.: Che l'uomo, che avrà fatte quelle cose, vivrà per esse.",
                    "6": "Ma la giustizia, che è per la fede, dice così10.6 così Deut. 30.12,13.: Non dir nel cuor tuo: Chi salirà in cielo? Quest'è trarre Cristo a basso.",
                    "7": "Ovvero: Chi scenderà nell'abisso? Quest'è ritrarre Cristo da' morti.",
                    "8": "Ma, che dice ella? La parola è presso di te, nella tua bocca, e nel tuo cuore10.8 cuore Deut. 30.14.. Quest'è la parola della fede, la qual noi predichiamo.",
                    "9": "Che se tu confessi con la tua bocca il Signore Gesù10.9 Gesù Mat. 10.32. Fat. 8.37., e credi nel tuo cuore che Iddio l'ha risuscitato da' morti, sarai salvato10.9 salvato Mar. 16.16 e rif..",
                    "10": "Poichè col cuore si crede a giustizia, e con la bocca si fa confessione a salute.",
                    "11": "Perciocchè la scrittura dice10.11 dice Is. 28.16; 49.23.: Chiunque crede in lui non sarà svergognato.",
                    "12": "Poichè non vi è distinzione di Giudeo, e di Greco10.12 Greco Fat. 15.9. Gal. 3.28,29.; perciocchè uno stesso è il Signor di tutti10.12 tutti Rom. 3.29. 1 Tim. 2.5., ricco inverso tutti quelli che l'invocano.",
                    "13": "Imperocchè, chiunque avrà invocato il nome del Signore, sarà salvato10.13 salvato Gioel. 2.32. Fat. 2.21..",
                    "14": "Come adunque invocheranno essi colui, nel quale non hanno creduto? e come crederanno in colui, del quale non hanno udito parlare? e come udiranno, se non v'è chi predichi?",
                    "15": "E come predicherà altri, se non è mandato10.15 mandato Fat. 13.2.? Siccome è scritto10.15 scritto Is. 52.7. Na. 1.15.: Quanto son belli i piedi di coloro che evangelizzano la pace, che evangelizzano le cose buone!",
                    "16": "Ma tutti non hanno ubbidito all'evangelo10.16 evangelo Rom. 3.3. Ebr. 4.2.; perciocchè Isaia dice: Signore, chi ha creduto alla nostra predicazione10.16 predicazione Is. 53.1. Giov. 12.38.?",
                    "17": "La fede adunque è dall'udito, e l'udito è per la parola di Dio.",
                    "18": "Ma io dico: Non hanno eglino udito? Anzi, il lor suono è uscito per tutta la terra; e le lor parole fino agli estremi termini del mondo10.18 mondo Sal. 19.4..",
                    "19": "Ma io dico: Israele non ha egli avuto alcun conoscimento? Mosè dice il primo10.19 primo Deut. 32.21. Rom. 11.11.: Io vi moverò a gelosia per una nazione che non è nazione; io vi provocherò a sdegno per una gente stolta10.19 stolta Rom. 1.31. Tit. 3.3..",
                    "20": "E Isaia arditamente dice10.20 dice Is. 65.1. Rom. 9.30.: Io sono stato trovato da coloro che non mi cercavano; son chiaramente apparito a coloro che non mi domandavano.",
                    "21": "Ma, intorno ad Israele, dice10.21 dice Is. 65.2.: Io ho tutto il dì stese le mani verso un popolo disubbidiente e contradicente."
                }
            },
            {
                "capitulo": "11",
                "libro": "epistoladispaoloaromani",
                "num_versos": 36,
                "versos": {
                    "1": "IO dico adunque: Ha Iddio rigettato il suo popolo11.1 popolo 1 Sam. 12.22. Ger. 31.37.? Così non sia; perciocchè io ancora sono Israelita11.1 Israelita Fat. 22.3 e rif., della progenie d'Abrahamo, della tribù di Beniamino.",
                    "2": "Iddio non ha rigettato il suo popolo, il quale egli ha innanzi conosciuto. Non sapete voi ciò che la scrittura dice nella storia di Elia? come egli si richiama a Dio contro ad Israele, dicendo:",
                    "3": "Signore, hanno uccisi i tuoi profeti, ed hanno distrutti i tuoi altari, ed io son rimasto solo; ed anche cercano l'anima mia11.3 mia 1 Re. 19.10,14.?",
                    "4": "Ma, che gli disse la voce divina? Io mi son riserbato settemila uomini, che non han piegato il ginocchio all' idolo di Baal11.4 Baal 1 Re. 19.18..",
                    "5": "Così adunque ancora nel tempo presente è stato lasciato alcun rimanente11.5 rimanente Rom. 9.27., secondo l'elezion della grazia.",
                    "6": "E se è per grazia, non è più per opere; altrimenti, grazia non è più grazia11.6 grazia Rom. 4.4,5. Gal. 5.4.; ma, se è per opere, non è più grazia; altrimenti, opera non è più opera.",
                    "7": "Che dunque? Israele non ha ottenuto quel ch'egli cerca11.7 cerca Rom. 9.31; 10.3.; ma l'elezione l'ha ottenuto, e gli altri sono stati indurati, infino a questo giorno.",
                    "8": "Secondo ch'egli è scritto11.8 scritto Is. 29.10.: Iddio ha loro dato uno spirito di stordimento, occhi da non vedere, ed orecchi da non udire11.8 udire Deut. 29.4. Is. 6.9 e rif..",
                    "9": "E Davide dice11.9 dice Sal. 69.22 ecc.: Sia la lor mensa loro in laccio, ed in rete, ed in intoppo, ed in retribuzione.",
                    "10": "Sieno i loro occhi oscurati da non vedere, e piega loro del continuo il dosso.",
                    "11": "Io dico adunque: Si son eglino intoppati acciocchè cadessero? Così non sia; anzi, per la lor caduta è avvenuta la salute a' Gentili11.11 Gentili Fat. 13.46 e rif., per provocarli a gelosia11.11 gelosia Rom. 10.19..",
                    "12": "Ora, se la lor caduta è la ricchezza del mondo, e la lor diminuzione la ricchezza de' Gentili, quanto più lo sarà la lor pienezza?",
                    "13": "Perciocchè io parlo a voi Gentili; in quanto certo sono apostolo de' Gentili11.13 Gentili Fat. 22.21 e rif., io onoro il mio ministerio;",
                    "14": "per provare se in alcuna maniera posso provocare a gelosia que' della mia carne, e salvare alcuni di loro11.14 loro 1 Cor. 9.22..",
                    "15": "Perciocchè, se il lor rigettamento è la riconciliazione del mondo, qual sarà la loro ammissione, se non vita da' morti?",
                    "16": "Ora, se le primizie son sante, la massa ancora è santa; e se la radice è santa, i rami ancora son santi.",
                    "17": "E se pure alcuni de' rami sono stati troncati, e tu, essendo ulivastro, sei stato innestato in luogo loro11.17 loro Fat. 2.39. Efes. 2.12,13., e fatto partecipe della radice, e della grassezza dell'ulivo;",
                    "18": "non gloriarti contro a' rami; e se pur tu ti glorii contro a loro, tu non porti la radice, ma la radice porta te.",
                    "19": "Forse adunque dirai: I rami sono stati troncati, acciocchè io fossi innestato.",
                    "20": "Bene; sono stati troncati per l'incredulità, e tu stai ritto per la fede11.20 fede 1 Cor. 10.12.; non superbir nell'animo tuo11.20 tuo Rom. 12.16., ma temi11.20 temi Prov. 28.14. Is. 66.2. Fil. 2.12. 1 Piet. 1.17..",
                    "21": "Perciocchè, se Iddio non ha risparmiati i rami naturali, guarda che talora te ancora non risparmi.",
                    "22": "Vedi adunque la benignità, e la severità di Dio: la severità, sopra coloro che son caduti; e la benignità, inverso te, se pur tu perseveri11.22 perseveri 1 Cor. 15.2. Ebr. 3.6,14. nella benignità; altrimenti, tu ancora sarai reciso.",
                    "23": "E quelli ancora, se non perseverano nell'incredulità, saranno innestati; perciocchè Iddio è potente da innestarli di nuovo.",
                    "24": "Imperocchè, se tu sei stato tagliato dall'ulivo che di natura era salvatico, e sei fuor di natura stato innestato nell'ulivo domestico; quanto più costoro, che son rami naturali, saranno innestati nel proprio ulivo?",
                    "25": "Perciocchè io non voglio, fratelli, che ignoriate questo misterio (acciocchè non siate presuntuosi in voi stessi), che induramento è avvenuto in parte ad Israele11.25 Israele ver. 7.2. 2 Cor. 3.14., finchè la pienezza de' Gentili sia entrata11.25 entrata Luc. 21.24. Apoc. 7.9..",
                    "26": "E così tutto Israele sarà salvato, secondo ch'egli è scritto: Il Liberatore verrà di Sion, e torrà d'innanzi a sè l'empietà di Giacobbe11.26 Giacobbe Sal. 14.7. Is. 59.20..",
                    "27": "E questo sarà il patto che avranno da me, quando io avrò tolti via i lor peccati11.27 peccati Ger. 31.31 ecc. e rif..",
                    "28": "Ben son essi nemici, quant'è all'evangelo, per voi; ma quant'è all'elezione, sono amati per i padri11.28 padri Deut. 7.8 e rif..",
                    "29": "Perciocchè i doni, e la vocazione di Dio son senza pentimento11.29 pentimento Num. 23.19 e rif..",
                    "30": "Imperocchè, siccome ancora voi già eravate disubbidienti a Dio; ma ora avete ottenuta misericordia, per la disubbidienza di costoro;",
                    "31": "così ancora costoro al presente sono stati disubbidienti; acciocchè, per la misericordia che vi è stata fatta, essi ancora ottengano misericordia.",
                    "32": "Perciocchè Iddio ha rinchiusi tutti in disubbidienza11.32 dsiubbidienza Rom. 3.9. Gal. 3.22., acciocchè faccia misericordia a tutti.",
                    "33": "O PROFONDITÀ di ricchezze, e di sapienza, e di conoscimento di Dio! quanto è impossibile di rinvenire i suoi giudicii, e d'investigar le sue vie11.33 vie Giov. 11.7-9. Sal. 36.6; 92.5.!",
                    "34": "Perciocchè chi ha conosciuta la mente del Signore? o chi è stato suo consigliere11.34 consigliere Is. 40.13 e rif.?",
                    "35": "O chi gli ha dato il primiero, e gliene sarà fatta retribuzione?",
                    "36": "Poichè da lui, e per lui, e per amor di lui, sono tutte le cose11.36 cose 1 Cor. 8.6. Col. 1.16.. A lui sia la gloria in eterno. Amen."
                }
            },
            {
                "capitulo": "12",
                "libro": "epistoladispaoloaromani",
                "num_versos": 21,
                "versos": {
                    "1": "IO vi esorto adunque, fratelli, per le compassioni di Dio, che voi presentiate i vostri corpi12.1 corpi Rom. 6.13. 1 Cor. 6.13,20., il vostro razional servigio, in ostia vivente, santa, accettevole a Dio.",
                    "2": "E non vi conformiate a questo secolo12.2 secolo 1 Piet. 1.14. 1 Giov. 2.15., anzi siate trasformati per la rinnovazion della vostra mente12.2 mente Efes. 4.22,23.; acciocchè proviate qual sia la buona, accettevole, e perfetta volontà di Dio12.2 Dio Efes. 5.10,17. 1 Tess. 4.3..",
                    "3": "Perciocchè io, per la grazia che mi è stata data, dico a ciascuno che è fra voi: che non abbia alcun sentimento sopra ciò che conviene avere; anzi senta a sobrietà12.3 sobrietà Rom. 11.20 e rif., secondo che Iddio ha distribuita a ciascuno la misura della fede.",
                    "4": "Perciocchè, siccome in uno stesso corpo abbiam molte membra, e tutte le membra non hanno una medesima operazione,",
                    "5": "così noi, che siam molti, siamo un medesimo corpo in Cristo; e ciascun di noi è membro l'uno dell'altro12.5 altro 1 Cor. 12.12-27. Efes. 4.25..",
                    "6": "Ora, avendo noi doni differenti12.6 differenti 1 Cor. 12.4. 1 Piet. 4.10,11., secondo la grazia che ci è stata data12.6 data Mat. 25.15., se abbiam profezia12.6 profezia Fat. 2.18 e rif., profetizziamo secondo la proporzion della fede;",
                    "7": "se ministerio, attendiamo al ministerio; parimente il dottore attenda all'insegnare12.7 insegnare Efes. 4.11. 1 Tim. 5.17.;",
                    "8": "e colui che esorta, attenda all'esortare; colui che distribuisce, faccialo in semplicità12.8 semplicità Mat. 6.2 ecc. 2 Cor. 8.2.; colui che presiede, con diligenza12.8 diligenza 1 Tim. 5.17. 1 Piet. 5.2.; colui che fa opere pietose, con allegrezza12.8 allegrezza 2 Cor. 9.7..",
                    "9": "LA carità sia senza simulazione12.9 simulazione 1 Tim. 1.5. 1 Piet. 1.22.; abborrite il male, ed attenetevi fermamente al bene12.9 bene Sal. 34.14 e rif.; 36.4; 97.10. Am. 5.15..",
                    "10": "Siate inclinati ed avervi gli uni agli altri affezione per amor fraterno12.10 fraterno Ebr. 13.1. 1 Piet. 1.22; 2.17; 3.8. 2 Piet. 1.7.; prevenite gli uni gli altri nell'onore12.10 onore Fil. 2.3. 1 Piet. 5.5..",
                    "11": "Non siate pigri nello zelo; siate ferventi nello Spirito, serventi al Signore;",
                    "12": "allegri nella speranza12.12 speranza Luc. 10.20. Rom. 5.2; 15.13. Fil. 3.1; 4.4., pazienti nell'afflizione12.12 afflizione Luc. 21.19. Giac. 1.4; 5.7. 1 Piet. 2.19,20., perseveranti nell'orazione12.12 orazione Luc. 18.1 e rif. Fat. 2.42.;",
                    "13": "comunicanti a' bisogni de' santi12.13 santi 1 Cor. 16.1. 2 Cor. 9.1 ecc. Ebr. 6.10; 13.16. 1 Giov. 3.17., procaccianti l'ospitalità12.13 ospitalità Ebr. 13.2. 1 Piet. 4.9..",
                    "14": "Benedite quelli che vi perseguitano12.14 perseguitano Mat. 5.44 e rif. Luc. 23.34.; benediteli, e non li maledite.",
                    "15": "Rallegratevi con quelli che sono allegri12.15 allegri 1 Cor. 12.26., piangete con quelli che piangono12.15 piangono Giob. 30.25..",
                    "16": "Abbiate fra voi un medesimo sentimento12.16 sentimento Rom. 15.5,6. 1 Cor. 1.10. Fil. 2.2. 1 Piet. 3.8.; non abbiate l'animo alle cose alte12.16 alte Sal. 131.1,2., ma accomodatevi alle basse; non siate savi secondo voi stessi12.16 stessi Prov. 3.7; 26.12. Is. 5.21..",
                    "17": "Non rendete ad alcuno male per male12.17 male Mat. 5.39.; procurate cose oneste nel cospetto di tutti gli uomini12.17 uomini 2 Cor. 8.21. 1 Piet. 2.12..",
                    "18": "S' egli è possibile, e quanto è in voi, vivete in pace con tutti gli uomini12.18 uomini Mar. 9.51. Ebr. 12.14..",
                    "19": "Non fate le vostre vendette12.19 vendette Lev. 19.18. Prov. 20.22 e rif. ver. 17., cari miei; anzi date luogo all'ira di Dio; perciocchè egli è scritto: A me la vendetta, io renderò la retribuzione12.19 retribuzione Deut. 32.35. Ebr. 10.30., dice il Signore.",
                    "20": "Se dunque il tuo nemico ha fame, dagli da mangiare; se ha sete, dagli da bere; perciocchè, facendo questo, tu raunerai de' carboni accesi sopra il suo capo12.20 capo Prov. 25.21,22..",
                    "21": "Non esser vinto dal male, anzi vinci il male per il bene."
                }
            },
            {
                "capitulo": "13",
                "libro": "epistoladispaoloaromani",
                "num_versos": 14,
                "versos": {
                    "1": "OGNI persona sia sottoposta alle podestà superiori13.1 superiori Tit. 3.1. 1 Piet. 2.13.; perciocchè non vi è podestà se non da Dio; e le podestà che sono, son da Dio ordinate13.1 ordinate Prov. 8.15,16. Dan. 2.21; 4.32. Giov. 19.11..",
                    "2": "Talchè chi resiste alla podestà, resiste all'ordine di Dio; e quelli che vi resistono ne riceveranno giudicio sopra loro.",
                    "3": "Poichè i magistrati non sono di spavento alle buone opere, ma alle malvage; ora, vuoi tu non temer della podestà? fa' ciò che è bene, e tu avrai lode da essa13.3 essa 1 Piet. 2.14; 3.13..",
                    "4": "Perciocchè il magistrato è ministro di Dio per te, nel bene; ma, se tu fai male, temi, perciocchè egli non porta indarno la spada; poichè egli è ministro di Dio, vendicatore in ira contro a colui che fa ciò che è male.",
                    "5": "Perciò convien di necessità essergli soggetto, non solo per l'ira, ma ancora per la coscienza13.5 conscienza Eccl. 8.2..",
                    "6": "Poichè per questa cagione ancora pagate i tributi; perciocchè essi son ministri di Dio, vacando del continuo a questo stesso.",
                    "7": "Rendete adunque a ciascuno il debito; il tributo, a chi dovete il tributo13.7 tributo Mat. 17.24 ecc.; 22.15 ecc. e rif.; la gabella, a chi la gabella; il timore, a chi il timore; l'onore, a chi l'onore.",
                    "8": "NON dobbiate nulla ad alcuno, se non di amarvi gli uni gli altri; perciocchè, chi ama altrui ha adempiuta la legge13.8 legge ver. 10. Gal. 5.14. Col. 3.14. 1 Tim. 1.5. Giac. 2.8..",
                    "9": "Poichè questi comandamenti13.9 comandamenti Esod. 20.13 ecc.: Non commettere adulterio, Non uccidere, Non rubare, Non dir falsa testimonianza, Non concupire, e se v'è alcun altro comandamento, sono sommariamente compresi in questo detto: Ama il tuo prossimo come te stesso13.9 stesso Lev. 19.18 e rif..",
                    "10": "La carità non opera male alcuno contro al prossimo; l'adempimento adunque della legge è la carità13.10 carità Mat. 22.37-40..",
                    "11": "E questo vie più dobbiam fare, veggendo il tempo13.11 tempo 1 Cor. 7.29. 1 Piet. 4.7. 1 Giov. 2.18.; perciocchè egli è ora che noi ci risvegliamo omai dal sonno13.11 sonno 1 Cor. 15.34. Efes. 5.14. 1 Tess. 5.5,6.; poichè la salute è ora più presso di noi, che quando credemmo.",
                    "12": "La notte è avanzata, e il giorno è vicino; gettiamo adunque via le opere delle tenebre13.12 tenebre Efes. 5.11. Col. 3.8 ecc., e siam vestiti degli arnesi della luce13.12 luce Efes. 6.13 ecc. 1 Tess. 5.8..",
                    "13": "Camminiamo onestamente13.13 onestamente Fil. 4.8,9. 1 Piet. 2.12., come di giorno; non in pasti, ed ebbrezze13.13 ebbrezze Luc. 21.34. 1 Piet. 4.3.; non in letti, e lascivie13.13 lascivie 1 Cor. 6.9. Efes. 5.5.; non in contesa, ed invidia13.13 invidia 1 Cor. 3.3. Giac. 3.14..",
                    "14": "Anzi siate rivestiti del Signor Gesù Cristo13.14 Cristo Gal. 3.27. Efes. 4.24., e non abbiate cura della carne a concupiscenze13.14 concupiscenze Gal. 5.16. 1 Piet. 2.11.."
                }
            },
            {
                "capitulo": "14",
                "libro": "epistoladispaoloaromani",
                "num_versos": 23,
                "versos": {
                    "1": "OR accogliete quel che è debole in fede14.1 fede Rom. 15.1,7. 1 Cor. 8.9,11; 9.22.; ma non già a quistioni di dispute.",
                    "2": "L'uno crede di poter mangiar d'ogni cosa14.2 cosa ver. 14.1. 1 Cor. 10.25. 1 Tim. 4.4. Tit. 1.15.; ma l' altro, che è debole, mangia dell'erbe.",
                    "3": "Colui che mangia non isprezzi colui che non mangia, e colui che non mangia non giudichi colui che mangia14.3 mangia Col. 2.16.; poichè Iddio l'ha preso a sè.",
                    "4": "Chi sei tu, che giudichi il famiglio altrui? egli sta ritto, o cade, al suo proprio Signore, ma sarà raffermato, perciocchè Iddio è potente da raffermarlo.",
                    "5": "L'uno stima un giorno più che l'altro14.5 altro Gal. 4.10.; e l'altro stima tutti i giorni pari; ciascuno sia appieno accertato nella sua mente.",
                    "6": "Chi ha divozione al giorno ve l'ha al Signore; e chi non ha alcuna divozione al giorno non ve l'ha al Signore. E chi mangia, mangia al Signore; perciocchè egli rende grazie a Dio14.6 Dio 1 Cor. 10.31.; e chi non mangia non mangia al Signore, e pur rende grazie a Dio.",
                    "7": "Poichè niun di noi vive a sè stesso, nè muore a sè stesso14.7 stesso 1 Cor. 6.19,20. Gal. 2.20..",
                    "8": "Perciocchè, se pur viviamo, viviamo al Signore; e se moriamo, moriamo al Signore; dunque, o che viviamo, o che moriamo, siamo del Signore.",
                    "9": "Imperocchè a questo fine Cristo è morto, e risuscitato, e tornato a vita14.9 vita 2 Cor. 5.15., acciocchè egli signoreggi e sopra i morti, e sopra e vivi.",
                    "10": "Or tu, perchè giudichi il tuo fratello? ovvero tu ancora, perchè sprezzi il tuo fratello? poichè tutti abbiamo a comparire davanti al tribunal di Cristo14.10 Cristo Mat. 25.31 ecc. 2 Cor. 5.10..",
                    "11": "Perciocchè egli è scritto: Come io vivo, dice il Signore, ogni ginocchio si piegherà davanti a me14.11 me Is. 45.23. Fil. 2.10., ed ogni lingua darà gloria a Dio.",
                    "12": "Così adunque ciascun di noi renderà ragion di sè stesso a Dio14.12 Dio Mat. 12.36. 1 Piet. 4.5..",
                    "13": "PERCIÒ, non giudichiamo più gli uni gli altri14.13 altri Mat. 7.1 ecc.; ma più tosto giudicate questo, di non porre intoppo, o scandalo al fratello14.13 fratello 1 Cor. 8.9,13; 10.32..",
                    "14": "Io so, e son persuaso nel Signor Gesù, che niuna cosa per sè stessa è immonda14.14 immonda Fat. 10.15 e rif.; ma, a chi stima alcuna cosa essere immonda, ad esso è immonda14.14 immonda 1 Cor. 8.7,10..",
                    "15": "Ma, se il tuo fratello è contristato per lo cibo, tu non cammini più secondo carità; non far, col tuo cibo, perir colui per cui Cristo è morto14.15 morto 1 Cor. 8.11..",
                    "16": "Il vostro bene adunque non sia bestemmiato.",
                    "17": "Perciocchè il regno di Dio non è vivanda, nè bevanda14.17 bevanda 1 Cor. 8.8.; ma giustizia, e pace, e letizia nello Spirito Santo.",
                    "18": "Perciocchè, chi in queste cose serve a Cristo è grato a Dio, ed approvato dagli uomini14.18 uomini 2 Cor. 8.21..",
                    "19": "Procacciamo adunque le cose che son della pace14.19 pace Sal. 34.14. Rom. 12.18., e della scambievole edificazione14.19 edificazione Rom. 15.2. 1 Tess. 5.11..",
                    "20": "Non disfar l'opera di Dio per la vivanda14.20 vivanda ver. 15.; ben sono tutte le cose pure14.20 pure Mat. 15.11. ver. 14 e rif.; ma vi è male per l'uomo che mangia con intoppo14.20 intoppo 1 Cor. 8.9 ecc..",
                    "21": "Egli è bene non mangiar carne, e non ber vino, e non far cosa alcuna, nella quale il tuo fratello s'intoppa, o è scandalezzato, o è debole.",
                    "22": "Tu, hai tu fede? abbila in te stesso, davanti a Dio; beato chi non condanna sè stesso14.22 stesso 1 Giov. 3.21. in ciò ch'egli discerne.",
                    "23": "Ma colui che sta in dubbio, se mangia, è condannato; perciocchè non mangia con fede; or tutto ciò che non è di fede è peccato."
                }
            },
            {
                "capitulo": "15",
                "libro": "epistoladispaoloaromani",
                "num_versos": 33,
                "versos": {
                    "1": "OR noi, che siam forti, dobbiam comportare le debolezze de' deboli15.1 deboli Rom. 14.1. Gal. 6.1., e non compiacere a noi stessi.",
                    "2": "Ciascun di noi compiaccia al prossimo, nel bene15.2 bene 1 Cor. 9.19,22; 10.24,33; 13.5. Fil. 2.4,5., ad edificazione15.2 edificazione Rom. 14.19..",
                    "3": "Poichè Cristo ancora non ha compiaciuto a sè stesso15.3 stesso Mat. 26.39. Giov. 6.38., anzi ha fatto come è scritto: Gli oltraggi di coloro che ti oltraggiano son caduti sopra me15.3 me Sal. 69.9..",
                    "4": "Perciocchè tutte le cose, che furono già innanzi scritte, furono scritte per nostro ammaestramento15.4 ammaestramento Rom. 4.23,24. 1 Cor. 9.9,10; 10.11. 2 Tim. 3.16,17.; acciocchè, per la pazienza, e per la consolazione delle scritture, noi riteniamo la speranza.",
                    "5": "Or l'Iddio della pazienza, e della consolazione, vi dia d'avere un medesimo sentimento fra voi15.5 voi Rom. 12.16 e rif., secondo Cristo Gesù.",
                    "6": "Acciocchè, di pari consentimento, d'una stessa bocca, glorifichiate Iddio, che è Padre del nostro Signor Gesù Cristo.",
                    "7": "Perciò, accoglietevi gli uni gli altri15.7 altri Rom. 14.1 ecc., siccome ancora Cristo ci ha accolti nella gloria di Dio.",
                    "8": "Or io dico, che Cristo è stato ministro della circoncisione15.8 circoncisione Fat. 3.26 e rif., per dimostrar la verità di Dio, compiendo le promesse fatte a' padri15.8 padri Rom. 3.3. 2 Cor. 1.20..",
                    "9": "E perchè i Gentili glorifichino Iddio per la sua misericordia15.9 misericordia Mat. 8.11. Giov. 10.16. Rom. 9.23., siccome è scritto: Per questo io ti celebrerò fra le Genti, e salmeggerò al tuo nome15.9 nome Sal. 18.48..",
                    "10": "Ed altrove la scrittura dice: Rallegratevi, o Genti, col suo popolo15.10 popolo Deut. 32.43..",
                    "11": "Ed altrove: Tutte le Genti, lodate il Signore; e voi, popoli tutti, celebratelo15.11 celebratelo Sal. 117.1..",
                    "12": "Ed altrove Isaia dice: Vi sarà la radice di Iesse, e colui che sorgerà per regger le Genti; le nazioni spereranno in lui15.12 lui Is. 11.1,10. Apoc. 22.16..",
                    "13": "Or l'Iddio della speranza vi riempia d'ogni allegrezza e pace15.13 pace Rom. 12.12; 14.17., credendo; acciocchè abbondiate nella speranza, per la forza dello Spirito Santo.",
                    "14": "ORA, fratelli miei, io stesso son persuaso di voi, che voi ancora siete pieni di bontà, ripieni d'ogni conoscenza, sufficienti eziandio ad ammonirvi gli uni gli altri.",
                    "15": "Ma, fratelli, io vi ho scritto alquanto più arditamente, come per ricordo, per la grazia che mi è stata data da Dio15.15 Dio Rom. 1.5. Efes. 3.7,8.,",
                    "16": "per esser ministro di Gesù Cristo presso i Gentili15.16 Gentili Rom. 11.13 e rif., adoperandomi nel sacro servigio dell'evangelo di Dio, acciocchè l'offerta de' Gentili sia accettevole15.16 accettevole Is. 66.20., santificata per lo Spirito Santo.",
                    "17": "Io ho adunque di che gloriarmi in Cristo Gesù, nelle cose che appartengono al servigio di Dio.",
                    "18": "Perciocchè io non saprei dir cosa che Cristo non abbia operata per me15.18 me Fat. 15.12; 21.19. Gal. 2.8., per l'ubbidienza de' Gentili, per parola e per opera;",
                    "19": "con potenza di segni e di prodigi15.19 prodigi Fat. 19.11. 2 Cor. 12.12.; con la virtù dello Spirito di Dio15.19 Dio 1 Cor. 2.4.; talchè, da Gerusalemme, e da' luoghi d'intorno infino all'Illirico, io ho compiuto il servigio dell'evangelo di Cristo.",
                    "20": "Avendo ancora in certo modo l'ambizione di evangelizzare, non dove fosse già stata fatta menzion di Cristo; per non edificar sopra il fondamento altrui15.20 altrui 2 Cor. 10.13-16..",
                    "21": "Ma, come è scritto: Coloro a' quali non è stato annunziato nulla di lui lo vedranno; e coloro che non ne hanno udito parlare l'intenderanno15.21 intenderanno Is. 52.15..",
                    "22": "Per la qual cagione ancora sono spesse volte stato impedito di venire a voi15.22 voi Rom. 1.13..",
                    "23": "Ma ora, non avendo più luogo in queste contrade, ed avendo già da molti anni gran desiderio di venire a voi15.23 voi Fat. 19.21. Rom. 1.11.,",
                    "24": "quando andrò in Ispagna, verrò a voi; perciocchè io spero, passando, di vedervi, e d'esser da voi accompagnato fin là, dopo che prima mi sarò in parte saziato di voi.",
                    "25": "Ora al presente io vo in Gerusalemme, per sovvenire a' santi15.25 santi Fat. 19.21; 20.22; 24.17..",
                    "26": "Perciocchè a que' di Macedonia, e d'Acaia, è piaciuto di far qualche contribuzione per li poveri d'infra i santi, che sono in Gerusalemme15.26 Gerusalemme 1 Cor. 16.1 ecc. 2 Cor. 8.1 ecc.; 9.1 ecc..",
                    "27": "È, dico, lor piaciuto di farlo; ed anche son loro debitori, perciocchè, se i Gentili hanno partecipato ai lor beni spirituali15.27 spirituali Rom. 11.17., debbono altresì sovvenir loro ne' carnali15.27 carnali 1 Cor. 9.11. Gal. 6.6..",
                    "28": "Appresso adunque che io avrò compiuto questo, ed avrò lor consegnato questo frutto, io andrò in Ispagna, passando da voi.",
                    "29": "Or io so che, venendo a voi, verrò con pienezza di benedizione dell'evangelo di Cristo.",
                    "30": "Or io vi prego, fratelli, per lo Signor nostro Gesù Cristo, e per la carità dello Spirito, che combattiate meco presso Iddio per me, nelle vostre orazioni15.30 orazioni 2 Cor. 1.11. Col. 4.11.;",
                    "31": "acciocchè io sia liberato da' ribelli15.31 ribelli Fat. 20.22,23. 2 Tess. 3.2., che son nella Giudea; e che il mio ministerio, che è per Gerusalemme, sia accettevole a' santi15.31 santi 2 Cor. 8.4..",
                    "32": "Acciocchè se piace a Dio15.32 Dio Fat. 18.21. Giac. 4.15., io venga con allegrezza a voi15.32 voi Rom. 1.10., e sia ricreato con voi.",
                    "33": "Or l'Iddio della pace sia con tutti voi. Amen."
                }
            },
            {
                "capitulo": "16",
                "libro": "epistoladispaoloaromani",
                "num_versos": 27,
                "versos": {
                    "1": "OR io vi raccomando Febe, nostra sorella, che è diaconessa della chiesa che è in Cencrea16.1 Cencrea Fat. 18.18..",
                    "2": "Acciocchè voi l'accogliate nel Signore, come si conviene a' santi, e le sovveniate in qualunque cosa avrà bisogno di voi; perciocchè ella è stata protettrice di molti, e di me stesso ancora.",
                    "3": "Salutate Priscilla, ed Aquila16.3 Aquila Fat. 18.2 e rif., miei compagni d'opera in Cristo Gesù.",
                    "4": "I quali hanno, per la vita mia, esposto il lor proprio collo; a' quali non io solo, ma ancora tutte le chiese de' Gentili, rendono grazie.",
                    "5": "Salutate ancora la chiesa che è nella lor casa16.5 casa 1 Cor. 16.19. Filem. 2., salutate il mio caro Epeneto, il quale è le primizie dell'Acaia16.5 Acaia 1 Cor. 16.15. in Cristo.",
                    "6": "Salutate Maria, la quale si è molto affaticata per noi.",
                    "7": "Salutate Andronico e Giunia, miei parenti, e miei compagni di prigione, i quali son segnalati fra gli apostoli, ed anche sono stati innanzi a me in Cristo.",
                    "8": "Salutate Amplia, caro mio nel Signore.",
                    "9": "Salutate Urbano, nostro compagno d'opera in Cristo; e il mio caro Stachi.",
                    "10": "Salutate Apelle, che è approvato in Cristo. Salutate que' di casa di Aristobulo.",
                    "11": "Salutate Erodione, mio parente. Salutate que' di casa di Narcisso che son nel Signore.",
                    "12": "Salutate Trifena, e Trifosa, le quali si affaticano nel Signore. Salutate la cara Perside, la quale si è molto affaticata nel Signore.",
                    "13": "Salutate Rufo16.13 Rufo Mar. 15.21., che è eletto nel Signore, e la madre sua, e mia.",
                    "14": "Salutate Asincrito, Flegonte, Erma, Patroba, Erme, e i fratelli che son con loro.",
                    "15": "Salutate Filologo, e Giulia, e Nereo, e la sua sorella; ed Olimpa, e tutti i santi che son con loro.",
                    "16": "Salutatevi gli uni gli altri con un santo bacio16.16 bacio Luc. 7.45. 1 Piet. 5.14.; le chiese di Cristo vi salutano.",
                    "17": "Or io vi esorto, fratelli, che prendiate guardia a coloro che commettono le dissensioni, e gli scandali, contro alla dottrina, la quale avete imparata; e che vi ritiriate da essi16.17 essi 1 Cor. 5.9,11. 2 Tess. 3.6,14. 2 Tim. 3.5. Tit. 3.10. 2 Giov. 10..",
                    "18": "Perciocchè tali non servono al nostro Signor Gesù Cristo, ma al proprio ventre16.18 ventre Fil. 3.19. 1 Tim. 6.5.; e con dolce e lusinghevol parlare, seducono i cuori de' semplici.",
                    "19": "Poichè la vostra ubbidienza è divolgata fra tutti16.19 tutti Rom. 1.8.; laonde io mi rallegro per cagion vostra; or io desidero che siate savi al bene; e semplici al male16.19 male Mat. 10.16. 1 Cor. 14.20..",
                    "20": "Or l'Iddio della pace triterà tosto Satana sotto a' vostri piedi16.20 piedi Gen. 3.15.. La grazia del Signor nostro Gesù Cristo sia con voi. Amen.",
                    "21": "Timoteo, mio compagno d'opera16.21 opera Fat. 16.1 e rif., e Lucio16.21 Lucio Fat. 13.1., e Giason16.21 Giason Fat. 17.5., e Sosipatro16.21 Sosipatro Fat. 20.4., miei parenti, vi salutano.",
                    "22": "Io Terzio, che ho scritta questa epistola, vi saluto nel Signore.",
                    "23": "Gaio, albergator mio, e di tutta la chiesa16.23 chiesa 1 Cor. 1.14., vi saluta. Erasto16.23 Erasto Fat. 19.22. 2 Tim. 4.20., il camarlingo della città, e il fratello Quarto, vi salutano.",
                    "24": "La grazia del nostro Signor Gesù Cristo sia con tutti voi16.24 voi ver. 16.20. 1 Tess. 5.28.. Amen.",
                    "25": "Or a colui che vi può raffermare, secondo il mio evangelo, e la predicazione di Gesù Cristo, secondo la rivelazion del misterio16.25 misterio Efes. 1.9; 3.3-5,9. Col. 1.26,27., celato per molti secoli addietro,",
                    "26": "ed ora manifestato, e dato a conoscere fra tutte le Genti16.26 Genti 2 Tim. 1.10. Tit. 1.2,3., per le scritture profetiche, secondo il comandamento dell'eterno Dio, all'ubbidienza della fede;",
                    "27": "a Dio, sol savio, sia la gloria in eterno16.27 eterno 1 Tim. 1.17; 6.16. Giuda 25., per Gesù Cristo. Amen."
                }
            }
        ]
    }
}