{
    "data": {
        "libro": "Zaccaria",
        "abreviacion": "Zc",
        "testamento": "Antico Testamento",
        "num_capitulos": 14,
        "num_versos": 211,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "zaccaria",
                "num_versos": 21,
                "versos": {
                    "1": "NELL'ottavo mese, nell'anno secondo di Dario, la parola del Signore fu indirizzata al profeta Zaccaria1.1 Zaccaria Esd. 4.24; 5.1. Ag. 1.1., figliuolo di Berechia, figliuolo di Iddo, dicendo:",
                    "2": "Il Signore è stato gravemente adirato contro a' vostri padri;",
                    "3": "ma tu di' loro: Così ha detto il Signor degli eserciti: Convertitevi a me1.3 me Ger. 29.5; 35.15. Luc. 15.20. Giac. 4.8., dice il Signor degli eserciti, ed io mi rivolgerò a voi, ha detto il Signor degli eserciti.",
                    "4": "Non siate come i vostri padri, a' quali i profeti dei tempi passati gridavano1.4 gridavano 2 Cron. 36.15,16 e rif., dicendo: Così ha detto il Signor degli eserciti: Deh! convertitevi dalle vostre vie malvage, e dalle vostre malvage opere1.4 opere Is. 31.6. Ger. 3.12; 18.11. Ezec. 18.30. Os. 14.1.; ma essi non mi ubbidirono, e non mi porsero le orecchie, dice il Signore.",
                    "5": "I vostri padri dove son eglino? e que' profeti potevano essi vivere in perpetuo?",
                    "6": "Le mie parole, e i miei statuti, de' quali io avea data commissione a' profeti, miei servitori, non aggiunsero esse pure i padri vostri? laonde essi si son convertiti, ed han detto: Come il Signore degli eserciti avea pensato di farci, secondo le nostre vie, e secondo le nostre opere, così ha egli operato inverso noi1.6 noi Lam. 1.18; 2.17..",
                    "7": "NEL ventesimoquarto giorno dell'undecimo mese, che è il mese di Sebat, nell'anno secondo di Dario, la parola del Signore fu indirizzata al profeta Zaccaria, figliuolo di Berechia, figliuolo di Iddo, dicendo:",
                    "8": "Io ho avuta di notte una visione, ed ecco un uomo1.8 uomo Gios. 5.13. Apoc. 6.2., montato sopra un cavallo sauro, il quale se ne stava fra delle mortine, ch'erano in un luogo basso; e dietro a lui vi erano de' cavalli sauri, e de' vaiolati, e de' bianchi.",
                    "9": "Ed io dissi: Che voglion dire queste cose, Signor mio? E l'Angelo che parlava meco, mi disse: Io ti mostrerò che vogliono dir queste cose.",
                    "10": "E l'uomo, che stava fra le mortine, rispose, e disse: Costoro son quelli che il Signore ha mandati, per andare attorno per la terra1.10 terra Sal. 103.20,21. Ebr. 1.14..",
                    "11": "E quelli fecero motto all'Angelo del Signore, che stava fra le mortine, e dissero: Noi siamo andati attorno per la terra; ed ecco, tutta la terra si riposa, e gode di quiete.",
                    "12": "E l'Angelo del Signore si fece a dire: O Signor degli eserciti, infino a quando non avrai tu pietà di Gerusalemme, e delle città di Giuda, contro alle quali tu sei stato gravemente adirato, lo spazio di questi settant'anni1.12 anni Ger. 25.11,12 e rif. Dan. 9.2 e rif. Zac. 7.5.?",
                    "13": "E il Signore rispose all'Angelo, che parlava meco, buone parole, parole di consolazione.",
                    "14": "E l'Angelo, che parlava meco, mi disse: Grida, dicendo: Così ha detto il Signor degli eserciti: Io sono ingelosito di gran gelosia per Gerusalemme, e per Sion.",
                    "15": "E sono adirato di grande ira contro alle nazioni che godono di agio, e di quiete; perciocchè io era un poco adirato, ma esse hanno aiutato al male1.15 male Is. 47.6..",
                    "16": "Perciò, così ha detto il Signore: Io mi son rivolto verso Gerusalemme in compassione1.16 compasssione Is. 54.8 e rif. Ger. 30.18.; la mia Casa sarà in essa riedificata, dice il Signor degli eserciti; e il regolo sarà disteso sopra Gerusalemme1.16 Gerusalemme Ger. 31.39. Zac. 2.1,2..",
                    "17": "Grida ancora, dicendo: Così ha detto il Signor degli eserciti: Ancora traboccheranno di beni le mie città; e il Signore consolerà ancora Sion1.17 Sion Is. 51.3., ed eleggerà ancora Gerusalemme.",
                    "18": "POI io alzai gli occhi, e riguardai, ed ecco quattro corna.",
                    "19": "Ed io dissi all'Angelo che parlava meco: Che voglion dire queste corna? Ed egli disse: Queste son le corna, che han dissipato Giuda, Israele, e Gerusalemme1.19 Gerusalemme Esd. 4.1,4,7 ecc.; 5.3..",
                    "20": "Poi il Signore mi fece veder quattro fabbri.",
                    "21": "Ed io dissi: Che vengono a far costoro? Ed egli rispose, e disse: Quelle son le corna, che han dissipato Giuda, secondo che niuno ha alzato il capo; ma costoro son venuti per dar loro lo spavento; per abbatter le corna delle genti, che hanno alzato il corno contro al paese di Giuda per dissiparlo."
                }
            },
            {
                "capitulo": "2",
                "libro": "zaccaria",
                "num_versos": 13,
                "versos": {
                    "1": "POI io alzai gli occhi, e riguardai; ed ecco un uomo, che avea in mano una cordicella da misurare2.1 misurare Ezec. 40.3 e rif..",
                    "2": "Ed io gli dissi: Dove vai? Ed egli mi disse: Io vo a misurar Gerusalemme, per veder qual sia la sua larghezza, e quale la sua lunghezza.",
                    "3": "Ed ecco, l'Angelo che parlava meco uscì; e un altro Angelo gli uscì incontro.",
                    "4": "Ed egli gli disse: Corri, parla a quel giovane, dicendo: Gerusalemme sarà abitata per villate; per la moltitudine degli uomini, e delle bestie, che saranno in mezzo di lei2.4 lei Ger. 31.27. Ezec. 36.10,11..",
                    "5": "Ed io le sarò, dice il Signore, un muro di fuoco d'intorno2.5 intorno Is. 26.1. Zac. 9.8., e sarò per gloria in mezzo di lei2.5 lei Is. 60.19 e rif. Ag. 2.9 e rif..",
                    "6": "Oh! oh! fuggite dal paese di Settentrione2.6 Settentrione Is. 48.20 e rif., dice il Signore; perciocchè io vi ho sparsi per li quattro venti del cielo, dice il Signore.",
                    "7": "O Sion, scampa; tu, che abiti con la figliuola di Babilonia2.7 Babilonia Apoc. 18.4..",
                    "8": "Perciocchè, così ha detto il Signor degli eserciti: Dietro alla gloria2.8 gloria Esod. 16.10 e rif.! Egli mi ha mandato contro alle genti che vi hanno spogliati; perciocchè chi vi tocca, tocca la pupilla dell'occhio suo2.8 suo Deut. 32.10. Sal. 17.8..",
                    "9": "Perciocchè, ecco, io levo la mano contro a loro, ed esse saranno in preda a' lor servi; e voi conoscerete che il Signor degli eserciti mi ha mandato2.9 mandato Ezec. 33.33..",
                    "10": "Giubila, e rallegrati, figliuola di Sion2.10 Sion Sof. 3.14 e rif.; perciocchè ecco, io vengo, ed abiterò in mezzo di te2.10 te Lev. 26.12. Ezec. 37.27 e rif. Zac. 8.3. Giov. 1.14. 2 Cor. 6.16., dice il Signore.",
                    "11": "E molte nazioni si aggiungeranno al Signore2.11 Signore Is. 2.2,3; 49.22; 60.3 ecc. Zac. 8.22,23. in quel giorno, e mi saranno per popolo2.11 popolo Esod. 12.49.; ed io abiterò in mezzo di te, e tu conoscerai che il Signore degli eserciti mi ha mandato a te.",
                    "12": "E il Signore possederà Giuda, per sua parte, nella terra santa; ed eleggerà ancora Gerusalemme2.12 Gerusalemme Deut. 32.9..",
                    "13": "Silenzio, ogni carne, per la presenza del Signore2.13 Signore Abac. 2.20. Sof. 1.7.; perciocchè egli si è destato dalla stanza della sua santità2.13 santità Is. 57.15.."
                }
            },
            {
                "capitulo": "3",
                "libro": "zaccaria",
                "num_versos": 10,
                "versos": {
                    "1": "POI il Signore mi fece veder Iosua, sommo sacerdote, che stava ritto in piè davanti all'Angelo del Signore; e Satana3.1 Satana a cioè: Avversario. Sal. 109.6. Apoc. 12.10. stava alla sua destra, per essergli contra, come parte avversa.",
                    "2": "E il Signore disse a Satana: Sgriditi il Signore, o Satana; sgriditi il Signore3.2 Signore Giud. 9., che ha eletta Gerusalemme3.2 Gerusalemme Zac. 1.17. Rom. 8.33.; non è costui un tizzone scampato dal fuoco3.2 fuoco Am. 4.11. Rom. 11.5.?",
                    "3": "Or Iosua era vestito di vestimenti sozzi3.3 sozzi Is. 64.6., e stava ritto in piè davanti all'Angelo.",
                    "4": "E l'Angelo prese a dire in questa maniera a quelli che stavano ritti davanti a lui3.4 lui Dan. 7.10. Luc. 1.19.: Toglietegli d'addosso quei vestimenti sozzi. Poi gli disse: Vedi, io ho rimossa d'addosso a te la tua iniquità, e t'ho vestito di vestimenti nuovi3.4 nuovi Is. 61.10. Luc. 15.22. Apoc. 19.8..",
                    "5": "Ho parimente detto: Mettaglisi una tiara netta in sul capo. Coloro adunque gli misero un tiara netta in sul capo3.5 capo Esod. 29.6. Zac. 6.11., e lo vestirono di vestimenti nuovi. Or l'Angelo del Signore stava in piè.",
                    "6": "E l'Angelo del Signore protestò a Iosua, dicendo:",
                    "7": "Così ha detto il Signor degli eserciti: Se tu cammini nelle mie vie, ed osservi ciò che io ho ordinato che si osservi, tu giudicherai la mia Casa3.7 Casa Deut. 17.8 ecc. Mal. 2.7., e guarderai i miei cortili; ed io ti darò di camminare fra costoro che son qui presenti3.7 presenti ver. 4 e rif..",
                    "8": "Or ascolta, Iosua, sommo sacerdote, tu, e i tuoi compagni, che seggono nel tuo cospetto; perciocchè voi siete uomini di prodigio3.8 prodigio Is. 8.18; 20.3.; perciocchè, ecco, io adduco il mio Servitore3.8 Servitore Is. 42.1 e rif. Ezec. 34.23,24., il Germoglio3.8 Germoglio Is. 4.2 e rif. Zac. 6.12..",
                    "9": "Perciocchè, ecco, la pietra3.9 pietra Sal. 118.22 e rif., che io ho posta davanti a Iosua; sopra quell'una pietra vi sono sette occhi3.9 occhi Zac. 4.10. Apoc. 5.6.: ecco, io scolpisco la scultura di essa, dice il Signor degli eserciti; e torrò via l'iniquità di questo paese in un giorno3.9 giorno Ger. 31.34; 50.20. Mic. 7.18,19. Zac. 13.1..",
                    "10": "In quel giorno, dice il Signor degli eserciti, voi chiamerete ciascuno il suo compagno sotto alla vite, e sotto al fico3.10 fico 1 Re. 4.25. Mic. 4.4.."
                }
            },
            {
                "capitulo": "4",
                "libro": "zaccaria",
                "num_versos": 14,
                "versos": {
                    "1": "POI l'Angelo che parlava meco ritornò, e mi destò, a guisa d'uomo che è destato dal suo sonno.",
                    "2": "Ed egli mi disse: Che vedi? Ed io dissi: Io ho riguardato, ed ecco un candelliere tutto d'oro4.2 oro Esod. 25.31 ecc. Apoc. 1.12; 4.5., di sopra al quale vi è un bacino, e sopra il candelliere vi son sette sue lampane; e vi son sette colatoi, per le lampane, che sono in cima del candelliere.",
                    "3": "Vi sono ancora due ulivi di sopra ad esso4.3 esso ver. 4.11,12. Apoc. 11.4.; l'uno dalla destra del bacino, e l'altro dalla sinistra.",
                    "4": "Ed io feci motto all'Angelo che parlava meco, e gli dissi: Che voglion dire queste cose, signor mio?",
                    "5": "E l'Angelo che parlava meco rispose, e mi disse: Non sai tu che voglion dire queste cose? Ed io dissi: No, signor mio.",
                    "6": "Ed egli rispose, e mi disse in questa maniera: Quest'è la parola del Signore a Zorobabel: Non per esercito, nè per forza4.6 forza Os. 1.7. Ag. 2.21-23.; ma per lo mio Spirito, ha detto il Signor degli eserciti.",
                    "7": "Chi sei tu, o gran monte, davanti a Zorobabel? tu sarai ridotto in piano4.7 piano Ag. 2.4. Mat. 21.21.; e la pietra del capo sarà tratta fuori4.7 fuori Sal. 118.22 e rif. Zac. 3.9., con rimbombanti acclamazioni4.7 acclamazioni Esd. 3.11,13.: Grazia, grazia ad essa.",
                    "8": "Poi la parola del Signore mi fu indirizzata, dicendo:",
                    "9": "Le mani di Zorobabel han fondata questa Casa4.9 Casa Esd. 3.10., e le sue mani altresì la compieranno4.9 compieranno Esd. 6.15.; e tu conoscerai che il Signor degli eserciti mi ha mandato a voi.",
                    "10": "Perciocchè chi è colui che ha sprezzato il giorno delle piccole cose4.10 cose Ag. 2.3.? Pur si rallegreranno; e quei sette che son gli occhi del Signore4.10 Signore Zac. 3.9., che vanno attorno per tutta la terra4.10 terra 2 Cron. 16.9. Prov. 15.3., riguarderanno la pietra del piombino in mano di Zorobabel.",
                    "11": "Ed io risposi, e gli disse: Che voglion dire questi due ulivi4.11 ulivi ver. 3., che sono dalla destra e dalla sinistra del candelliere?",
                    "12": "E presi di nuovo a dirgli: Che voglion dire questi due ramoscelli d'ulivo, che sono allato a' due doccioni d'oro, che versano in giù l'oro?",
                    "13": "Ed egli mi disse: Non sai tu che voglion dire queste cose? Ed io dissi: No, signor mio.",
                    "14": "Ed egli disse: Questi ramoscelli sono i due figliuoli dell'olio4.14 olio Apoc. 11.4., che stanno ritti appresso il Signor di tutta la terra."
                }
            },
            {
                "capitulo": "5",
                "libro": "zaccaria",
                "num_versos": 11,
                "versos": {
                    "1": "POI alzai di nuovo gli occhi, e riguardai; ed ecco un rotolo volante5.1 volante Ezec. 2.9 e rif..",
                    "2": "E l'Angelo mi disse: Che vedi? Ed io dissi: Io veggo un rotolo volante, la cui lunghezza è di venti cubiti, e la larghezza di dieci cubiti.",
                    "3": "Ed egli mi disse: Quest'è l'esecrazione, che è uscita fuori sopra la faccia di tutta la terra; perciocchè da un lato, ogni ladro è stato riciso5.3 riciso Esod. 20.15 e rif., secondo quella; e dall'altro, ogni uomo che giura falsamente5.3 falsamente Esod. 20.7 e rif. Lev. 19.12. è stato riciso, secondo quella.",
                    "4": "Io l'ho messa fuori, dice il Signor degli eserciti, ed è venuta contro alla casa del ladro, e contro alla casa di chi giura per lo mio Nome falsamente; ed è dimorata in mezzo della sua casa, e l'ha consumata, insieme col suo legname, e le sue pietre.",
                    "5": "POI l'Angelo che parlava meco uscì, e mi disse: Deh! alza gli occhi, e riguarda che cosa è questa che esce fuori.",
                    "6": "Ed io dissi: Che cosa è? Ed egli disse: Quest'è un moggio, che esce. Poi disse: Quest'è l'occhio loro, che va per tutta la terra.",
                    "7": "Ed ecco, una massa di piombo fu portata; ed ecco una donna, che sedeva in mezzo del moggio.",
                    "8": "Ed egli disse: Quest'è l'empietà. Ed egli la gettò in mezzo del moggio; poi gettò la massa del piombo in su la bocca di esso.",
                    "9": "Poi, io alzai gli occhi, e riguardai; ed ecco, due donne uscivano, le quali aveano il vento nelle loro ale; ed aveano delle ale somiglianti alle ale di una cicogna; ed esse levarono il moggio fra cielo e terra.",
                    "10": "Ed io dissi all'Angelo che parlava meco: Dove portano esse il moggio?",
                    "11": "Ed egli mi disse: Nel paese di Sinear per edificargli quivi una casa; e quivi sarà stanziato, e posato sopra la sua base."
                }
            },
            {
                "capitulo": "6",
                "libro": "zaccaria",
                "num_versos": 15,
                "versos": {
                    "1": "POI alzai di nuovo gli occhi, e riguardai; ed ecco quattro carri, che uscivano d'infra due monti; e quei monti erano monti di rame.",
                    "2": "Nel primo carro vi erano cavalli sauri, e nel secondo carro cavalli morelli;",
                    "3": "e nel terzo carro cavalli bianchi, e nel quarto carro cavalli sauri, faldellati di bianco6.3 bianco Apoc. 6.2 ecc..",
                    "4": "Ed io presi a dire all'Angelo che parlava meco: Che voglion dire queste cose, signor mio?",
                    "5": "E l'Angelo rispose, e mi disse: Questi sono i quattro spiriti del cielo6.5 cielo Sal. 104.4. Ebr. 1.7,14., che escono dalla presenza del Signore di tutta la terra, dove stanno.",
                    "6": "Il carro, nel qual sono i cavalli morelli, esce verso il paese del Settentrione6.6 Settentrione Ger. 1.14.; ed i bianchi escono dietro a loro; ma i faldellati di bianco escono verso il paese del Mezzodì.",
                    "7": "Poi uscirono i sauri, e richiesero di andare a scorrere per la terra. Ed egli disse loro: Andate, scorrete per la terra. Essi adunque scorsero per la terra.",
                    "8": "Poi egli mi chiamò, e mi parlò, dicendo: Vedi, quelli che escono verso il paese del Settentrione hanno acquetata l'ira mia nel paese del Settentrione.",
                    "9": "POI la parola del Signore mi fu indirizzata, dicendo:",
                    "10": "Prendi, d'infra quelli che sono stati in cattività; da Heldai, da Tobia, e da Iedaia; vieni anche in quello stesso giorno, ed entra in casa di Giosia, figliuolo di Sefania, i quali son venuti di Babilolonia;",
                    "11": "prendi, dico, da loro dell'argento, e dell'oro, e fanne delle corone6.11 corone Apoc. 19.12.; e mettile sopra il capo di Iosua, figliuolo di Iosadac, sommo sacerdote.",
                    "12": "E parla a lui, dicendo: Così ha detto il Signor degli eserciti: Ecco un uomo, il cui nome è: Il Germoglio6.12 Germoglio Zac. 3.8 e rif.; ed egli germoglierà sotto di sè, ed edificherà il tempio del Signore6.12 Signore Mat. 16.18. Efes. 2.20-22..",
                    "13": "Ed egli sarà quel ch'edificherà il tempio del Signore, e porterà la gloria6.13 gloria Dan. 7.13,14.; e sederà, e signoreggerà sopra il suo trono, e insieme sarà Sacerdote6.13 Sacerdote Sal. 110.4 e rif. Ebr. 3.1. sopra il suo seggio; e consiglio di pace sarà fra questi due.",
                    "14": "E quant'è alle corone, sieno per Helem, e per Tobia, e per Iedaia, e per Hen, figliuolo di Sefania; per ricordanza nel tempio del Signore.",
                    "15": "E que' che son lontani verranno6.15 verranno Is. 57.19. Efes. 2.13,19., ed edificheranno nel tempio del Signore; e voi conoscerete che il Signor degli eserciti mi ha mandato a voi; e questo avverrà, se pure ascoltate la voce del Signore Iddio vostro."
                }
            },
            {
                "capitulo": "7",
                "libro": "zaccaria",
                "num_versos": 14,
                "versos": {
                    "1": "POI avvenne nell'anno quarto del re Dario7.1 Dario Zac. 1.1., che la parola del Signore fu indirizzata a Zaccaria, nel quarto giorno del nono mese, cioè, di Chisleu;",
                    "2": "quando que' della Casa di Dio ebbero mandati Sareser, e Reghemmelec, e i lor principali, per far supplicazione nel cospetto del Signore;",
                    "3": "e per dire a' sacerdoti7.3 sacerdoti Deut. 17.9-11 e rif. della Casa del Signor degli eserciti, ed a' profeti, in questa maniera: Piangerò io nel quinto mese7.3 mese Ger. 52.12. Zac. 8.19., separandomi7.3 separandomi Zac. 12.12., come ho fatto già per tanti anni?",
                    "4": "E la parola del Signore mi fu indirizzata, dicendo:",
                    "5": "Parla a tutto il popolo del paese, ed ai sacerdoti, dicendo: Quando voi avete digiunato, e pianto, nel quinto, e nel settimo mese7.5 mese Ger. 41.1 ecc., lo spazio di settant'anni7.5 anni Zac. 1.12 e rif., avete voi pur digiunato a me7.5 me Is. 58.2 ecc. e rif.?",
                    "6": "E quando voi mangiate, e quando bevete, non siete voi quelli che mangiate, e che bevete?",
                    "7": "Non son queste le parole che il Signore ha fatte predicare per li profeti de' tempi passati, mentre Gerusalemme era abitata, e tranquilla, insieme con le sue città d'intorno; ed era parimente abitata la parte meridionale, e la pianura?",
                    "8": "Poi la parola del Signore fu indirizzata a Zaccaria, dicendo:",
                    "9": "Così disse già il Signor degli eserciti: Fate fedel giudicio, ed usate benignità, e pietà, ciascuno inverso il suo fratello7.9 fratello Is. 58.6,7. Mat. 23.23..",
                    "10": "E non oppressate la vedova, nè l'orfano, nè il forestiere nè il povero7.10 povero Esod. 22.21,22. Is. 1.17.; e non macchinate nel vostro cuore male alcuno l'un contro all'altro.",
                    "11": "Ma essi ricusarono di attendere7.11 attendere Ger. 7.24. Zac. 1.4., e porsero una spalla ritrosa, ed aggravarono le loro orecchie, per non ascoltare;",
                    "12": "e rendettero il cuor loro simile ad un diamante7.12 diamante Ezec. 11.19; 36.26., per non ascoltar la Legge, nè le parole che il Signor degli eserciti mandava a dir loro per lo suo Spirito, per lo ministerio de' profeti de' tempi passati; laonde vi è stata grande indegnazione da parte del Signor degli eserciti7.12 eserciti 2 Cron. 36.15,16. Dan. 9.11..",
                    "13": "Ed è avvenuto che, come quando egli chiamava, essi non ascoltarono; così, quando hanno gridato, io non li ho ascoltati7.13 ascoltati Prov. 1.24-28. Is. 1.15., ha detto il Signor degli eserciti.",
                    "14": "Ed io li ho dissipati fra tutte le genti7.14 genti Deut. 4.27 e rif., le quali essi non conoscevano; e il paese è stato desolato dietro a loro, senza che alcuno andasse, o venisse più per esso; ed essi han messo il paese dilettissimo in desolazione."
                }
            },
            {
                "capitulo": "8",
                "libro": "zaccaria",
                "num_versos": 23,
                "versos": {
                    "1": "LA parola del Signor degli eserciti mi fu ancora indirizzata, dicendo:",
                    "2": "Così ha detto il Signor degli eserciti: Io sono ingelosito di gran gelosia per amor di Sion, e sono stato geloso per essa con grande ira8.2 ira Na. 1.2 e rif. Zac. 1.14..",
                    "3": "Così ha detto il Signore: Io son ritornato in Sion, ed abiterò in mezzo di Gerusalemme8.3 Gerusalemme Zac. 1.16; 2.10.; e Gerusalemme sarà chiamata: Città di verità, e: Monte del Signor degli eserciti, Monte santo8.3 santo Is. 1.26; 2.2,3..",
                    "4": "Così ha detto il Signor degli eserciti: Ancora vi saranno de' vecchi, e delle vecchie, che sederanno nelle piazze di Gerusalemme8.4 Gerusalemme 1 Sam. 2.31. Is. 65.20-22.; e ciascuno avrà in mano il suo bastone, per la grande età.",
                    "5": "E le piazze della città saran ripiene di fanciulli, e di fanciulle, che si sollazzeranno per le piazze di essa.",
                    "6": "Così ha detto il Signor degli eserciti: Se ciò par maraviglioso al rimanente di questo popolo in que' giorni, sarà egli però impossibile appo me8.6 me Gen. 18.14 e rif.? dice il Signor degli eserciti.",
                    "7": "Così ha detto il Signor degli eserciti: Ecco, io salvo il mio popolo dal paese del Levante, e dal paese del Ponente8.7 Ponente Is. 11.11,12; 43.5,6 e rif.;",
                    "8": "e li condurrò, ed abiteranno in mezzo di Gerusalemme, e mi saranno popolo8.8 popolo Ger. 30.22 e rif.; ed io sarò loro Dio, in verità, e in giustizia.",
                    "9": "Così ha detto il Signor degli eserciti: Sieno le vostre mani rinforzate8.9 rinforzate Ag. 2.4 e rif., o voi, che udite queste parole in questi tempi, dalla bocca de' profeti, che sono stati nel giorno che la Casa del Signor degli eserciti, il tempio, è stata fondata, per esser riedificata.",
                    "10": "Perciocchè, avanti questi giorni, non vi era alcun premio nè per uomini, nè per bestie8.10 bestie Ag. 1.6,9,10; 2.16. e non vi era alcuna pace a chi andava, e veniva, per cagion del nemico; ed io mandava tutti gli uomini l'uno contro all'altro;",
                    "11": "ma ora, io non sarà al rimanente di questo popolo, come sono stato ne' tempi addietro, dice il Signor degli eserciti.",
                    "12": "Perciocchè vi sarà sementa di pace; la vite porterà il suo frutto, e la terra produrrà la sua rendita, e i cieli daranno la lor rugiada; ed io farò eredar tutte queste cose al rimanente di questo popolo.",
                    "13": "Ed avverrà che, come voi, o casa di Giuda, e casa d'Israele, siete stati in maledizione fra le genti8.13 genti Ger. 42.18., così vi salverò e sarete in benedizione8.13 benedizione Gen. 12.2 e rif.; non temiate, sieno le vostre mani rinforzate.",
                    "14": "Perciocchè, così ha detto il Signore degli eserciti: Siccome io pensai d'affliggervi, quando i vostri padri mi provocarono a indegnazione, ha detto il Signor degli eserciti, e non me ne son pentito;",
                    "15": "così in contrario in questi tempi ho pensato di far del bene a Gerusalemme, ed alla casa di Giuda; non temiate.",
                    "16": "Queste son le cose che avete a fare: parlate in verità, ciascuno col suo compagno; fate giudicio di verità, e di pace, nelle vostre porte8.16 porte Zac. 7.9 e rif. Efes. 4.25..",
                    "17": "E non macchinate nel vostro cuore male alcuno l'un contro all'altro, e non amate il giuramento falso; perciocchè tutte queste cose son quelle che io odio.",
                    "18": "Poi la parola del Signor degli eserciti mi fu indirizzata, dicendo:",
                    "19": "Così ha detto il Signor degli eserciti: Il digiuno del quarto8.19 quarto Ger. 52.6,7., e il digiuno del quinto8.19 quinto Ger. 52.12,13. Zac. 7.3,5., e il digiuno del settimo8.19 settimo 2 Re. 25.25. Ger. 41.1,2., e il digiuno del decimo mese8.19 mese Ger. 52.4., sarà convertito alla casa di Giuda in letizia, ed allegrezza, e in buone feste; amate dunque la verità, e la pace.",
                    "20": "Così ha detto il Signor degli eserciti: Ancora avverrà che popoli, ed abitanti di molte città, verranno;",
                    "21": "e che gli abitanti d'una città andranno all'altra, dicendo: Andiam pure a far supplicazione al Signore8.21 Signore Mic. 4.1,2 e rif., ed a ricercare il Signor degli eserciti; anch'io vi andrò.",
                    "22": "E gran popoli, e possenti nazioni8.22 nazioni Is. 60.3 ecc. Zac. 2.11., verranno, per cercare il Signor degli eserciti, in Gerusalemme, e per far supplicazione al Signore.",
                    "23": "Così ha detto il Signor degli eserciti: In que' tempi avverrà che dieci uomini, di tutte le lingue delle genti, prenderanno un uomo Giudeo per lo lembo della sua vesta, dicendo: Noi andremo con voi; perciocchè abbiamo udito che Iddio è con voi."
                }
            },
            {
                "capitulo": "9",
                "libro": "zaccaria",
                "num_versos": 17,
                "versos": {
                    "1": "IL carico della parola del Signore contro al paese di Hadrac, e contro a Damasco9.1 Damasco Am. 1.3 e rif., luogo del suo riposo:",
                    "2": "Ed egli porrà eziandio i termini ad Hamat9.2 Hamat Ger. 49.23 ecc., e a Tiro, ed a Sidon9.2 Sidon Is. cap. 23. Ezec. cap. 26-28.; benchè quelle città sieno grandemente savie;",
                    "3": "e che Tiro si sia edificata una fortezza, ed abbia ammassato dell'argento, a guisa del fango delle strade.",
                    "4": "Ecco, il Signore la scaccerà, e percoterà i suoi ripari, e li getterà nel mare, ed ella sarà consumata col fuoco.",
                    "5": "Aschelon lo vedrà, e temerà; Gaza anch'ella, e sentirà gran doglia; come anche Ecron; perciocchè quella a cui ella riguardava sarà confusa; e il re perirà di Gaza, ed Aschelon non sarà più abitata.",
                    "6": "E de' bastardi abiteranno in Asdod, ed io distruggerò l'alterezza dei Filistei.",
                    "7": "E torrò il lor sangue dalla lor bocca9.7 bocca Lev. 3.17., e le loro abbominazioni d'infra i lor denti; e ciò che sarà rimasto apparterrà anch'esso all'Iddio nostro, e sarà come un capo in Giuda; ma Ecron sarà come il Gebuseo.",
                    "8": "Ed io mi accamperò intorno alla mia Casa, per difenderla da esercito, da chi va e viene9.8 viene Sal. 34.7. Zac. 2.5.; e l'oppressore non passerà più a loro; perciocchè ora io l'ho riguardata con gli occhi miei9.8 miei Esod. 3.7..",
                    "9": "Festeggia grandemente, o figliuola di Sion; giubila, figliuola di Gerusalemme9.9 Gerusalemme Is. 62.11 e rif.. Ecco, il tuo Re, giusto9.9 giusto Ger. 23.5 e rif. Giov. 1.49., e Salvatore, umile9.9 umile Mat. 11.29., e montato sopra un asino, anzi sopra un puledro d'infra le asine, verrà a te.",
                    "10": "Ed io sterminerò di Efraim i carri, e di Gerusalemme i cavalli9.10 cavalli Is. 2.4. Os. 1.7; 2.18.; e gli archi di guerra saran distrutti; e quel Re parlerà di pace alle nazioni9.10 nazioni Efes. 2.14-17.; e la sua signoria sarà da un mare all'altro9.10 altro Sal. 72.8., e dal Fiume fino agli estremi termini della terra.",
                    "11": "Quant'è a te, ancora, o Sion, per lo sangue del tuo patto9.11 patto Esod. 24.8., io ho messi in libertà i tuoi prigioni fuor della fossa9.11 fossa Is. 42.7; 49.9; 51.14; 61.1., ove non era acqua alcuna.",
                    "12": "Ritornate alla fortezza, o prigioni di speranza; ancor oggi ti annunzio che io ti renderò de' beni al doppio.",
                    "13": "Perciocchè io mi ho teso Giuda, come un arco; io ho impugnato Efraim a piena mano, ed ho destati i tuoi figliuoli, o Sion, contro a' tuoi figliuoli, o Iavan; e ti ho renduta simile alla spada di un uomo prode.",
                    "14": "E il Signore apparirà di sopra a loro, e le sue saette saranno tratte, a guisa di folgori; e il Signore Iddio sonerà con la tromba, e camminerà co' turbini dell'Austro.",
                    "15": "Il Signor degli eserciti sarà lor protettore9.15 protettore Is. 31.5. Zac. 12.8.; ed essi mangeranno, e ribatteranno le pietre delle frombole; e berranno, e romoreggeranno, come per lo vino; e saran ripieni, come il bacino, come i canti dell'altare9.15 altare Lev. 4.18,25..",
                    "16": "E il Signore Iddio loro li salverà in quel giorno, come la greggia del suo popolo9.16 popolo Sal. 100.3.; perciocchè pietre coronate saran rizzate per insegne sopra la sua terra.",
                    "17": "Perciocchè quanta sarà la sua bontà9.17 bontà Sal. 31.19.? e quanta la sua bellezza? il frumento farà crescere e fiorire i giovani, e il mosto le fanciulle."
                }
            },
            {
                "capitulo": "10",
                "libro": "zaccaria",
                "num_versos": 12,
                "versos": {
                    "1": "DOMANDATE al Signore10.1 Signore Ger. 14.22. la pioggia10.1 pioggia Deut. 11.13,14. nel tempo della stagione della ricolta; il Signore manderà lampi, e darà loro nembi di pioggia, ed a ciascuno dell'erba nel suo campo.",
                    "2": "Conciossiachè gl'idoli abbian detta menzogna10.2 menzogna Abac. 2.18 e rif., e gl'indovini abbian vedute visioni di falsità, e i sognatori abbian detta vanità, ed abbian date vane consolazioni; perciò il popolo se n'è andato qua e là, a guisa di pecore, ed è stato oppressato; perciocchè non vi era alcun pastore10.2 pastore Ezec. 34.5 e rif..",
                    "3": "La mia ira si è accesa contro a quei pastori, ed io ho fatta punizione sopra i becchi. Dopo che il Signor degli eserciti ha visitata la sua mandra10.3 mandra Luc. 1.68., la casa di Giuda, egli li ha fatti essere come il suo cavallo di gloria, nella guerra.",
                    "4": "Da lui è il cantone10.4 cantone Sal. 118.22 e rif., da lui il chiodo10.4 chiodo Is. 22.23 e rif., da lui l'arco della guerra; da lui parimente procede ogni oppressore.",
                    "5": "E saranno simili ad uomini prodi10.5 prodi 2 Cor. 2.14., calpestanti nella battaglia i nemici, come il fango delle strade; e combatteranno, perciocchè il Signore sarà con loro; e quelli che saran montati sopra cavalli saranno confusi10.5 confusi Sal. 20.7 e rif..",
                    "6": "Ed io fortificherò la casa di Giuda, e salverò la casa di Giuseppe, e li ricondurrò in casa loro10.6 loro Ger. 3.18 e rif.; perciocchè io avrò pietà di loro; e saranno come se io non li avessi mai scacciati lontano; perciocchè io sono il Signore Iddio loro, e li esaudirò.",
                    "7": "E que' di Efraim saranno come un uomo prode, e il cuor loro si rallegrerà, come per lo vino; e i lor figliuoli lo vedranno, e si rallegreranno; il cuor loro festeggerà nel Signore.",
                    "8": "Io fischierò loro, e li raccoglierò, quando li avrò riscattati; e moltiplicheranno, come già moltiplicarono10.8 moltiplicarono Is. 49.19 ecc. e rif..",
                    "9": "E dopo che io li avrò seminati fra i popoli, si ricorderanno di me in paesi lontani; e viveranno co' lor figliuoli, e se ne ritorneranno.",
                    "10": "Ed io li ricondurrò dal paese di Egitto, e li raccoglierò di Assiria10.10 Assiria Is. 11.11,16. Os. 11.11., e li menerò nel paese di Galaad, e nel Libano; e quello non basterà loro.",
                    "11": "Ed egli passerà per lo stretto del mare, e percoterà le onde nel mare, e tutte le profondità del fiume saran seccate; e l'alterezza di Assur sarà abbattuta, e lo scettro di Egitto sarà tolto via.",
                    "12": "Ed io lo fortificherò nel Signore, ed essi cammineranno nel suo Nome, dice il Signore."
                }
            },
            {
                "capitulo": "11",
                "libro": "zaccaria",
                "num_versos": 17,
                "versos": {
                    "1": "APRI, o Libano, le tue porte, e il fuoco consumerà i tuoi cedri.",
                    "2": "Urlate, abeti; perciocchè i cedri son caduti, e gli alberi nobili sono stati guasti; urlate, querce di Basan; perciocchè la selva chiusa è stata abbattuta.",
                    "3": "Vi è un grido d'urlo de' pastori, perciocchè la lor gloria è stata guasta; vi è un grido di ruggito de' leoncelli, perciocchè l'altezza del Giordano è stata guasta.",
                    "4": "Così ha detto il Signore Iddio mio: Pastura le pecore esposte ad uccisione11.4 uccisione Ezec. 34.3. ver. 7.;",
                    "5": "i cui comperatori le uccidono, e non ne son tenuti colpevoli11.5 colpevoli Ger. 2.3; 50.7.; ed i cui venditori dicono: Benedetto sia il Signore; io son pure arricchito; ed i cui pastori non le risparmiano punto.",
                    "6": "Perciocchè io non risparmierò più gli abitanti del paese, dice il Signore; anzi ecco, io farò cader gli uomini nelle mani l'un dell'altro, e nelle mani del loro re; ed essi metteranno il paese in conquasso, ed io non li riscoterò dalle lor mani.",
                    "7": "Io adunque pasturai le pecore esposte ad uccisione11.7 uccisione ver. 4., che son veramente le più povere della greggia11.7 greggia Sof. 3.12. Mat. 11.5.; e mi presi due verghe; all'una posi nome: Piacevolezza, e all'altra posi nome: Vincoli; e pasturai la greggia.",
                    "8": "Ed io sterminai tre pastori in un mese; ma l'anima mia si accorò per essi, ed anche l'anima loro mi ebbe a sdegno.",
                    "9": "Ed io dissi: Io non vi pasturerò più; quella che muore muoia, quella che perisce perisca, e quelle che rimangono mangino la carne l'una dell'altra.",
                    "10": "Ed io presi la mia verga, detta Piacevolezza, e la spezzai; annullando il mio patto, che io avea fatto con tutti i popoli.",
                    "11": "E quello fu annullato in quel giorno, e i poveri d'infra la greggia11.11 greggia ver. 7 e rif. che mi osservavano conobbero che ciò era parola del Signore.",
                    "12": "Ed io dissi loro: Se così vi piace, datemi il mio premio; se no, rimanetevene. Ed essi mi pesarono trenta sicli d'argento per lo mio premio11.12 premio Esod. 21.32. Os. 3.2. Mat. 26.15..",
                    "13": "E il Signore mi disse: Gettali via, perchè sien dati ad un vasellaio11.13 vasellaio Mat. 27.9,10.; quest'è il prezzo onorevole, nel quale io sono stato da loro apprezzato. Io presi adunque i trenta sicli d'argento, e li gettai nella Casa del Signore, per esser dati ad un vasellaio.",
                    "14": "Poi ruppi la mia seconda verga, detta Vincoli, rompendo la fratellanza fra Giuda ed Israele.",
                    "15": "E il Signore mi disse: Prenditi ancora gli arnesi d'un pazzo pastore.",
                    "16": "Perciocchè, ecco, io farò sorgere nel paese un pastore, il qual non avrà cura delle pecore che periranno11.16 periranno Ezec. 34.2 e rif.; egli non cercherà le disperse, e non risanerà le fiaccate, e non sostenterà quelle che stanno ancora in piè; anzi mangerà la carne delle grasse, e schianterà loro le unghie.",
                    "17": "Guia al pastore da nulla, che abbandona la greggia11.17 greggia Ger. 23.1. Giov. 10.12,13.; la spada soprasta al suo braccio, ed al suo occhio destro; il suo braccio si seccherà del tutto, ed il suo occhio destro sarà del tutto oscurato."
                }
            },
            {
                "capitulo": "12",
                "libro": "zaccaria",
                "num_versos": 14,
                "versos": {
                    "1": "IL carico della parola del Signore intorno ad Israele.",
                    "2": "Ecco, io farò che Gerusalemme sarà una coppa di stordimento a tutti i popoli d'intorno; eziandio, quando avran posto l'assedio a Gerusalemme, facendo guerra contro a Giuda.",
                    "3": "E avverrà in quel giorno che io farò che Gerusalemme sarà una pietra pesante a tutti i popoli; tutti coloro che se la caricheranno addosso saran del tutto lacerati. E tutte le nazioni della terra si raduneranno contro a lei.",
                    "4": "Ma in quel giorno, dice il Signore, io percoterò tutti i cavalli di smarrimento, e i lor cavalcatori di smania; ed aprirò i miei occhi sopra la casa di Giuda12.4 Giuda Zac. 9.8., e percoterò di cecità tutti i cavalli de' popoli.",
                    "5": "Ed i capi di Giuda diranno nel cuor loro: Oh! sienmi fortificati gli abitanti di Gerusalemme, nel Signor degli eserciti, loro Dio.",
                    "6": "In quel giorno farò che i capi di Giuda saranno come un focolare fra delle legne, e come una fiaccola accesa fra delle mannelle di biade; e consumeranno a destra, ed a sinistra, tutti i popoli d'intorno; e Gerusalemme sarà ancora abitata nel luogo suo12.6 suo Zac. 2.4., in Gerusalemme.",
                    "7": "E il Signore salverà imprima i tabernacoli di Giuda; acciocchè la gloria della casa di Davide, e la gloria degli abitanti di Gerusalemme, non s'innalzi sopra Giuda.",
                    "8": "In quel giorno il Signore sarà protettore degli abitanti di Gerusalemme12.8 Gerusalemme Zac. 9.15 e rif.; e colui d'infra loro che vacillerà sarà in quel giorno simile a Davide12.8 Davide Gioel. 3.10.; e la casa di Davide sarà come un Dio, come un Angelo del Signore, davanti a loro.",
                    "9": "Ed avverrà in quel giorno che io cercherò tutte le nazioni che verranno contro a Gerusalemme, per distruggerle.",
                    "10": "E spanderò sopra la casa di Davide, e sopra gli abitanti di Gerusalemme, lo Spirito di grazia, e di supplicazioni12.10 supplicazioni Ger. 50.4. Gioel. 2.28 e rif.; e riguarderanno a me che avranno trafitto12.10 trafitto Giov. 19.34,37. Apoc. 1.7.; e ne faran cordoglio, simile al cordoglio che si fa per lo figliuolo unico; e ne saranno in amaritudine, come per un primogenito.",
                    "11": "In quel giorno vi sarà un gran cordoglio in Gerusalemme12.11 Gerusalemme Fat. 2.27., quale è il cordoglio di Hada-rimmon, nella campagna di Meghiddon12.11 Meghiddon 2 Re. 23.29,30. 2 Cron. 35.22-24..",
                    "12": "E il paese farà cordoglio, ciascuna nazione a parte; la nazione della casa di Davide a parte, e le lor mogli a parte; la nazione della casa di Natan a parte, e le lor mogli a parte;",
                    "13": "la nazione della casa di Levi a parte, e le lor mogli a parte; la nazione della casa di Simi a parte, e le lor mogli a parte;",
                    "14": "tutte le nazioni rimaste ciascuna a parte, e le lor mogli a parte."
                }
            },
            {
                "capitulo": "13",
                "libro": "zaccaria",
                "num_versos": 9,
                "versos": {
                    "1": "In quel giorno vi sarà una fonte aperta alla casa di Davide, ed agli abitanti di Gerusalemme, per lo peccato, e per l'immondizia13.1 immondizia Ebr. 9.12-14. 1 Piet. 1.18,19. Apoc. 1.5..",
                    "2": "Ed avverrà in quel giorno, dice il Signor degli eserciti, che io sterminerò i nomi degl'idoli dal paese, ed essi non saran più ricordati; ed ancora torrò via dal paese i profeti, e lo spirito immondo.",
                    "3": "E avverrà che quando alcuno profetizzerà ancora, suo padre, e sua madre, che l'avran generato, gli diranno: Tu non viverai; conciossiachè tu abbi proferita menzogna nel Nome del Signore; e suo padre, e sua madre, che l'avran generato, lo trafiggeranno, mentre egli profetizzerà13.3 profetizzerà Deut. 13.6-10; 18.20..",
                    "4": "Ed avverrà in quel giorno, che i profeti saran confusi, ciascuno della visione ch'egli avrà proposta, quando egli profetizzava; e non si vestiranno più d'ammanto velloso13.4 velloso 2 Re. 1.8. Mat. 3.4., per mentire.",
                    "5": "E ciascun di loro dirà: Io non son profeta, io son lavorator di terra; perciocchè altri mi ha fatto andar dietro al bestiame fin dalla mia giovanezza.",
                    "6": "E gli si dirà: Che voglion dire quelle ferite, che tu hai in mezzo delle mani? Ed egli dirà: Son quelle che mi sono state date nella casa de' miei amici.",
                    "7": "O SPADA, destati contro al mio Pastore13.7 Pastore Is. 40.11 e rif. Ezec. 34.23 e rif., contro all'uomo che è mio prossimo13.7 prossimo Prov. 8.30. Giov. 10.30; 14.10,11. Fil. 2.6., dice il Signor degli eserciti; percuoti il Pastore, e le pecore saran disperse13.7 disperse Mat. 26.31. Mar. 14.27.; ma pure io volgerò la mia mano sopra i piccoli13.7 piccoli Mat. 18.10,14. Luc. 12.32..",
                    "8": "Ed avverrà in tutta la terra, dice il Signore, che le due parti ne saranno sterminate, e morranno; e la terza dimorerà sol di resto in esse13.8 esse Zac. 14.2. Rom. 11.5..",
                    "9": "E ancora metterò quella terza nel fuoco, e nel cimento13.9 cimento 1 Piet. 1.5-9., come si mette l'argento; e li proverò, come si prova l'oro; essi invocheranno il mio Nome, ed io risponderò loro13.9 loro Sal. 50.15., e dirò: Essi sono mio popolo; e ciascun di loro dirà: Il Signore è l'Iddio mio13.9 mio Sal. 144.15. Ger. 30.22 e rif.."
                }
            },
            {
                "capitulo": "14",
                "libro": "zaccaria",
                "num_versos": 21,
                "versos": {
                    "1": "Ecco, un giorno viene14.1 viene Is. 13.9 e rif. Gioel. 2.31., mandato dal Signore, nel quale le tue spoglie saranno spartite nel mezzo di te, o Gerusalemme.",
                    "2": "Ed io adunerò tutte le nazioni14.2 nazioni Gioel. 3.2. Apoc. 16.14. contro a Gerusalemme in battaglia, e la città sarà presa, e le case saranno predate, e le donne sforzate14.2 sforzate Luc. 21.24.; e la metà della città andrà in cattività; ma il rimanente del popolo non sarà sterminato dalla città.",
                    "3": "Poi il Signore uscirà, e combatterà contro alle nazioni, come nel giorno che egli combattè, nel giorno della battaglia14.3 battaglia Esod. 15.3..",
                    "4": "E i suoi piedi si fermeranno in quel giorno sopra il monte degli Ulivi, che è dirincontro a Gerusalemme, dal Levante; e il monte degli Ulivi sarà fesso per la metà, dal Levante al Ponente; e vi si farà una grandissima valle; e la metà del monte si ritrarrà verso il Settentrione, e l'altra sua metà verso il Mezzodì.",
                    "5": "E voi fuggirete nella valle de' miei monti; perciocchè la valle di que' monti giungerà fino ad Asal; e fuggirete come fuggiste per lo tremoto a' dì di Uzzia, re di Giuda14.5 Giuda Am. 1.1.; e il Signore Iddio mio verrà; e tutti i santi saranno teco14.5 teco Mat. 16.27; 24.30,31; 25.31. Giud. 14..",
                    "6": "Ed avverrà in quel giorno che la luce non sarà serenità e caligine.",
                    "7": "E vi sarà un giorno unico14.7 unico Apoc. 22.5., che è conosciuto al Signore14.7 Signore Mat. 24.36. Mar. 13.32., che non sarà composto di giorno, e di notte; ed al tempo della sera vi sarà luce14.7 luce Is. 30.26 e rif. Apoc. 21.23..",
                    "8": "E in quel giorno avverrà che delle acque vive usciranno di Gerusalemme14.8 Gerusalemme Ezec. 47.1 ecc. e rif.; la metà delle quali trarrà verso il mare orientale, e l'altra metà verso il mare occidentale; e quelle dureranno state, e verno14.8 verno 1 Re. 17.7. Giob. 6.15..",
                    "9": "E il Signore sarà re sopra tutta la terra14.9 terra Dan. 2.44. Apoc. 11.15.. In quel giorno non vi sarà altri che il Signore, e il Nome del Signore14.9 Signore Efes. 4.5,6..",
                    "10": "Tutto il paese sarà mutato in una pianura14.10 pianura Is. 40.3,4 e rif., da Gheba fino a Rimmon, che è dal Mezzodì di Gerusalemme; e Gerusalemme sarà esaltata, ed abitata nel luogo suo14.10 suo Zac. 12.6., dalla porta di Beniamino fino al luogo della prima porta, e fino alla porta de' cantoni; e dalla torre di Hananeel fino a' torcoli del re.",
                    "11": "E si abiterà in essa, e non vi sarà più distruzione a modo d'interdetto; e Gerusalemme sarà abitata in sicurtà14.11 sicurtà Ger. 23.5,6 e rif..",
                    "12": "E questa sarà la piaga, della quale il Signore percoterà tutti i popoli che avran guerreggiato contro a Gerusalemme: egli farà struggere la loro carne, mentre se ne stanno in piedi; i loro occhi eziandio si struggeranno ne' lor bucchi, e la loro lingua si struggerà loro in bocca.",
                    "13": "E avverrà, in quel giorno, che il fracasso del Signore sarà grande fra loro; e ciascun di loro prenderà la mano del suo compagno, e metterà la mano sopra la mano del suo compagno14.13 compagno 1 Sam. 14.20 e rif..",
                    "14": "Giuda eziandio guerreggerà contro a Gerusalemme; e le ricchezze di tutte le nazioni saran radunate d'ogn'intorno: oro, ed argento, e vestimenti, in grandissima quantità.",
                    "15": "La piaga ancora de' cavalli, de' muli, de' cammelli, e degli asini, e di tutte le bestie, che saranno in quegli accampamenti, sarà come quella.",
                    "16": "Ed avverrà che tutti quelli che saran rimasti di tutte le nazioni, che saran venute contro a Gerusalemme, saliranno d'anno in anno, per adorare il Re, il Signor degli eserciti14.16 eserciti Is. 60.6-9; 66.23 e rif.; e per celebrar la festa de' tabernacoli14.16 tabernacoli Lev. 23.34 e rif..",
                    "17": "Ed avverrà che se alcuni delle nazioni della terra non salgono in Gerusalemme, per adorare il Re, il Signor degli eserciti, e' non caderà sopra loro alcuna pioggia14.17 pioggia Is. 60.12..",
                    "18": "E se la nazione di Egitto non vi sale, e non vi viene14.18 viene Deut. 11.10,11., eziandio sopra loro non caderà alcuna pioggia; vi sarà la piaga, della quale il Signore percoterà le nazioni che non saranno salite per celebrar la festa de' tabernacoli.",
                    "19": "Tal sarà la punizione del peccato di Egitto, e la punizione del peccato di tutte le nazioni, che non saliranno per celebrar la festa de' tabernacoli.",
                    "20": "In quel giorno vi sarà sopra le borchie de' cavalli: SANTITÀ AL SIGNORE14.20 SIGNORE Esod. 28.36.; e le caldaie nella Casa del Signore saranno come i bacini davanti all'altare.",
                    "21": "Ed ogni caldaia, in Gerusalemme, e in Giuda, sarà consacrata al Signor degli eserciti; e tutti quelli che sacrificheranno verranno, e prenderanno di quelle caldaie, e coceranno in esse; e non vi sarà più Cananeo alcuno14.21 alcuno Is. 58.8 e rif. Gioel. 3.17. nella Casa14.21 Casa Efes. 2.19-22. del Signore degli eserciti, in quel giorno."
                }
            }
        ]
    }
}