{
    "num_fiestas": "4",
    "febrero": [
        {
            "fecha": "02",
            "imagen": "/img/imagen-4.jpg",
            "santo": "Presentación del Señor en el Templo",
            "titulo": "Fiesta de la Presentación del Señor",
            "subtitulo": "<p>Cuarenta días después de la Navidad, la Iglesia celebra la fiesta de la Presentación del Señor, acontecimiento del que habla el evangelista Lucas en el capítulo 2. En Oriente, la celebración de esta fiesta se remonta al siglo IV, y desde el año 450 se denomina \"Fiesta del Encuentro\", porque Jesús \"encuentra\" el templo y sus sacerdotes, pero también a Simeón y Ana, figuras del pueblo de Dios. Hacia mediados del siglo V, la fiesta también se celebra en Roma. Con el tiempo, se añadió a esta fiesta la bendición de las velas, para recordar a Jesús \"Luz de los Gentiles\".</p>\r\n",
            "texto": "<h2><b>Del Evangelio según San Lucas</b></h2><p>Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor, como está escrito en la Ley: \"Todo varón primogénito será consagrado al Señor\". También debían ofrecer un sacrificio, un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.<br> Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él, y le había revelado que no moriría antes de ver al Mesías del Señor.<br> Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley, lo tomó en sus brazos y alabó a Dios, diciendo: «Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,  porque mis ojos han visto la salvación que preparaste delante de todos los pueblos: luz para iluminar a las naciones y gloria de tu pueblo Israel».<br> Su padre y su madre estaban admirados por lo que oían decir de él.<br> Simeón, después de bendecirlos, dijo a María, la madre: «Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción, y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos».<br> Había también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casada en su juventud, había vivido siete años con su marido. Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones. Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.<br> Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.<br> El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con Él.<a name=\"50002033\" id=\"50002033\" rel=\"external nofollow\" target=\"_blank\"></a> (Lc 2,22-40)</p><h2><b>La oferta</b></h2><p>Según la ley de Moisés, el primogénito varón era propiedad del Señor y estaba destinado al servicio del templo. Cuando más tarde los descendientes de Leví, los levitas, se hicieron cargo del servicio del templo, este requisito desapareció, pero el primogénito debía ser rescatado mediante una ofrenda para el mantenimiento del sacerdote.</p><h2><b>El encuentro con Simeón</b></h2><p>El anciano Simeón, conducido por el Espíritu, fue al Templo; y por inspiración del Espíritu Santo reconoce a Jesús como el Esperado, la luz de las naciones. Una Luz ante la que hay que posicionarse: \"La luz verdadera vino al mundo, la luz que ilumina a todo hombre... y sin embargo el mundo no le reconoció\" (Jn 1,9-10).</p><h2><b>Una espada atravesará el alma</b></h2><p>Simeón bendice a los padres del niño, pero sus palabras se dirigen sólo a la madre. El niño será un signo de contradicción: Jesús es la luz del mundo, pero será rechazado; Jesús será admirado y amado, pero será crucificado; morirá y resucitará. Un camino de contradicción que marcará el corazón de la Madre.</p><h2><b>El encuentro con Ana</b></h2><p>La profetisa Ana también llega al templo. Por los detalles del evangelista, está claro que ella también es una mujer de Dios, anciana y viuda. Su condición de profetisa le permite ver lo que a otros les cuesta ver: la presencia de Dios. Sabe ir más allá de las apariencias y ve en el Niño al Mesías esperado por el pueblo.</p><h2><b>El asombro</b></h2><p>De Simeón y Ana se dice que eran \"viejos\". Por lo general, los ancianos viven de recuerdos, de nostalgia por los tiempos pasados, mientras que los jóvenes viven de esperanzas, mirando al futuro. En este caso nos encontramos ante dos personas mayores que, frente al Niño, miran al frente, esperan, se preguntan. Cantan a la alegría y a la esperanza. Detalles que nos hacen comprender lo jóvenes que son de corazón, porque es un corazón habitado por Dios y sus promesas, y Dios no defrauda.</p><h2><b>Los profetas</b></h2><p>En este pasaje evangélico también nosotros estamos involucrados, porque los que aceptan vivir el Evangelio son y serán signos de contradicción. Tomar posición ante el Señor Jesús, Luz de los Gentiles, requiere valor; pero, ante todo, exige ser \"de Dios\", como Simeón y Ana. También se necesita ser consciente de que no siempre tendremos todo claro, como les ocurrió a José y a María, que se quedaron asombrados ante lo que les dijeron los ancianos; sabemos que María \"guardaba todas estas cosas, meditándolas en su corazón”.</p>"
        },
        {
            "fecha": "11",
            "imagen": "/img/imagen-5.jpg",
            "santo": "Nuestra Señora de Lourdes",
            "titulo": "Nuestra Señora de Lourdes",
            "subtitulo": "<p>La memoria litúrgica de hoy conmemora las apariciones de la Virgen María en Lourdes a partir del 11 de febrero de 1858. La protagonista de este acontecimiento fue una joven llamada Bernadette Soubirous, que hoy se cuenta entre las filas de las santas. La Virgen María se le apareció dieciocho veces en una gruta junto al río Gave. Los detalles de esta experiencia fueron recogidos por la comisión diocesana encargada de examinar los hechos.<br>\r\nAsí, sabemos que Bernadette estaba junto al río con su hermana y una amiga cuando oyó una especie de \"ráfaga de viento\" que venía de una cueva. Se acercó, pero las hojas de los árboles estaban inmóviles. Mientras intentaba comprender, oyó un segundo \"ruido\" y vio una figura blanca que parecía una Señora. Temiendo sufrir alucinaciones, se frotó los ojos, pero Ella seguía allí. Sin saber qué hacer, sacó el rosario del bolsillo y comenzó a rezarlo; la Virgen se unió a su oración. Más tarde le confió a su hermana lo que había sucedido;  también se lo contó a su madre, que le prohibió volver a ese lugar.<br>\r\nPero Bernadette sentía una fuerza interior que la empujaba a volver a la gruta. Después de mucho insistir, su madre se lo permitió. El 14 de febrero, la joven regresó a la cueva con un grupo de amigas, y se produjo una segunda aparición.</p>\r\n",
            "texto": "<h2><b>La invitó a volver durante 15 días</b></h2><p>El 18 de febrero hubo otra aparición, y en esta ocasión la Virgen le pidió a Bernadette que volviera durante 15 días consecutivos.<br> El día 25 de febrero, la Señora invitó a la joven a hacer gestos de penitencia por los pecadores, y a cavar con las manos para encontrar agua.<br> Tras la aparición del 1 de marzo, una mujer se dirigió por la noche a la gruta, metió su brazo enfermo en el agua de la fuente y quedó curada. Fue la primera de una larga serie de curaciones milagrosas.</p><h2><b>Soy la Inmaculada Concepción</b></h2><p>El 25 de marzo, a petición de Bernadette, la Virgen le dijo que era la Inmaculada Concepción. El dogma de fe había sido promulgado por el Papa Pío IX el 8 de diciembre de 1854.</p><h2><b>Las apariciones</b></h2><p>Las apariciones duraron desde el 11 de febrero hasta el 16 de julio de 1858, con diferentes intervalos, hasta un total de 18 apariciones. Fueron reconocidas oficialmente por el obispo de Tarbes el 18 de enero de 1862.</p><h2><b>Santuario para enfermos</b></h2><p>La fama de Lourdes no se debe solamente a las apariciones, sino también al mensaje de esperanza para la humanidad que sufre en cuerpo y espíritu. Lourdes es conocido como el lugar que acoge a los enfermos que peregrinan hasta allí para encontrar la paz, la salud y la serenidad por intercesión de la Virgen Inmaculada. Se han reconocido setenta curaciones físicas -por un equipo médico independiente- y se han producido innumerables conversiones.</p><h2><b>Del Evangelio según San Juan</b></h2><p>Tres días después se celebraron unas bodas en Caná de Galilea, y la madre de Jesús estaba allí. Jesús también fue invitado con sus discípulos. Y como faltaba vino, la madre de Jesús le dijo: «No tienen vino».<br> Jesús le respondió: «Mujer, ¿qué tenemos que ver nosotros? Mi hora no ha llegado todavía».<br> Pero su madre dijo a los sirvientes: «Hagan todo lo que Él les diga».<br> Había allí seis tinajas de piedra destinadas a los ritos de purificación de los judíos, que contenían unos cien litros cada una.<br> Jesús dijo a los sirvientes: «Llenen de agua estas tinajas». Y las llenaron hasta el borde. «Saquen ahora -agregó Jesús-, y lleven al encargado del banquete». Así lo hicieron.<br> El encargado probó el agua cambiada en vino y como ignoraba su origen, aunque lo sabían los sirvientes que habían sacado el agua, llamó al esposo y le dijo: «Siempre se sirve primero el buen vino y cuando todos han bebido bien, se trae el de inferior calidad. Tú, en cambio, has guardado el buen vino hasta este momento».<br> Este fue el primero de los signos de Jesús, y lo hizo en Caná de Galilea. Así manifestó su gloria, y sus discípulos creyeron en Él. (Jn 2,1-12).</p><h2><b>Caná y Lourdes</b></h2><p>En este contexto, comprendemos el sentido de la conmemoración de hoy: la Virgen María sigue intercediendo por sus hijos, sobre todo por los débiles y enfermos de cuerpo y espíritu, para que confíen en Jesús, Señor y Salvador, el único que puede convertir el agua en vino, que puede transformar todo trabajo en alegría, todo luto en esperanza, toda enfermedad en nueva confianza.</p><h2><b>Día Mundial del Enfermo</b></h2><p>El mensaje de las bodas de Caná y el de Lourdes nos llevan a comprender por qué San Juan Pablo II eligió, en 1992, celebrar la Jornada Mundial del Enfermo en el día de la Virgen de Lourdes: al fin y al cabo, a través de Lourdes se reafirma que ninguna persona enferma puede ser descartada nunca, sino que necesita encontrar la plena ciudadanía dentro de la vida.</p>"
        },
        {
            "fecha": "14",
            "imagen": "/img/imagen-6.jpg",
            "santo": "Miércoles de Ceniza",
            "titulo": "Miércoles de Ceniza",
            "subtitulo": "<p>Desde el siglo II, los cristianos se preparaban para la Pascua con dos días de ayuno y penitencia; posteriormente, estas prácticas se extendieron a toda la Semana Santa. En el año 325, el Concilio de Nicea ya conocía la preparación de la Pascua durante 40 días, sobre el modelo de Jesús, que pasó 40 días en el desierto. Recordemos también los 40 años en el desierto del pueblo de Israel y los 40 días de ayuno de Moisés en el Sinaí y de Elías en el Horeb.<br> Al principio, la Cuaresma comenzaba seis domingos antes de la Pascua; pero como los domingos no se ayunaba, en el siglo V se procedió a separar el Jueves y el Viernes Santo del Triduo Pascual para contarlos como Cuaresma. Más tarde, se decidió anticipar la Cuaresma cuatro días, y así se llegó al actual <i>Miércoles de Ceniza.<br> </i>El inicio de la Cuaresma marcaba también el comienzo de la penitencia pública de los culpables de delitos graves (apostasía, asesinato, adulterio): después de la imposición de la ceniza, recorrían la ciudad vestidos con ropas penitenciales, para recordar la expulsión del Paraíso. Estos penitentes celebraban la reconciliación el Jueves Santo.<br> Hacia finales del año mil, la práctica de la penitencia pública disminuyó, pero se mantuvo la imposición de la ceniza a todos los fieles. En el siglo XII, surgió la  costumbre de obtener las cenizas quemando los ramos de olivo bendecidos el Domingo de Ramos del año anterior.</p>",
            "texto": "<p><b>Del Evangelio según San Mateo</b></p><p>Tengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.<br> Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.<br> Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.<br> Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.<br> Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.<br> Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso ya han recibido su recompensa.<br> Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro, para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará. (Mt 6,1-6.16-18)</p><p><b>Desierto</b></p><p>La Cuaresma es una forma de recordar y compartir los 40 días de Jesús en el desierto, tentado por Satanás. Quizá podemos pensar en los clásicos desiertos de arena y soledad, de peligros y emboscadas. Pero para nosotros, hoy en día, los desiertos más difíciles de afrontar son el cansancio y las dificultades del vivir o la aridez de nuestras vidas.<br> Así, este tiempo de gracia, definido por don Tonino Bello como \"la vida a escala\", nos enseña a no elegir los atajos de los compromisos fáciles, de la desconfianza, del pecado, sino a saber compartir el tiempo con Jesús para aprender a otorgar las prioridades justas.</p><p><b>Oración, ayuno, caridad</b></p><p>La Cuaresma nos invita a poner a Dios por delante de nosotros mismos, a recuperar el tiempo para escuchar la Palabra de Dios y para orar. Por otra parte, ayunar significa renunciar a lo que nos llena de muchas maneras, pero no sacia el corazón: la oración y la Eucaristía sacian el corazón y dan sentido a la vida, porque el amor sacia la verdadera hambre y sed de vida y felicidad. Si la oración abre el corazón a las cosas verdaderas y el ayuno nos enseña a elegir lo que realmente cuenta en la vida, entonces la caridad es su consecuencia natural.<br> Hay quien cree que ayunar y abstenerse de comer carne son prácticas pasadas de moda; pero quizá lo que cuesta de verdad no es renunciar a la carne, sino obedecer a la Iglesia, Madre y Maestra, que nos invita a hacerlo. Esto nos sugiere que el ayuno sigue siendo actual. Junto al ayuno físico, no podemos olvidar el ayuno del egoísmo, de la desconfianza, de las falsas seguridades, del odio, de la indiferencia...</p>"
        },
        {
            "fecha": "22",
            "imagen": "/img/imagen-7.jpg",
            "santo": "Cátedra de San Pedro",
            "titulo": "Cátedra de San Pedro ",
            "subtitulo": "<p>La liturgia celebra hoy la fiesta de la Cátedra de San Pedro. Se trata de una tradición muy antigua, atestiguada en Roma desde el siglo III, con la que se da gracias a Dios por la misión encomendada al apóstol san Pedro y a sus sucesores. La \"cátedra\", literalmente, es la sede fija del obispo, puesta en la iglesia madre de una diócesis, que por eso se llama \"catedral\", y es el símbolo de la autoridad del obispo y de la enseñanza evangélica que, como  sucesor de los Apóstoles, está llamado a conservar y transmitir a la comunidad cristiana.<br>\r\nPodemos decir que la primera \"sede\" de la Iglesia fue el Cenáculo, donde Jesús reunió a sus discípulos para la Última Cena y donde recibieron, con la Virgen María, el don del Espíritu Santo. Más tarde, Pedro se trasladó a Antioquía, ciudad evangelizada por Bernabé y Pablo, donde los discípulos de Jesús fueron llamados por primera vez \"cristianos\" (Hechos 11:6). Allí Pedro fue el primer obispo, y esto explica por qué  Antioquía tenía una fiesta propia de la Cátedra de Pedro que se celebraba el 22 de febrero.<br>\r\nLuego Pedro se dirigió a Roma, centro del Imperio, símbolo del \"Orbis\", la tierra,  donde concluyó con el martirio su vida al servicio del Evangelio. Por eso, la sede de Roma, que había recibido el mayor honor, fue reconocida como la del sucesor de Pedro, y la \"cátedra\" de su obispo representó la del Apóstol encargado por Cristo de apacentar a todo su rebaño.<br>\r\nHasta 1960, hubo dos fiestas de la Cátedra de San Pedro, una el 18 de enero -referida a la sede de Roma- y otra el 22 de febrero -referida a la sede de Antioquía-. En 1960, Juan XXIII unificó ambas fiestas suprimiendo la del 18 de enero.<br>\r\nCristo mismo confirió al apóstol Pedro la autoridad pastoral y magisterial, como recuerda el Evangelio elegido por la liturgia para esta fiesta. Dos testimonios nos ayudan a entender su significado y valor. San Jerónimo escribe al Obispo de Roma: \"He decidido consultar la cátedra de Pedro, donde se encuentra la fe que la boca de un Apóstol exaltó; vengo ahora a pedir un alimento para mi alma allí donde un tiempo fui revestido de Cristo. Yo no sigo un primado diferente del de Cristo; por eso, me pongo en comunión con Vuestra Beatitud, es decir, con la cátedra de Pedro. Sé que sobre esta piedra está edificada la Iglesia\" (<i style=\"font-size: 0.8125rem;\">Cartas </i>I, 15, 1-2). Y San Agustín: \"La institución de la solemnidad de hoy tomó de nuestros predecesores el nombre de Cátedra, por el hecho de que se dice que el primer apóstol, Pedro, ocupó su Cátedra Episcopal. Por lo tanto, las Iglesias honran con razón el origen de esa Sede, que por el bien de las Iglesias el Apóstol aceptó\". (<i style=\"font-size: 0.8125rem;\">Serm</i>. 190, I; <i style=\"font-size: 0.8125rem;\">P.L.</i> 39, 2100).</p>\r\n",
            "texto": "<h2><b>Del Evangelio según San Mateo</b></h2><p>Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: «¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?».<br> Ellos le respondieron: «Unos dicen que es Juan el Bautista; otros Elías; y otros, Jeremías o alguno de los profetas».<br> «Y ustedes -les preguntó-, ¿quién dicen que soy?».<br> Tomando la palabra, Simón Pedro respondió: «Tú eres el Mesías, el Hijo de Dios vivo».<br> Y Jesús le dijo: «Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo. Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi iglesia, y las puertas  del infierno no prevalecerán contra ella. Yo te dará las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo». (Mt 16,13-19)</p><h2><b>Tú eres el Cristo</b></h2><p>Jesús interroga a los suyos y, después de haberles preguntado sobre lo que la gente piensa de Él, estrecha el campo y les pregunta: \"¿Quién decís que soy yo?\". Una pregunta que viaja a través de los siglos para subrayar que la fe en Jesús es la fe en Dios, en el Señor Jesucristo, y que está ligada al papel de Pedro y de sus sucesores. La barca de la Iglesia tiene al timón a Jesús, el Hijo de Dios: no hay tormentas que puedan hacer que se hunda.</p><h2><b>Signo de unidad</b></h2><p>Pedro y sus sucesores, elegidos como principio y fundamento visible de la unidad de la fe y de la comunión, son un punto de referencia al que mirar para seguir el camino de la vida con confianza y seguridad. Celebrar la \"Cátedra\" de san Pedro, significa, por tanto, atribuirle un fuerte significado espiritual y reconocer que es un signo privilegiado del amor de Dios, Pastor bueno y eterno que quiere congregar a toda su Iglesia y guiarla por el camino de la salvación.</p>"
        }
    ]
}
