{
    "num_fiestas": "5",
    "noviembre": [
        {
            "fecha": "01",
            "imagen": "/img/imagen-31.jpg",
            "santo": "Todos los Santos, BAV Vat. sir. 559, f. 93v",
            "titulo": "Solemnidad de Todos los Santos",
            "subtitulo": "<p>Ya a finales del siglo II encontramos una verdadera veneración de los santos: tras las grandes persecuciones del Imperio Romano, hombres y mujeres que habían vivido la vida cristiana de forma bella y heroica se convirtieron poco a poco en objeto de veneración. El primer santo no mártir fue San Martín de Tours. Hacia finales del año 1000, ante el desarrollo incontrolado de la veneración de los santos y del \"comercio\" relacionado con las reliquias, se elaboró un proceso para la canonización, hasta llegar a la prueba de los milagros. La solemnidad de Todos los Santos tuvo su origen en Oriente, en el siglo IV; con el tiempo se extendió por la cristiandad, aunque se celebraba en fechas diferentes en los distintos lugares: en Roma, el 13 de mayo; en Inglaterra e Irlanda, desde el siglo VIII, el 1 de noviembre. Esta última fecha se establecerá también en Roma a partir del siglo IX. La solemnidad cae hacia el final del año litúrgico, cuando la Iglesia tiene la mirada puesta en el final definitivo, y piensa en quienes ya han cruzado las puertas del Cielo.</p>\r\n",
            "texto": "<p>“<i>Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a Él. Entonces tomó la palabra y comenzó a enseñarles, diciendo:<br> «Bienaventurados los pobres de espíritu,<br>porque de ellos es el reino de los cielos.<br> Bienaventurados los que lloran,<br> porque ellos serán consolados.<br> Bienaventurados los mansos,<br> porque ellos heredarán la tierra.<br> Bienaventurados los que tienen hambre y sed de justicia,<br> porque quedarán satisfechos.<br> Bienaventurados los misericordiosos,<br> porque se les mostrará misericordia.<br>Bienaventurados los limpios de corazón,<br>porque ellos verán a Dios.<br> Bienaventurados los pacificadores,<br> porque serán llamados hijos de Dios.<br> Bienaventurados los que padecen persecución por practicar la justicia,<br>porque de ellos es el reino de los cielos.<br> Bienaventurados vosotros cuando os insulten y os persigan, y cuando os calumnien en toda forma por mi causa. Alegraos y regocijaos entonces, porque tendréis una gran recompensa en el cielo</i>» (Mt 5,1-12).</p><h2>Los santos</h2><p>Los santos y las santas, auténticos amigos de Dios a los que la Iglesia nos invita hoy a dirigir nuestra mirada, son hombres y mujeres que se dejaron fascinar por esta propuesta, que aceptaron recorrer el camino de las Bienaventuranzas. No porque fueran mejores o tuviesen más talento que nosotros: simplemente porque sabían que todos somos hijos de Dios y lo pusieron en práctica. Se sentían \"pecadores perdonados\": estos son los Santos. Aprendieron a conocerse a sí mismos, a dirigir sus fuerzas hacia Dios y hacia los demás, sabiendo confiar, en sus fragilidades, en la Misericordia divina.<br> Hoy nos animan a apuntar alto, a mirar lejos, a la meta y al premio que nos esperan; nos animan a no resignarnos ante las dificultades de la vida cotidiana, porque la vida no sólo tiene un final, sino, sobre todo, tiene una finalidad: la comunión eterna con Dios. Con esta fiesta, la Iglesia nos señala y pone a nuestro lado a los santos, amigos de Dios y modelos de vida bienaventurada que interceden por nosotros, animándonos a vivir con mayor intensidad este último tramo del año litúrgico, signo-símbolo del camino de la vida.</p><h2>Los ocho caminos</h2><p>Se trata de seguir el camino, o mejor dicho, los ocho caminos, trazados por Jesús e indicados en el Evangelio: las bienaventuranzas. \"Bienaventurados los pobres de espíritu, porque de ellos es el reino de los cielos...\": el énfasis no está tanto en el \"bienaventurado\" como en el \"porqué\". No eres \"bienaventurado\" porque eres \"pobre\", sino que eres bienaventurado porque, en cuanto pobre, estás en una condición privilegiada para recibir el reino de los cielos. Y lo mismo sucede con las otras siete condiciones: \"Bienaventurados los que lloran, porque serán consolados\"; \"bienaventurados los mansos, porque heredarán la tierra\"; \"bienaventurados los que tienen hambre y sed de justicia, porque serán saciados\"; \"bienaventurados los misericordiosos, porque encontrarán misericordia\". \"Bienaventurados los puros de corazón, porque ellos verán a Dios\"; \"Bienaventurados los pacificadores, porque ellos serán los hijos de Dios\"; \"Bienaventurados los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos\"; \"Bienaventurados cuando os insulten... porque tendréis una gran recompensa en el cielo \". Es ese \"porqué\" el que lo explica todo, el que revela dónde encontrarán la confianza los mansos; dónde encontrarán la alegría los pacíficos... \"Bienaventurado\", pues, no se entiende aquí como una simple emoción, aunque sea importante, sino como un deseo de volver a ponerse en pie, de no dejarse derribar, de no rendirse, de seguir adelante... porque Dios está contigo. En ti.<br> Se trata, pues, de ver a Dios, de estar de su parte, de ser objeto de sus atenciones; de contemplar a Dios no en el cielo, sino ya hoy. He aquí los ocho caminos que se nos invita a recorrer para que también nosotros podamos participar de la alegría que indica el Apocalipsis: \"Queridos, ved qué amor nos ha dado el Padre para ser llamados hijos de Dios, y realmente lo somos... desde ahora somos hijos de Dios, pero lo que seremos aún no ha sido revelado...\" (1 Jn, Segunda Lectura). Nosotros -dice el estribillo del salmo en respuesta a la primera lectura- somos \"la generación que busca el Rostro del Señor\". Y no porque seamos buenos o no, sino porque Dios mismo lo ha querido.</p><h2>¿Y yo?</h2><p>En estas \"Ocho palabras\" que son las bienaventuranzas, Jesús me dirige una invitación: \"¿Te interesa el reino de los cielos? ¿Estás interesado en cultivar una vida con un horizonte elevado?\" Cierto, el mundo va por otro lado: nos invita a sentirnos felices a través de una vida cómoda y económicamente sólida, bien lejos de ser \"pobres de espíritu\". Nos invita a divertirnos de todas las maneras y por todos los medios, nada de \"bienaventurados los que lloran\". Nos invita a hacernos oír, a prevalecer sobre los demás, más que a ser mansos. Nos invita a saciarnos de todo, sin límites, en lugar de saciarnos de paz y de justicia. Nos invita a pensar en nosotros mismos, en vez de ser misericordiosos. Nos invita a ir donde el corazón nos lleve, satisfaciendo todas las pasiones, en lugar de ser puros de corazón. Nos invita a defender nuestros muros, en vez de convertirnos en pacificadores. Nos invita a prevalecer y perseguir, en lugar de dejar que nos insulten.<br> Las Bienaventuranzas pueden parecer absurdas; sin embargo, son las ocho vías hacia una vida hermosa, bienaventurada, feliz... una vida lograda. O, si se quiere, una vida santa. Y no se trata de palabras, no se trata de ideas... porque si nos fijamos bien, las Bienaventuranzas nos presentan la imagen de Jesús mismo: pobre, manso, dócil, misericordioso... animado únicamente por el deseo de \"ocuparse de las cosas del Padre\" (cf. Lc 2,41-50).<br> Como ya se ha dicho, la clave no está en el \"bienaventurado\", sino en el \"porqué\": la bienaventuranza, la felicidad, viene de que la propia vida tiene un sentido, una dirección; tenemos una razón por la que vivir e, incluso, por la que merece la pena perder la vida: \"¿No sabíais que debía ocuparme de las cosas de mi Padre?\", \"...porque de ellos es el reino de los cielos\". Por tanto, la alegría, la bienaventuranza, no deriva de las condiciones externas -ya sean el bienestar, el placer, el éxito-, todas ellas frágiles y efímeras (cfr. Mt 7,24-28: la casa sobre la arena y sobre la roca), sino de la felicidad prometida por Dios a quienes asumen en su corazón determinados comportamientos y los manifiestan en su vida cotidiana.</p><h2>Los santos de la puerta de al lado</h2><p>La solemnidad de hoy nos muestra que una vida \"bendita\", \"bella\", \"exitosa\", \"santa\"... es posible. Fue posible ayer y es posible hoy. Para todos. Podemos convertirnos en esos \"santos de la puerta de al lado\" de los que nos habla el Papa Francisco. Hombres y mujeres reconciliados consigo mismos, con los demás y con Dios, capaces de hacer brillar la luz del Amor misericordioso del Señor en la vida cotidiana: en la familia, en el trabajo, en nuestro tiempo libre... saber vivir como Jesús, saber confiar en sus \"ocho caminos\". Con el bautismo todos somos ya santos, ¡pero no lo sabemos! Demasiado a menudo ni siquiera nos damos cuenta de esta posibilidad que el Bautismo ha puesto en nuestras manos; y sin embargo está ahí. Porque así lo ha querido Jesús.</p><h2>Una anécdota</h2><p>Durante una visita a una iglesia de Turín, un niño de una escuela preguntó a la maestra por unas luminosas y hermosas vidrieras. “Representan a los santos -respondió ella -, hombres y mujeres que vivieron su amistad con Jesús de una manera especial y fuerte”. Unos días más tarde, en la Fiesta de Todos los Santos, un sacerdote preguntó a los chicos si sabían explicar quiénes eran y qué habían hecho las personas que la Iglesia venera como \"santos\" y qué habían hecho. El niño que había pedido la explicación sobre las vidrieras levantó la mano y con voz segura dio esta respuesta: \"Son aquellos que dejan pasar la Luz\".</p>"
        },
        {
            "fecha": "02",
            "imagen": "/img/imagen-32.jpg",
            "santo": "Conmemoracion de todos los fieles difuntos",
            "titulo": "Conmemoración de todos los fieles difuntos",
            "subtitulo": "<p>Ya en el siglo II se encuentran testimonios de que los cristianos rezaban y celebraban la Eucaristía por sus difuntos. Al principio, en el tercer día después de la sepultura, luego en el aniversario. Más tarde, el séptimo día y el trigésimo. En el año 998, el abad Odilón de Cluny (994-1048) hizo obligatoria la conmemoración de los difuntos, el 2 de noviembre, en todos los monasterios a él sometidos. En 1915, Benedicto XV concedió a todos los sacerdotes el derecho a celebrar tres Misas en este día, con la condición de que: una de las tres se aplique libremente, con la posibilidad de recibir una oferta; la segunda Misa, sin ninguna oferta, se dedique a todos los fieles difuntos; y la tercera se celebre según la intención del Sumo Pontífice. La liturgia propone varias Misas para este día, todas ellas orientadas a resaltar el misterio pascual, la victoria de Jesús sobre el pecado y la muerte.</p>",
            "texto": "<p><b>Del Evangelio según San Juan (primera Misa)<br> </b><i>«Todo lo que me da el Padre viene a mí, y al que venga a mí yo no lo rechazaré, porque he bajado del cielo, no para hacer mi voluntad, sino la del que me ha enviado. Y la voluntad del que me ha enviado es que no pierda a ninguno de los que Él me dio, sino que los resucite en el último día. Porque esta es la voluntad de mi Padre: que todo el que vea al Hijo y crea en Él, tenga Vida eterna y que yo lo resucite en el último día</i><span>» (Jn 6,37-40).</span></p><h2>La voluntad de Dios</h2><p>Encontramos aquí un mensaje revolucionario: quien \"vea al Hijo y crea en Él tendrá vida eterna” y el Señor lo resucitará. Sabemos por experiencia que el cuerpo se descompone; pero el cuerpo no es todo el hombre. El hombre, como persona, es partícipe del diálogo con Dios, y Él no lo deja caer, no lo olvida, porque Dios es fiel a sus promesas. Dios nos tiene escritos en la palma de su mano a todos nosotros y no se olvida de nadie, porque es Padre. Este es el centro del mensaje que nos dejó Jesús. Por esta verdad, Jesús se hizo hombre, murió en la cruz y resucitó: para hacernos partícipes de la alegría de la resurrección. \"A ellos, Señor, y a cuantos descansan en Cristo, concédeles el lugar del consuelo, de la luz y de la paz”, recitamos en el canon I de la Misa, en el momento del recuerdo de los difuntos.<br> </p><h2>Dejarse sorprender</h2><p>Es seguro que sobreviviremos, ya que Jesús nos lo dijo. No sabemos cómo ocurrirá esto, pero podemos tratar de entenderlo escuchando la Palabra del Evangelio. Poseemos, sin embargo, la esperanza de sorprendernos por la bondad de Dios, por su misericordia. Nosotros tenemos nuestros parámetros, con los que medimos los acontecimientos de la vida; pero debemos dejar a Dios sus parámetros, que no son los nuestros; será precisamente esto lo que nos sorprenderá cuando crucemos el umbral del Cielo.</p><h2>Un paso más allá</h2><p>Morir no es desaparecer, sino existir de una manera nueva. Sabemos que los que nos han precedido en el camino de la vida han llegado a la meta, están un paso más allá, mientras que nosotros todavía estamos peregrinando. La muerte, pues, no es el fin de todo, sino el comienzo de una nueva vida para la que nos preparamos desde hace tiempo. La conmemoración de los difuntos, entonces, no consiste tan solo en recordar a los que ya no están; también nos indica que la muerte es un puente que nos espera al final de la vida y que nos conducirá a la otra orilla a la que todos estamos destinados: es una ayuda para no dejar que tantas cosas nos agobien, olvidando que todo pasa, pero que Dios permanece.</p><h2>La hermana muerte</h2><p>San Francisco de Asís, una vez reconciliado con Dios, consigo mismo y con la creación, hacia el final de su vida fue capaz de reconciliarse también con la muerte, hasta el punto de llegar llamarla \"hermana\", señal de que también para él era un misterio que había que acoger. A diferencia de la sociedad actual, que intenta por todos los medios ocultar la realidad de la muerte -engañándose a sí misma con la ilusión de que es eterna-, San Francisco nos enseña a mirarla, a aceptarla, a considerarla una \"hermana\", parte de nosotros. Al fin y al cabo, es un hecho tan real como la vida. Es un acto de honestidad intelectual, incluso antes que espiritual.<br> El miedo ante la \"hermana muerte\" está ciertamente dictado por lo desconocido, por no saber qué hay más allá de la \"puerta\"; esto crea inquietud. En segundo lugar, no lo ocultemos, tememos el \"peso\" de nuestros actos, porque, en definitiva, todos somos creyentes en el fondo de nuestro corazón, y al final de la vida nos preguntamos cómo hemos vivido. Esta experiencia nos lleva a rezar por los que nos han precedido, casi como si quisiéramos ayudarlos y protegerlos todavía, además de pedir que nos ayuden y protejan.<br> Una cosa es cierta: nosotros leemos la muerte a la luz de la resurrección de Jesús. Esta es nuestra fuerza y nuestra serenidad. Él nos ha abierto el Camino que conduce con la Verdad a la Vida. El mismo Jesús nos recordó que estamos hechos para la eternidad: mil años nuestros son como un solo día ante Dios, y este tiempo de la vida, tan breve, pasajero, no tiene sentido si no se proyecta hacia una experiencia verdadera, como nos recordó el mismo Jesús: \"Quien ve al Hijo y cree en Él tiene vida eterna\".<br> Una última cosa. Jesús se hizo hombre para ayudarnos a vivir \"como Dios\"; murió, fue sepultado y descendió a los infiernos para que nadie se sintiera excluido de su acción salvadora. Para que yo no tuviera miedo y me sintiera solo y abandonado, a merced de mis miedos, Jesús mismo eligió \"habitar\" todos los lugares, incluso los más bajos, para \"hacerme compañía\" en ese momento. No hay \"espacio\" de la vida y de la muerte que Él no haya visitado, y esto me da la certeza de que me acogerá con los brazos abiertos en cualquier situación en la que yo \"caiga\": ya sea hoy en el pecado, o mañana en la muerte, Él está ahí. Porque Él ha vencido el pecado y la muerte y ha preparado un lugar para mí en la Casa del Padre. Esto me basta para caminar por el sendero de la vida con confianza y esperanza. \"Aunque tenga que atravesar un valle oscuro\" (Sal 23), Él está ahí. Está conmigo.</p><h2><a href=\"https://www.vaticannews.va/es/oraciones/el-eterno-reposo.html\">Oración</a></h2><p><i>Dales Señor el descanso eterno.<br> Brille para ellos la luz perpetua.<br>Descansen en paz. Amén</i></p>"
        },
        {
            "fecha": "09",
            "imagen": "/img/imagen-33.jpg",
            "santo": "Dedicación de la Basílica de Letrán",
            "titulo": "Dedicación de la Basílica de San Juan de Letrán",
            "subtitulo": "<p>Dedicar o consagrar un lugar a Dios es un rito que forma parte de todas las religiones. Es \"reservar\" un lugar a Dios, reconociéndole gloria y honor. Cuando el emperador Constantino dio plena libertad a los cristianos -en el año 313-, éstos no escatimaron en la construcción de lugares para el Señor. El propio emperador donó al Papa Melquiades los terrenos para la edificación de una domus ecclesia cerca del monte Celio. La Basílica fue consagrada en el 324 ( o 318 ) por el Papa Silvestre I, que la dedicó al Santísimo Salvador. En el s. IX, el Papa Sergio III la dedicó también a San Juan Bautista; y en el s. XII, Lucio II añadió también a San Juan Evangelista. De ahí el nombre de Basílica Papal del Santísimo Salvador y de los Santos Juan Bautista y Evangelista en Letrán. Es considerada como la madre y la cabeza de todas las iglesias de Roma y del mundo: es la primera de las cuatro Basílicas papales mayores y la más antigua de occidente. En ella se encuentra la cátedra del Papa, pues es la sede del Obispo de Roma. A lo largo de los siglos, la basílica pasó a través de numerosas destrucciones, restauraciones y reformas. Benedicto XIII la volvió a consagrar en 1724; fue en esta ocasión cuando se estableció y extendió a toda la cristiandad la fiesta que hoy celebramos.</p>\r\n",
            "texto": "<h2>Del Evangelio según San Juan</h2><p><i>“Se acercaba la Pascua de los judíos. Jesús subió a Jerusalén y encontró en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas. Hizo un látigo de cuerdas y los echó a todos del Templo junto con sus ovejas y sus bueyes; desparramó las monedas de los cambistas, derribó sus mesas y dijo a los vendedores de palomas: «Saquen esto de aquí y no hagan de la casa de mi Padre un mercado».<br>Y sus discípulos recordaron las palabras de la Escritura: El celo por tu Casa me consumirá.<br>Entonces los judíos le preguntaron: «¿Qué signo nos das para obrar así?».<br>Jesús les respondió: «Destruyan este templo y en tres días lo volveré a levantar».<br>Los judíos le dijeron: «Han sido necesarios cuarenta y seis años para construir este Templo, ¿y tú lo vas a levantar en tres días?».<br>Pero Él se refería al templo de su cuerpo. Por eso, cuando Jesús resucitó, sus discípulos recordaron que Él había dicho esto, y creyeron en la Escritura y en la palabra que había pronunciado” (Jn 2,13-22).</i></p><h2>Lugar de encuentro</h2><p>Las lecturas bíblicas elegidas para este día desarrollan el tema del \"templo\". En el Antiguo Testamento (Primera Lectura, Ez 47), el profeta Ezequiel, desde su exilio en Babilonia (estamos en torno al 592 a.C.), trata de ayudar al pueblo a salir de su desánimo por no tener ya tierra ni lugar para orar. Surge así el mensaje -la Primera Lectura- en el que el profeta anuncia el día en que el pueblo adorará a su Dios en el nuevo templo. Un lugar donde el hombre eleva su oración a Dios y donde Dios se acerca al hombre escuchando su oración y socorriéndolo allí donde suplica: un lugar de encuentro. De este modo, el templo asume el papel de Casa de Dios y Casa del pueblo de Dios. Un lugar donde se practica la justicia, la única capaz de curar al pueblo. De este templo, el profeta ve brotar agua: \"Y vi que salía agua por debajo del umbral de la Casa\". Un agua que es don y que traerá vida, bendición.</p><h2>¡Fuera de aquí!</h2><p>Todo judío varón estaba obligado a subir a Jerusalén para ofrecer el cordero de la Pascua; tres semanas antes comenzaba la venta de animales aptos para la ofrenda (las palomas eran el sacrificio de los pobres, Lv 5,7). Los cambistas tenían la tarea de cambiar las monedas romanas por monedas acuñadas en Tiro. No era esta una cuestión de ortodoxia religiosa, aunque se hiciera pasar por tal. Al fin y al cabo, también las monedas de Tiro tenían una imagen pagana, pero contenían más plata, por lo que valían más. Los sacerdotes del templo supervisaban este \"comercio\" y siempre obtenían un beneficio en el cambio.<br> Este es el entorno que Jesús encontró en el Templo, precisamente en el Hieron, es decir, en el patio exterior del Templo, el Patio de los Gentiles. El Templo propiamente dicho es el Naos, el santuario, que se mencionará en los v. 19-21. \"Hizo un látigo de cuerdas... y los expulsó del Templo\": con el látigo Jesús azota este \"comercio\" presente en el Templo. Derriba los puestos de los vendedores y los expulsa a todos (cfr. Ex 32, el becerro de oro).<br> «Saquen esto de aquí y no hagan de la casa de mi Padre un mercado». Son palabras y acciones que remiten al profeta Zacarías, que anunció lo que sucederá cuando el Señor venga a la ciudad de Jerusalén: \"Y aquel día, ya no habrá más traficantes en la Casa del Señor de los ejércitos\" (Zc 14,21).<br> “«¿Qué signo nos das para obrar así?». Jesús les respondió: «Destruyan este templo y en tres días lo volveré a levantar»”. Los sacerdotes del templo le preguntan a Jesús con qué autoridad actúa, y Él responde invitándoles a destruir el templo, porque Él lo hará resurgir. La respuesta de Jesús se refiere no a todo el edificio del templo, sino al \"santuario\" propiamente dicho, allí donde estaba la presencia de Dios: \"Él hablaba del templo de su cuerpo\". Con la Pascua de Jesús -con su cuerpo destruido y resucitado- comienza el nuevo culto, el culto del amor, en el nuevo templo (naos) que es Él mismo. La resurrección será el acontecimiento clave que hará que los discípulos sean finalmente capaces de comprender; el Espíritu Santo (Jn 14:26) les hará recordar los acontecimientos y verlos de una manera nueva.</p><h2>Jesús, el nuevo templo</h2><p>La fiesta de la Dedicación de la Basílica de Letrán nos permite recordar el camino del pueblo y el cuidado constante y fiel de Dios. Al mismo tiempo, se nos recuerda que hoy cada uno de nosotros, en Jesús resucitado, es \"templo de Dios\", porque el Espíritu mismo habita en cada uno de nosotros (1 Cor 3,16). Ser conscientes de ello nos lleva, por un lado, a alabar al Señor; pero, por otro lado, nos lleva a decir, a veces de forma desproporcionada: \"Señor, no soy digno de que entres en mi casa...\" (Mt 8,8), olvidando que Él ya está en nosotros, y que nos acoge y nos ama no por cómo quisiéramos ser, sino por cómo somos, aquí, ahora. Son las cosas con las que nos distraemos en nuestro interior las que hacen borroso el Rostro del Señor. Cuando aprendamos a mantener nuestra mirada fija en Jesús, Autor y perfeccionador de nuestra fe, de nuestra amistad con Él (cfr. Hb 12,1-4), nuestro rostro brillará con la luz que brota de un corazón \"unificado\". El equilibrio requerido no es el trabajo de un momento, sino el resultado de toda una vida, de un continuo reentrar en nosotros mismos dirigiéndonos directamente al “aposento del Rey\" (cfr. Castillo interior, Santa Teresa de Ávila).</p>"
        },
        {
            "fecha": "21",
            "imagen": "/img/imagen-34.jpg",
            "santo": "Presentación de la Virgen María en el Templo",
            "titulo": "Presentación de la Santísima Virgen María/Virgen de la Salud",
            "subtitulo": "<p>La fiesta de la Presentación de la Santísima Virgen María en el Templo recuerda -según los evangelios apócrifos- el día en que María, aún niña, fue al Templo de Jerusalén y se consagró a Dios. La Iglesia desea destacar no el acontecimiento histórico en sí, del que no hay rastro en los Evangelios, sino el don total de sí misma que, en la escucha - \"Dichosos los que escuchan la palabra de Dios y la guardan\"-, preparó a la joven de Nazaret para convertirse en \"templo del Hijo\". Este mismo día, el 21 de noviembre, se celebra también la fiesta de Nuestra Señora de la Salud, que fue establecida en la República de Venecia en 1630 y que posteriormente tuvo gran difusión. Esta fiesta se originó tras la peste que azotó el norte de Italia entre 1630 y 1631, mencionada por Alessandro Manzoni en \"Los novios\". Ante la propagación de la enfermedad y sin saber cómo poner remedio, el gobierno de la República organizó una procesión de oración a la Virgen; asimismo, el Dogo se comprometió a erigir un templo dedicado a Nuestra Señora si la ciudad sobrevivía. Unas semanas más tarde se produjo un repentino colapso de la epidemia, y en noviembre de 1631 se declaró el fin de la emergencia. Desde entonces, se decidió llamar a la Virgen con el título \"de la Salud\". Para cumplir su voto, el Dogo hizo construir una basílica, que fue consagrada el 9 de noviembre de 1687. También el 21 de noviembre, la Iglesia -por voluntad de Pío XII- celebra desde 1953 la Jornada <i>Pro Orantibus</i>, dedicada a las religiosas y religiosos de vida contemplativa y de oración.</p>\r\n",
            "texto": "<h2>Del Evangelio según San Mateo</h2><p><i>“Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con Él. Alguien le dijo: «Tu madre y tus hermanos están ahí afuera y quieren hablarte».<br>Jesús le respondió: «¿Quién es mi madre y quiénes son mis hermanos?». Y señalando con la mano a sus discípulos, agregó: «Estos son mi madre y mis hermanos. Porque todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre»”. (Mt 12, 46-50)</i></p><h2>No tienen más vino</h2><p>María, Mujer y Madre, no es ajena a las \"carencias\" de casa. En las bodas de Caná, se da cuenta de que falta vino, e intercede ante su Hijo Jesús para que remedie la situación. Lo que la mueve es la certeza de que nada <i>es imposible para Dios</i>, como le dijo el ángel en la Anunciación. Jesús se resiste - \"Mujer, aún no ha llegado mi hora\", responde-; pero luego cede. En Caná, María se revela como la <i>creyente</i> en Jesús, la que gracias a su fe provoca el primer milagro de Jesús. El vino es el símbolo de la alegría, de la celebración, de la felicidad; por eso, decir que no hay vino significa que al banquete de bodas le falta el ingrediente por excelencia, la alegría. María se da cuenta y, mediante su intercesión, provee para que el agua de la vergüenza, del miedo, se transforme rápidamente en la alegría de la fiesta. Esto es lo que hizo en Caná, esto es lo que María, Nuestra Señora de la Salud, hace con todos los que la invocan y se confían a ella.</p><h2>Los Siervos</h2><p>Los que siguen el acontecimiento paso a paso son los sirvientes, que toman las tinajas, las llenan de agua hasta el borde y, sorprendidos, se dan cuenta de que están repartiendo vino. Y pasan de siervos a testigos: a través de la obediencia, se convierten en protagonistas de un hecho del que todos hablarán y del que ellos son los primeros testigos. Ante los signos que Dios sigue obrando en nosotros y a nuestro alrededor, también nosotros podemos pasar de ser \"siervos\" a ser \"testigos\", narradores de las grandes cosas que Dios puede hacer entre nosotros con nuestra humilde y frágil obediencia. Una experiencia que se hace posible si somos obedientes a la orden de la Virgen María: «<i>Hagan lo que Él les diga</i>».</p><h2>Regalo y compromiso</h2><p>En esta fiesta, la entrega de María a Dios se entrelaza con su compromiso de vivir la vida animada por la fe, segura de que Dios mismo proveerá (Gn 22). Lo que para el hombre parece imposible, se hace posible para quien cree en Dios y confía en la intercesión de María, Madre de Jesús y Madre nuestra.</p><h2>Oración a la Virgen de la Salud</h2><p><i>Virgen Santísima<br> venerada por nosotros bajo el título<br> de Nuestra Señora de la Salud,<br> obtén para nosotros de Dios la salud<br> del alma y del cuerpo,<br> para que, purificados de toda culpa<br> y fortalecidos en el cuerpo,<br> podamos servirle cada vez mejor<br> todos los días de nuestra vida,<br> para que podamos merecer el premio eterno.<br> Amén</i>.</p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-35.jpg",
            "santo": "Cristo Rey del Universo, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Cristo Rey del Universo ",
            "subtitulo": "<p>En el año 325, se celebró el primer concilio ecuménico en la ciudad de Nicea, en Asia Menor. En esta ocasión, se definió la divinidad de Cristo contra las herejías de Arrio: \"Cristo es Dios, Luz de Luz, Dios verdadero de Dios verdadero\". 1600 años después, en 1925, Pío XI proclamó que el mejor modo de que la sociedad civil obtenga “justa libertad, tranquilidad y disciplina, paz y concordia” es que los hombres reconozcan, pública y privadamente, la realeza de Cristo. “Porque para instruir al pueblo en las cosas de la fe -escribió-mucha más eficacia tienen las fiestas anuales de los sagrados misterios que cualesquiera enseñanzas, por autorizadas que sean, del eclesiástico magisterio (…) e instruyen a todos los fieles (…) cada año y perpetuamente; (…) penetran no solo en la mente, sino también en el corazón, en el hombre entero”. (Encíclica Quas primas, 11 de diciembre de 1925). La fecha original de la fiesta era el último domingo de octubre, esto es, el domingo que inmediatamente antecede a la festividad de Todos los Santos; pero con la reforma de 1969, se trasladó al último domingo del Año Litúrgico, para subrayar que Jesucristo, el Rey, es la meta de nuestra peregrinación terrenal. Los textos bíblicos cambian en los tres ciclos litúrgicos, lo que nos permite captar plenamente la figura de Jesús.</p>",
            "texto": "<p><b>Del Evangelio según San Mateo</b></p><p><i>«Cuando el Hijo del hombre venga en su gloria rodeado de todos los ángeles, se sentará en su trono glorioso. Todas las naciones serán reunidas en su presencia, y Él separará a unos de otros, como el pastor separa las ovejas de las cabras, y pondrá las ovejas a su derecha y las cabras a su izquierda. </i><i style=\"\">Entonces el Rey dirá a los que tenga a su derecha: \"Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo, porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; fui forastero y me alojaron; desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver\".</i></p><p><i>Los justos le responderán: \"Señor, ¿cuándo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber? ¿Cuándo te vimos forastero, y te alojamos; desnudo, y te vestimos? ¿Cuándo te vimos enfermo o preso, y fuimos a verte?\".</i></p><p><i>Y el Rey les responderá: \"Les aseguro que cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo\".</i></p><p><i>Luego dirá a los de su izquierda: \"Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles, porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber; era forastero, y no me acogieron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron\".</i></p><p><i>Estos, a su vez, le preguntarán: \"Señor, ¿cuándo te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?\". Y Él les responderá: \"Les aseguro que cada vez que no lo hicieron con el más pequeño de mis hermanos, tampoco lo hicieron conmigo\".</i></p><p><i>Estos irán al castigo eterno, y los justos a la Vida eterna</i>» (Mt 25,31-46).</p><h2>Última etapa</h2><p>En este último domingo del año litúrgico, celebramos la Solemnidad de Nuestro Señor Jesucristo, Rey del Universo. Como el año litúrgico representa el camino de nuestra vida, esta experiencia nos recuerda -es más, nos enseña- que nos dirigimos hacia el encuentro con Jesús, el Esposo, que vendrá como Rey y Señor de la vida y de la historia. Estamos hablando de su segunda venida. En la primera, vino en la humildad de un Niño acostado en un pesebre (Lc 2,7); en la segunda, regresará en la gloria, al final de la historia. Esta es la venida que hoy celebramos litúrgicamente.</p><p>Pero hay también una venida intermedia, la que vivimos hoy, en la que Jesús se nos presenta en la Gracia de sus Sacramentos y en el rostro de cada \"pequeño\" del Evangelio. Es el tiempo en el que se nos invita a reconocer a Jesús en el rostro de nuestros hermanos, el tiempo en que se nos invita a utilizar los talentos que hemos recibido, a asumir nuestras responsabilidades cada día. Y a lo largo de este camino, la liturgia se nos ofrece como escuela de vida para educarnos a reconocer al Señor presente en nuestra vida cotidiana y para prepararnos a su venida final.</p><h2>Coordenadas de la vida</h2><p>\"Vengan, benditos de mi Padre... Aléjense de mí, malditos; vayan al fuego eterno que fue preparado para el demonio y sus ángeles\". La bendición y la maldición no son decisiones, un \"ajuste de cuentas\" por parte del Rey, que solamente revela lo que cada uno ha sido y ha hecho, cuánto se ha ocupado del hermano (cf. Gn 4; Lc 16,19.31)</p><p>Al principio del Evangelio, en el cap. 1,23, el evangelista Mateo escribe: \"La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel\", que traducido significa: «Dios con nosotros»\"; y al final del Evangelio: \"Y yo estaré siempre con ustedes hasta el fin del mundo\" (Mt 28,20). En este marco, por tanto, debe leerse y entenderse el juicio universal que la liturgia nos hace contemplar hoy. Jesús, el Emmanuel, el Dios con nosotros, está realmente \"con nosotros\" hasta el fin del mundo. Él está. Pero, ¿dónde está? ¿Cómo podemos reconocerlo presente y activo en nuestras vidas? Para encontrarlo es necesario seguir las huellas de Jesús, cultivar sus sentimientos, que a menudo no son los nuestros. Cómo no recordar cuando Jesús confió a sus discípulos que le esperaba la muerte en la cruz, y Pedro le reprendió; entonces Jesús le apartó diciendo: «¡Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres» (Mt 16,22; cfr. Is 55,8). Debemos recordar siempre que estamos en el mundo, pero no somos del mundo (cfr. Jn 17,14). Y precisamente porque es tan fácil dejarse desviar del buen camino (cfr. Gál 5,7: \"Corríais tan bien, ¿quién os ha cortado el paso?\"), es importante mantener la mirada fija en Jesús para no perder el rumbo (cfr. Hb 12,2). Él está presente. Por tanto, nuestra vida no está dirigida por el caos, sino por una Presencia que es Vida y que nos ha mostrado el Camino.</p><h2>Una fiesta que revela el camino</h2><p>El año litúrgico es el símbolo del camino de nuestra vida: tiene su principio y tiene su final en el encuentro con Jesús, Rey y Señor, en el Reino de los Cielos, cuando entraremos en él por la puerta estrecha de la \"hermana muerte\" (San Francisco). Pues bien, al comienzo del año litúrgico, el primer domingo de Adviento, se nos mostró de antemano la meta hacia la que dirigimos nuestros pasos.  Es como si, de cara a un examen, nos hubieran dado, un año antes, las respuestas a las preguntas; esto habría sido un examen amañado. En la liturgia, en cambio, es un don de Jesús, el Maestro, porque nos permite saber qué camino tomar (Jesús, Camino), qué pensamiento seguir (Jesús, Verdad), qué esperanza dejar que nos anime (Jesús, Vida, cfr. Jn 14,6).</p><h2>Todo se juega en el amor</h2><p>Lo que nos llama la atención hoy de los textos que hemos escuchado es que el examen último se refiere al amor, a lo concreto de la vida, empezando por los gestos más sencillos, más ordinarios: tuve hambre, tuve sed... No se trata de gestos heroicos, ni de gestos ajenos a la vida cotidiana o de gestos llamativos. Lo hermoso que se desprende del Evangelio es que Jesús no sólo es el <i>Dios con nosotros hasta el fin del mundo</i>, sino que viene a ser el Dios en nosotros, empezando por los más pequeños: llega a identificarse con los necesitados, con cada pequeño del Evangelio, con cada perseguido (cfr. Hch 9,4: \"Saulo, ¿por qué me persigues?\"). Cada gesto de amor, por tanto, es un gesto hecho \"con Jesús\", porque ha sido hecho en su compañía; \"como Jesús\", porque se ha aprendido en el Evangelio; pero también \"a Jesús\", porque cada vez que se ha hecho un gesto de amor, se le ha hecho \"a Él\".</p><h2>El amor en la vida cotidiana</h2><p>Una cosa sorprende: en los seis gestos recordados por Jesús, no hay ningún gesto religioso o sagrado tal como lo entendemos nosotros. Todos parecen ser gestos \"laicos\", hechos en la calle, en la casa, donde sea, donde haya necesidad. En realidad, \"no hay nada <i>pro-fanum</i>, que esté delante o fuera del templo, porque toda la realidad es el gran templo de Dios: nada es profano y todo es ‘sagrado’, porque todo está en función de Jesús\" (L. Giussani). Este es el culto hermoso que se rinde a Dios, como se capta también en otro pasaje del Evangelio de Mateo: \"Si, pues, presentas tu ofrenda en el altar y allí te acuerdas de que tu hermano tiene algo contra ti, deja allí tu ofrenda y ve primero a reconciliarte con tu hermano y vuelve luego a ofrecer tu ofrenda\" (cfr. Mt 5,23-24; Miércoles de Ceniza: Is 58,9; Gal 2,12: “Este es el ayuno que quiero: liberar a los oprimidos..”). Al final, si el culto del altar no va precedido y acompañado del culto del amor al prójimo, vale muy poco.</p>"
        }
    ]
}