{
    "num_fiestas": "3",
    "septiembre": [
        {
            "fecha": "08",
            "imagen": "/img/imagen-27.jpg",
            "santo": "Natividad de la Virgen María",
            "titulo": "Natividad de la Santísima Virgen María",
            "subtitulo": "<p>La Natividad de la Virgen es una de las fiestas marianas más antiguas. Se cree que su origen está ligado a la fiesta de la dedicación, en el siglo IV, de una antigua basílica mariana de Jerusalén, sobre cuyas ruinas fue construida en el s. XII la actual iglesia de Santa Ana. La tradición dice que en este lugar estuvo la casa de los padres de María, Joaquín y Ana, donde nació la Virgen. La fiesta comenzó a celebrarse en Roma en el siglo VIII, con el Papa Sergio I. Es la tercera fiesta de la \"natividad\" en el calendario romano, que conmemora la Natividad de Jesús, el Hijo de Dios (25 de diciembre, Navidad); la de San Juan Bautista (24 de junio) y la de la Santísima Virgen María, el 8 de septiembre. En los Evangelios no hay datos que confirmen esta fecha ni los nombres de los padres de María, que la tradición toma del Protoevangelio de Santiago, un escrito apócrifo del siglo II. En Milán, esta fiesta se remonta al siglo X; la catedral, dedicada a \"María naciente\", fue consagrada en 1572 por San Carlos Borromeo. Y siempre en Milán, en la calle Santa Sofía, se encuentra el santuario donde se conserva una imagen de María recién nacida, custodiada por las Hermanas de la Caridad de las Santas Bartolomea y Vicenta. Esta imagen fue realizada en el s. XVIII por una monja franciscana de Todi para su devoción personal. En su historia encontramos un milagro sucedido el 9 de septiembre de 1884: la curación de la postulante Giulia Macario, que llevaba varios días muy enferma. La devoción popular a esta imagen se extendió como resultado de las numerosas gracias obtenidas.</p>\r\n",
            "texto": "<h2>Del Evangelio según Mateo</h2><p><i>“Este fue el origen de Jesucristo: María, su madre, estaba comprometida con José y, cuando todavía no han vivido juntos, concibió un hijo por obra del Espíritu Santo.<br> José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.<br> Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: «José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo. Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados».<br> Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta: \"La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel\", que traducido significa: «Dios con nosotros»”</i> (Mt 1,18-23).</p><p>El acontecimiento fundamental en la vida de María sigue siendo la Anunciación. La Iglesia la mira como Madre de Dios, pero aún más como la discípula que mejor puede ofrecer el ejemplo y el modelo de vida cristiana con su fe, su obediencia a su Hijo, su servicio a los demás -a su prima Isabel y en las bodas de Caná, por ejemplo-. María es una mujer a imitar también por su confianza en los momentos más oscuros de la historia de su Hijo Jesús. Esto, y mucho más, explica por qué el pueblo de Dios sabe que en ella puede encontrar refugio y consuelo, ayuda y protección.</p>"
        },
        {
            "fecha": "14",
            "imagen": "/img/imagen-28.jpg",
            "santo": "La Cruz Gloriosa",
            "titulo": "Exaltación de la Santa Cruz",
            "subtitulo": "<p>El 13 de septiembre del año 335 se dedicó en Jerusalén la iglesia de la Resurrección y del Martyrium. Al día siguiente, en una solemne ceremonia, se expuso la cruz que la emperatriz Helena había encontrado el 14 de septiembre de 320. En el año 614, Cosroe II, rey de los persas, declara la guerra al imperio bizantino. Tras ocupar Jerusalén, se llevó, entre sus tesoros, la Cruz de Jesús. El emperador Heraclio propuso la paz a Cosroe, pero éste rechazó la oferta. Ante la negativa, Heraclio le hizo la guerra, y en el año 627 venció la batalla de Nínive. Tras la caída de Cosroe, Heraclio exigió a su sucesor la devolución de la Cruz, que regresó así a Jerusalén. En este día no se exalta la crueldad de la Cruz, sino el Amor que Dios manifestó a los hombres al aceptar morir en la Cruz: \"Aunque era Dios, Cristo se humilló haciéndose siervo. Esta es la gloria de la Cruz de Jesús\" (Papa Francisco).</p>\r\n",
            "texto": "<h2>Del Evangelio según san Juan</h2><p>«Nadie ha subido al cielo, sino el que descendió del cielo, el Hijo del hombre que está en el cielo. De la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto, para que todos los que creen en Él tengan Vida eterna. Sí, Dios amó tanto al mundo que entregó a su Hijo único para que todo el que cree en Él no muera, sino que tenga Vida eterna. Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por Él» (Jn 3-13-17).</p><h2>Confiar en Dios<br> </h2><p>“No se comienza a ser cristiano por una decisión ética o una gran idea, sino por el encuentro con un acontecimiento, con una Persona que da un nuevo horizonte a la vida y, con ello, una orientación decisiva”, escribió Benedicto XVI en su Encíclica Deus Caritas est. El Evangelio que la liturgia nos ofrece en la fiesta de la Exaltación de la Santa Cruz muestra que Dios quiere construir una relación de amor con cada persona: se ofrece en su Hijo Jesús, elevado en la Cruz.<br> Levantar los ojos hacia Dios sugiere una verdad importante: estamos invitados a relacionarnos con Él. Hay que dejar de encerrarse en uno mismo alimentando inútiles sentimientos de culpa y olvidando que \"si el corazón nos condena, Dios es más grande que nuestro corazón\" (1 Jn 3,19). Hemos de levantar la mirada hacia las estrellas (cfr. Abraham y la promesa de una gran descendencia, Gn 15, 5), aprendiendo a poner todas las preocupaciones en manos de Dios.</p><h2>Asombro y gratitud</h2><p>Levantar la mirada no debe suscitar miedo sino gratitud, porque la Cruz es la medida del amor con que Dios ama a sus hijos. Es la Misericordia de Dios la que -como en el caso de Nicodemo- ilumina las noches de la vida y permite continuar el camino.</p><h2>Ante la Cruz no hay neutralidad</h2><p>Ante la Cruz de Jesús no se puede permanecer neutral: o con Él o contra Él. Es una elección que debe hacerse antes de cualquier acción, porque el obrar del cristiano no es otra cosa que el testimonio de lo mucho que Dios nos ha amado, hasta el punto de entregar a su Hijo Jesús.</p><h2>Oraciones</h2><p>Dios altísimo y glorioso,<br> Ilumina las tinieblas de mi corazón.<br> Y dame fe recta,<br> esperanza cierta y caridad perfecta,<br> sabiduría y conocimiento, oh Señor,<br> Para que cumpla tu santo y verdadero mandamiento. Amén.<br> <b>(Oración de San Francisco ante el Crucifijo de San Damián)</b></p><p><br> Te adoramos,<br> Señor Jesucristo,<br> aquí y en todas tus iglesias<br> que hay en todo el mundo</p><p>y te bendecimos,<br> porque por tu santa cruz<br> has redimido el mundo.<br> <b>(San Francisco de Asís)</b></p>"
        },
        {
            "fecha": "15",
            "imagen": "/img/imagen-29.jpg",
            "santo": "Nuestra Señora de los Dolores",
            "titulo": "Santísima Virgen de los Dolores",
            "subtitulo": "<p>La devoción a la Mater Dolorosa, muy extendida sobre todo en los países mediterráneos, se desarrolló a partir de finales del siglo XI. El Papa Pío VII introdujo la celebración en el calendario litúrgico romano en 1814; y Pío X fijó la fecha definitivamente en el 15 de septiembre. Testimonio de la antigüedad de esta devoción es el Stabat Mater, atribuido al Beato Jacopone da Todi (1230-1306). En el s. XV encontramos las primeras celebraciones litúrgicas de María dolorosa al pie de la Cruz. No hay que olvidar que en 1233 se fundó la Orden de los frailes \"Siervos de María\", que contribuyó en gran medida a la difusión del culto a Nuestra Señora de los Dolores, hasta el punto de que en 1668 se les permitió celebrar la Misa votiva de los Siete Dolores de María. En 1692, el Papa Inocencio XII autorizó la celebración de los Siete Dolores de la Santísima Virgen el tercer domingo de septiembre. En 1814, el Papa Pío VII extendió esta fiesta litúrgica a toda la Iglesia, incluyéndola en el calendario romano. Finalmente, en 1913 el Papa Pío X fijó la fecha definitiva en el 15 de septiembre, justo después de la celebración de la Exaltación de la Santa Cruz (14 de septiembre), cambiando el nombre de la Memoria: de los “Siete Dolores” a “Nuestra Señora de los Dolores”.</p>\r\n",
            "texto": "<h2>Del Evangelio según san Juan</h2><p>“Junto a la cruz de Jesús estaban su madre y la hermana de su madre, María, esposa de Cleofás, y María Magdalena. Al ver a la madre y cerca de ella al discípulo a quien amaba, Jesús le dijo: «Mujer, ahí tienes a tu hijo». Luego dijo al discípulo: «Ahí tienes a tu madre». Y desde aquel momento, el discípulo la recibió en su casa”. (Jn 19,25-27)<br> </p><h2>Al cuidado del discípulo</h2><p>Jesús, al ver a su Madre, la confía al discípulo amado; es su última disposición. Hace a María madre del discípulo, y hace que el discípulo sea hijo de la Madre: \"La recibió en su casa\", es decir, en su interior, en lo que más aprecia. Jesús no deja sola a su Madre, la confía al cuidado del discípulo amado, del que le siguió hasta el final.<br> En ese discípulo, la tradición sugiere que está toda la Iglesia. María está confiada a la Iglesia, y la Iglesia está confiada a María, Madre de Jesús, primera discípula del Hijo.</p><h2>Mujer</h2><p>Este es el mismo nombre que Jesús utilizó en Caná. Las dos escenas están así relacionadas: en Caná, su hora aún no había llegado; en la Cruz, sí. La Cruz se convierte en la realidad de lo que fue revelado en Caná. Pero en ese título \"Mujer\", Jesús alude a Eva: \"Será llamada Mujer\" (Gn 2,23): María es la nueva Eva.</p><h2>Madre y discípula</h2><p>María es para todos nosotros la Madre del Hijo Jesús, nuestro Señor. Pero también es discípula del Maestro, aquella que mejor que nadie puede ayudarnos a crecer en la escuela de su Hijo. Aquella que más que nadie supo mantenerse fiel, \"de pie\" incluso bajo la Cruz. Una fidelidad que se transformó en martirio interior, como le predijo Simeón (Lc 2, 35): \"Y a ti una espada te atravesará el corazón\".</p>"
        }
    ]
}