{
    "data": {
        "libro": "2. Thessalonicher",
        "abreviacion": "2Thess",
        "testamento": "Neues Testament",
        "num_capitulos": 3,
        "num_versos": 47,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "2.thessalonicher",
                "num_versos": 12,
                "versos": {
                    "1": "Paulus und Silvanus und Timotheus an die Gemeinde der Thessaloniker in Gott unserem Vater und dem Herrn Jesus Christus.",
                    "2": "Gnade euch und Friede von Gott dem Vater und dem Herrn Jesus Christus.",
                    "3": "Wir sind Gott allezeit zu Dank verpflichtet um euretwillen, Brüder. So fordert es der Blick auf euren Glauben, der so gewaltig heranwächst, und die Fülle der Liebe, die sich bei euch in allseitigem Austausch bewährt,",
                    "4": "so daß wir selbst uns mit euch rühmen dürfen bei den Gemeinden Gottes über euer Dulden und Glauben unter allen euren Verfolgungen und den Drangsalen, die ihr ertraget:",
                    "5": "zum Vorzeichen des gerechten Gerichtes Gottes, nämlich daß ihr sollet gewürdigt werden des Reiches Gottes, für welches ihr eben leidet -",
                    "6": "wenn es anders gerecht ist vor Gott, daß euren Drängern vergolten werde mit Drangsal,",
                    "7": "und euch den Bedrängten dagegen werde Erquickung samt uns, wenn sich der Herr Jesus offenbart vom Himmel her mit den Engeln seines Stabs",
                    "8": "in Feuerflammen, wenn er Vergeltung bringt über die, welche von Gott nichts wissen und die dem Evangelium unseres Herrn Jesus nicht folgen;",
                    "9": "die werden ihren Lohn hinnehmen in ewigem Verderben vom Angesicht des Herrn und seiner majestätischen Gewalt,",
                    "10": "wenn er kommt sich zu verherrlichen an seinen Heiligen und bewundern zu lassen an allen Glaubenden - weil unser Zeugnis Glauben gefunden hat bei euch - an jenem Tage.",
                    "11": "Dazu beten wir auch allezeit für euch, damit euch unser Gott der Berufung wert mache, und voll auswirke die Freude an allem Guten und das Werk des Glaubens in Kraft;",
                    "12": "auf daß der Name unseres Herrn Jesus verherrlicht werde in euch und ihr in ihm nach der Gnade unseres Gottes und des Herrn Jesus Christus."
                }
            },
            {
                "capitulo": "2",
                "libro": "2.thessalonicher",
                "num_versos": 17,
                "versos": {
                    "1": "Wir bitten euch aber, Brüder, in Betreff der Ankunft unseres Herrn Jesus Christus und unserer Sammlung zu ihm:",
                    "2": "daß ihr euch nicht so leicht den Kopf verrücken oder verwirren lasset, weder durch einen Geist noch durch ein Wort noch durch einen Brief unter unserem Namen, als sei der Tag des Herrn da.",
                    "3": "Niemand soll euch auf irgend eine Weise betrügen: denn es muß durchaus der Abfall zuerst kommen und der Mensch der Sünde geoffenbart werden, der Sohn des Verderbens,",
                    "4": "der Widersacher, der sich erhebt über alles was Gott heißt und Heiligtum, so daß er sich in den Tempel Gottes setzt, sich selbst als Gott ausstellend.",
                    "5": "Denket ihr nicht mehr daran, daß ich euch das gesagt habe, wie ich noch bei euch war?",
                    "6": "Und nun wisset ihr doch, was den Moment seiner Offenbarung zurückhält.",
                    "7": "Denn das Geheimnis des Frevels ist schon im Werke; nur muß der zuvor aus dem Wege geschafft werden, welcher es bis jetzt noch zurückhält;",
                    "8": "dann wird der Frevler offenbar werden, den der Herr Jesus hinwegraffen wird mit dem Hauche seines Mundes, den er vernichten wird mit den Strahlen seiner Erscheinung;",
                    "9": "dessen ganzes Auftreten nichts ist, als wie es der Satan vermag, lauter Macht, Zeichen und Wunder der Lüge,",
                    "10": "lauter Trug der Ungerechtigkeit für die Verlorenen, darum daß sie die Liebe der Wahrheit nicht angenommen haben zu ihrer Rettung.",
                    "11": "und darum schickt ihnen Gott die Kraft des Truges, daß sie der Lüge glauben;",
                    "12": "damit sie alle gerichtet werden, die nicht geglaubt haben der Wahrheit, sondern ihr Wohlgefallen gehabt haben an der Ungerechtigkeit.",
                    "13": "Wir aber sind Gott allezeit zu Dank verpflichtet euretwegen, vor dem Herrn geliebte Brüder, weil euch Gott von Anfang an erwählt hat zum Heil durch Heiligung des Geistes und Glauben an die Wahrheit,",
                    "14": "wozu er euch berufen hat durch unser Evangelium, zum Erwerb der Herrlichkeit unseres Herrn Jesus Christus.",
                    "15": "So stehet nun fest, Brüder, und haltet an der Ueberlieferung unserer Lehren, die ihr empfangen habt, sei es mündlich oder brieflich, von uns.",
                    "16": "Er aber unser Herr Jesus Christus und Gott unser Vater, der uns geliebt hat, und uns verliehen hat ewigen Trost und gute Hoffnung in Gnade,",
                    "17": "ermuntere eure Herzen und befestige sie in allem guten Werk und Wort."
                }
            },
            {
                "capitulo": "3",
                "libro": "2.thessalonicher",
                "num_versos": 18,
                "versos": {
                    "1": "Weiter, Brüder, betet für uns, daß das Wort des Herrn seinen Lauf habe und verherrlicht werde, so wie es bei euch geschehen,",
                    "2": "und daß wir errettet werden von den unverständigen und schlechten Menschen. Denn die Treue ist nicht jedermanns Sache;",
                    "3": "der Herr aber ist treu, der wird euch fest machen und bewahren vor dem Bösen.",
                    "4": "Wir aber trauen auf euch im Herrn, daß ihr jetzt und in Zukunft thut, was wir euch anbefehlen.",
                    "5": "Der Herr aber richte eure Herzen auf die Liebe Gottes und die Geduld des Christus.",
                    "6": "Wir befehlen euch aber an, Brüder, im Namen unseres Herrn Jesus Christus, euch zurückzuziehen von jedem Bruder, der unordentlich wandelt, und nicht nach der Weisung, die ihr von uns empfangen.",
                    "7": "Ihr wisset ja selbst, wie ihr uns nachfolgen müsset.",
                    "8": "Wir haben bei euch kein ungebundenes Leben geführt, auch nicht ein Brot von jemand umsonst gegessen, sondern hart und schwer gearbeitet Tag und Nacht, um niemand von euch zur Last zu fallen;",
                    "9": "nicht daß wir es nicht Macht hätten, wohl aber um euch ein Vorbild zu geben an uns, dem ihr sollet nachfolgen.",
                    "10": "Denn das eben haben wir, da wir bei euch waren, euch anbefohlen: wer nicht arbeiten will, der soll auch nicht essen.",
                    "11": "Hören wir doch, daß etliche von euch ungebunden leben, nichts arbeiten, sondern sich unnütze machen.",
                    "12": "Solchen Leuten geben wir Weisung und Mahnung in dem Herrn Jesus Christus, sie sollen in der Stille arbeiten und ihr eigen Brot essen.",
                    "13": "Ihr aber, Brüder, lasset nicht ab vom anständigen Wandel.",
                    "14": "Wenn aber einer meinem brieflichen Worte nicht folgt, den zeichnet und lasset euch nicht ein mit ihm, damit er beschämt werde.",
                    "15": "Aber haltet ihn nicht wie einen Feind, sondern warnet ihn wie einen Bruder.",
                    "16": "Er aber der Herr des Friedens gebe euch den Frieden allewege in aller Weise. Der Herr sei mit euch allen.",
                    "17": "Hier mein des Paulus eigenhändiger Gruß, das Zeichen in jedem Briefe; so schreibe ich.",
                    "18": "Die Gnade unseres Herrn Jesus Christus mit euch allen."
                }
            }
        ]
    }
}