{
    "data": {
        "libro": "Galater",
        "abreviacion": "Gal",
        "testamento": "Neues Testament",
        "num_capitulos": 6,
        "num_versos": 149,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "galater",
                "num_versos": 24,
                "versos": {
                    "1": "Paulus, Apostel, nicht von Menschen her, noch durch einen Menschen, sondern durch Jesus Christus, und Gott den Vater, der ihn von den Toten erweckt hat,",
                    "2": "sowie alle Brüder, die bei mir sind an die Gemeinden von Galatia.",
                    "3": "Gnade euch und Friede von Gott dem Vater und unserem Herrn Jesus Christus,",
                    "4": "der sich selbst dahingegeben hat um unserer Sünden willen, um uns zu befreien aus dieser gegenwärtigen bösen Welt, nach dem Willen Gottes unseres Vaters;",
                    "5": "sein ist die Herrlichkeit in alle Ewigkeit. Amen.",
                    "6": "Mich wundert, daß ihr so schnell übergehet von dem, der euch durch Christus' Gnade berufen hat, zu einem anderen Evangelium,",
                    "7": "und es gibt doch kein anderes, sondern nur gewisse Leute, die euch verwirren und das Evangelium Christus' verkehren möchten.",
                    "8": "Aber selbst wenn wir, oder ein Engel vom Himmel euch ein anderes Evangelium verkündete, als wir euch verkündet haben - Fluch darüber.",
                    "9": "Wie wir es früher gesagt und ich es eben wieder sage: wenn Jemand euch Evangelium verkündet, anders als ihr es empfangen habt - Fluch darüber.",
                    "10": "Heißt das nun Menschen zu lieb reden, oder Gott? oder trachte ich Menschen zu gefallen? Ja, wenn ich noch den Menschen gefallen wollte, so wäre ich nicht Christus' Diener.",
                    "11": "Ich erkläre euch aber, Brüder, in Betreff des Evangeliums, das ich verkündet habe, daß dasselbe nicht Menschensache ist.",
                    "12": "Habe doch auch ich es nicht von einem Menschen empfangen, noch durch Unterricht gelernt, sondern durch eine Offenbarung Jesus Christus'.",
                    "13": "Ihr habt ja gehört von meinem einstmaligen Wandel im Judentum, wie ich die Gemeinde Gottes ganz besonders verfolgt und sie verstört habe,",
                    "14": "und habe es im Judentum vielen Kameraden meines Stammes zuvorgethan, als übertriebener Eiferer, der ich war, für die Ueberlieferungen meiner Väter.",
                    "15": "Als es aber dem, der mich von Mutterleibe an ausgesondert und durch seine Gnade berufen hat, gefiel,",
                    "16": "seinen Sohn an mir zu offenbaren, auf daß ich ihn unter den Heiden verkünde, da wandte ich mich sofort nicht auch noch an Fleisch und Blut,",
                    "17": "gieng auch nicht hinauf nach Jerusalem zu denen, die vor mir Apostel waren, sondern ich gieng nach Arabia, und kehrte dann wieder zurück nach Damaskus.",
                    "18": "Nachher, drei Jahre später, gieng ich nach Jerusalem hinauf, um Kephas kennen zu lernen, und verweilte bei ihm fünfzehn Tage.",
                    "19": "Einen andern von den Aposteln habe ich nicht gesehen, außer Jakobus den Bruder des Herrn.",
                    "20": "Was ich euch da schreibe - siehe, es ist vor Gottes Angesicht, daß ich nicht lüge.",
                    "21": "Nachher kam ich in die Gegenden von Syria und Kilikia.",
                    "22": "Den christlichen Gemeinden in Judäa blieb ich aber von Person unbekannt.",
                    "23": "Nur durch Hörensagen wurden sie inne: unser einstiger Verfolger, der verkündet nun den Glauben, den er einst verstört;",
                    "24": "und sie priesen Gott um meinetwillen."
                }
            },
            {
                "capitulo": "2",
                "libro": "galater",
                "num_versos": 21,
                "versos": {
                    "1": "Nachher, vierzehn Jahre später, gieng ich wiederum hinauf nach Jerusalem mit Barnabas, wobei ich auch Titus mitnahm.",
                    "2": "Ich gieng aber hin auf eine Offenbarung, und legte ihnen das Evangelium vor, welches ich unter den Heiden verkünde, im besonderen den Häuptern, ob ich etwa vergeblich laufe oder gelaufen sei.",
                    "3": "Aber nicht einmal mein Begleiter Titus, der Grieche war, wurde zur Beschneidung genötigt.",
                    "4": "Wegen der eingeschlichenen falschen Brüder aber, die sich eingedrängt hatten, um unserer Freiheit aufzulauern, die wir in Christus Jesus haben, in der Absicht uns zu knechten:",
                    "5": "vor ihnen sind wir auch nicht einen Augenblick gewichen, daß wir uns unterworfen hätten, auf daß es mit der Wahrheit des Evangeliums sein Verbleiben habe für euch.",
                    "6": "Von denen aber, die ein Ansehen hatten - was sie auch einst waren, mir ist es gleich, Gott geht nicht auf die Person - mir haben ja diese Angesehenen nichts zu gethan.",
                    "7": "Sondern im Gegenteil, da sie sahen, daß ich betraut sei mit dem Evangelium für die Unbeschnittenen, wie Petrus mit dem für die Beschnittenen -",
                    "8": "denn der bei Petrus wirksam war für das Apostolat bei den Beschnittenen, war auch bei mir wirksam für die Heiden -",
                    "9": "und da sie die Gnade erkannt, die mir verliehen worden, Jakobus, Kephas und Johannes, die da für Säulen galten, gaben sie mir und Barnabas die Hand der Gemeinschaft darauf: wir für die Heiden, sie für die Beschnittenen.",
                    "10": "Nur sollten wir der Armen gedenken, was ich mich auch bemüht habe so zu halten.",
                    "11": "Wie dann aber Kephas nach Antiochia kam, da trat ich ihm ins Gesicht entgegen, weil Klage wider ihn war.",
                    "12": "Denn bevor einige von Jakobus her kamen, aß er mit den Heiden zusammen. Wie aber diese kamen, zog er sich zurück und sonderte sich ab, in der Furcht vor denen aus der Beschneidung.",
                    "13": "Und mit ihm heuchelten auch die übrigen Juden, so daß selbst Barnabas durch ihre Heuchelei mit fortgerissen wurde.",
                    "14": "Da ich aber sah, daß sie nicht richtig wandeln nach der Wahrheit des Evangeliums, sagte ich zu Kephas öffentlich vor allen: wenn du, der du ein Jude bist, heidnisch lebst und nicht jüdisch, wie kannst du die Heiden nötigen sich jüdisch zu halten?",
                    "15": "Wir sind von Natur Juden und nicht als Heiden geborene Sünder.",
                    "16": "Weil wir aber erkannten, daß der Mensch nicht gerechtfertigt wird aus Gesetzeswerken, sondern nur durch den Glauben an Christus Jesus, so haben auch wir den Glauben an Christus Jesus angenommen, damit wir gerechtfertigt würden aus dem Glauben an Christus und nicht aus Gesetzeswerken, weil aus Gesetzeswerken nicht gerechtfertigt werden wird, was Fleisch heißt.",
                    "17": "Wenn wir nun aber, dabei daß wir in Christus gerechtfertigt zu werden suchten, unsererseits auch als Sünder befunden wurden, so ist wohl Christus der Sünde Helfer? Nimmermehr.",
                    "18": "Ja, wenn ich wieder aufbaue, was ich aufgelöst, dann mache ich mich zum Uebertreter.",
                    "19": "Ich bin ja dem Gesetze gestorben durch das Gesetz, um Gott zu leben; ich bin mit Christus gekreuzigt,",
                    "20": "ich lebe jetzt nicht als ich selbst, es lebt in mir Christus; sofern ich aber noch im Fleische lebe, lebe ich im Glauben an den Sohn Gottes, der mich geliebt hat, und sich selbst für mich hingegeben hat.",
                    "21": "Ich stoße die Gnade Gottes nicht um; wenn es eine Gerechtigkeit gäbe durch das Gesetz, dann wäre Christus umsonst gestorben."
                }
            },
            {
                "capitulo": "3",
                "libro": "galater",
                "num_versos": 29,
                "versos": {
                    "1": "O ihr thörichten Galater, wer hat euch bezaubert, denen doch Jesus Christus vor die Augen gezeichnet wurde, wie er gekreuzigt ist?",
                    "2": "Nur das möchte ich von euch wissen: habt ihr den Geist empfangen durch Gesetzeswerke, oder durch des Glaubens Kunde?",
                    "3": "So thöricht seid ihr? Im Geiste habt ihr begonnen, um im Fleische zu enden?",
                    "4": "So Großes habt ihr umsonst erfahren? Und ob umsonst!",
                    "5": "Nun also, der euch den Geist zugeführt, und unter euch Wunder wirkt, thut er es durch Gesetzeswerke oder durch Glaubenskunde?",
                    "6": "So, wie Abraham glaubte, und es wurde ihm zur Gerechtigkeit gerechnet.",
                    "7": "Ihr seht also: die aus dem Glauben, das sind Abrahams Söhne.",
                    "8": "In Voraussicht aber, daß Gott aus Glauben die Heiden rechtfertigt, hat die Schrift dem Abraham das Evangelium vorausverkündet: In dir sollen alle Völker gesegnet werden.",
                    "9": "So werden, die aus dem Glauben sind, mit dem gläubigen Abraham gesegnet.",
                    "10": "Denn alle, die von Gesetzeswerken ausgehen, die sind unter dem Fluch. Denn es steht geschrieben: Verflucht ist jeder, der nicht bleibt bei allem, was im Buch des Gesetzes geschrieben ist, es zu thun.",
                    "11": "Daß aber mit dem Gesetze keiner vor Gott gerechtfertigt wird, ist offenbar, denn Der Gerechte wird aus Glauben leben.",
                    "12": "Das Gesetz aber ruht ja nicht auf dem Glauben, sondern Wer es gethan, wird darin leben.",
                    "13": "Christus hat uns losgekauft vom Fluche des Gesetzes, da er für uns ein Fluch ward, weil geschrieben ist: Verflucht ist jeder, der am Holze hängt,",
                    "14": "damit zu den Heiden der Segen Abrahams käme in Christus Jesus, damit wir die Verheißung des Geistes empfiengen durch den Glauben.",
                    "15": "Brüder, um an menschliche Verhältnisse zu erinnern, so kann ja selbst eine menschliche Verfügung, nachdem sie rechtskräftig geworden, niemand umstoßen oder einen Zusatz dazu machen.",
                    "16": "Nun sind die Verheißungen dem Abraham zugesprochen und sienem Samen. Es heißt nicht: und den Samen, in der Mehrzahl, sondern in der Einzahl: und deinem Samen, das heißt Christus.",
                    "17": "Ich meine damit dies: die von Gott rechtskräftig gemachte Verfügung kann das vierhundert und dreißig Jahre später gekommene Gesetz nicht aufheben, so daß es die Verheißung vernichtete.",
                    "18": "Gienge die Erbschaft durch das Gesetz, so gienge sie nicht mehr durch die Verheißung. Es hat sich aber Gott dem Abraham durch Verheißung gnädig erwiesen.",
                    "19": "Was ist es nun mit dem Gesetz? Es ist der Uebertretungen wegen hinzugefügt, bis daß da käme der Same, dem die Verheißung gilt, verordnett durch Engel, bestellt durch einen Mittler.",
                    "20": "Ein Mittler aber ist nicht nötig, wo es nur auf Einen ankommt: Gott aber ist doch nur Einer.",
                    "21": "Ist also das Gesetz wider die Verheißungen Gottes? Nimmermehr. Ja, wenn das Gesetz gegeben wäre, mit dem Vermögen Leben zu schaffen, so wäre in Wirklichkeit die Gerechtigkeit aus dem Gesetz.",
                    "22": "Aber die Schrift hat alles eingeschlossen unter die Sünde, damit die Verheißung aus dem Glauben an Jesus Christus verliehen werde den Glaubenden.",
                    "23": "Bevor aber der Glaube kam, waren wir verwahrt unter dem Gesetz, eingeschlossen für den Glauben, der erst enthüllt werden sollte.",
                    "24": "So ist das Gesetz unser Erzieher auf Christus geworden, damit wir aus dem Glauben gerechtfertigt würden.",
                    "25": "Nachdem aber der Glaube gekommen, sind wir nicht mehr unter einem Erzieher.",
                    "26": "Denn ihr seid alle Söhne Gottes durch den Glauben an Christus Jesus.",
                    "27": "So viel euer auf Christus getauft sind, habt ihr Christus angezogen.",
                    "28": "Da ist nicht Jude noch Grieche, nicht Knecht noch Freier, nicht Mann noch Weib; denn alle seid ihr Einer in Christus Jesus.",
                    "29": "Seid ihr aber des Christus, so seid ihr folglich Abrahams Same, Erben nach der Verheißung."
                }
            },
            {
                "capitulo": "4",
                "libro": "galater",
                "num_versos": 31,
                "versos": {
                    "1": "Ich sage aber so: so lange der Erbe unmündig ist, ist kein Unterschied zwischen ihm und einem Knechte, obwohl ihm alles gehört,",
                    "2": "sondern er ist unter Vormündern und Verwaltern bis zu der vom Vater verordneten Zeit.",
                    "3": "So ist es mit uns: so lange wir unmündig waren, waren wir geknechtet unter die Elemente der Welt.",
                    "4": "Als aber die Erfüllung der Zeit kam, da sandte Gott seinen Sohn, geboren vom Weibe, unter das Gesetz gethan,",
                    "5": "damit er die unter dem Gesetze loskaufe, damit wir die Sohnschaft empfiengen.",
                    "6": "Weil ihr aber Söhne seid, hat Gott den Geist seines Sohnes ausgesandt in unsere Herzen, der da ruft: Abba, Vater.",
                    "7": "So bist du nun nicht mehr Knecht, sondern Sohn. Wenn aber Sohn, dann auch Erbe durch Gott.",
                    "8": "Aber damals, da ihr Gott nicht kanntet, habt ihr den Göttern gedient, die es dem Wesen nach nicht sind.",
                    "9": "Jetzt, da ihr Gott kennt, oder vielmehr von ihm erkannt seid, wie möget ihr wieder umkehren zu den unvermögenden armseligen Elementen, denen ihr wieder von vorne zu dienen Lust habt?",
                    "10": "Tage haltet ihr und Monate, Festzeiten und Jahre?",
                    "11": "Ich fürchte, ich möchte umsonst an euch gearbeitet haben.",
                    "12": "Werdet wie ich; ich bin was ihr seid; Brüder, ich bitte euch. Einst habt ihr mir nichts Leids gethan.",
                    "13": "Vielmehr ihr wisset es, wie ich aus Anlaß leiblicher Schwachheit das erstemal bei euch das Evangelium verkündete,",
                    "14": "da habt ihr die Prüfung, die euch durch mein Fleisch zu Teil ward, nicht mit Geringschätzung und Abscheu erwidert, sondern ihr habt mich wie einen Boten Gottes aufgenommen, wie Christus Jesus.",
                    "15": "Wo ist nun euer Seligkeitsrühmen? kann ich euch doch bezeugen, daß ihr womöglich euch die Augen ausgerissen hättet, sie mir zu geben.",
                    "16": "So bin ich wohl euer Feind geworden, weil ich wahr bin gegen euch?",
                    "17": "O sie eifern nicht im guten um euch; nein, sie möchten euch hinausbannen, damit ihr für sie eifert.",
                    "18": "Der Eifer im guten aber soll allezeit lebendig sein; er soll es nicht blos sein, wenn ich bei euch bin.",
                    "19": "Meine Kinder, um die ich abermals Geburtsschmerzen leide, bis Christus möge in euch Gestalt gewinnen:",
                    "20": "ich möchte wohl jetzt bei euch sein, und es in neuen Tönen versuchen; ich weiß nicht, wie ich es bei euch angreifen muß.",
                    "21": "Sagt mir doch, die ihr unter dem Gesetze sein wollt, hört ihr denn das Gesetz nicht?",
                    "22": "Es steht ja geschrieben: daß Abraham zwei Söhne hatte, einen von der Magd, und einen von der Freien.",
                    "23": "Aber der von der Magd war fleischmäßig gezeugt, der von der Freien aber durch die Verheißung.",
                    "24": "Das ist allegorisch gesagt. Es bedeutet die zwei Bündnisse, das eine vom Berge Sinai, das zur Knechtschaft zeugt, das ist Hagar;",
                    "25": "Hagar bedeutet den Berg Sinai in Arabien. Das entspricht dem jetzigen Jerusalem; denn dieses ist in Knechtschaft samt seinen Kindern.",
                    "26": "Das obere Jerusalem aber ist frei, das ist unsere Mutter.",
                    "27": "Denn es steht geschrieben: Freue dich, du unfruchtbare, die nicht gebiert; brich in Jubel aus, die nicht kreist; denn die einsame hat viele Kinder, mehr als die, die einen Mann hat.",
                    "28": "Ihr aber, Brüder, seid nach Isaak Kinder der Verheißung.",
                    "29": "Aber wie damals der nach dem Fleisch Gezeugte den nach dem Geist Gezeugten verfolgte, so auch jetzt.",
                    "30": "Aber was sagt die Schrift? Wirf die Magd hinaus und ihren Sohn, denn der Sohn der Magd soll nicht erben mit dem Sohne der Freien.",
                    "31": "Also, Brüder, wir sind nicht der Magd Kinder, sondern der Freien."
                }
            },
            {
                "capitulo": "5",
                "libro": "galater",
                "num_versos": 26,
                "versos": {
                    "1": "Für die Freiheit hat uns Christus befreit. So stehet nun fest, und lasset euch nicht wieder ins Joch der Knechtschaft bannen.",
                    "2": "Siehe, ich Paulus sage euch: wenn ihr euch beschneiden lasset, so wird euch Christus nichts helfen.",
                    "3": "Wiederum bezeuge ich jedem Menschen, der sich beschneiden läßt: daß er schuldig ist, das ganze Gesetz zu thun.",
                    "4": "Wenn ihr euch durch das Gesetz rechtfertigen lassen wollet, seid ihr ausgethan von Christus, seid ihr aus der Gnade gefallen.",
                    "5": "Denn wir warten im Geiste durch den Glauben auf die Hoffnung der Gerechtigkeit.",
                    "6": "In Christus Jesus vermag weder die Beschneidung, noch das Gegenteil etwas, sondern der Glaube der durch Liebe sich auswirkt.",
                    "7": "Ihr waret im schönen Lauf: wer hat euch gehemmt, daß ihr der Wahrheit nicht folget?",
                    "8": "Die Lockstimme kommt nicht von dem, der euch beruft.",
                    "9": "Ein wenig Sauerteig säuert den ganzen Teig.",
                    "10": "Ich vertraue zu euch im Herrn, daß ihr keinen andern Sinn annehmen werdet; euer Verstörer aber wird die Strafe tragen, wer es auch sei.",
                    "11": "Ich aber, Brüder, wenn ich noch die Beschneidung verkündigte, warum würde ich dann noch verfolgt? dann ist es ja vorbei mit dem Aergernisse des Kreuzes.",
                    "12": "Verstümmeln sollen sie sich lieber, die euch aufwiegeln.",
                    "13": "Ihr seid zur Freiheit berufen, Brüder, doch ja nicht Freiheit zum offenen Thor des Fleisches; vielmehr dienet einander in der Liebe.",
                    "14": "Denn das ganze Gesetz geht in Ein Wort zusammen, nämlich: du sollst deinen Nächsten lieben wie dich selbst.",
                    "15": "Wenn ihr aber einander beißet und auffresset - gebet acht, daß ihr nicht von einander verzehrt werdet.",
                    "16": "Ich sage aber: wandelt im Geiste, so werdet ihr die Lust des Fleisches nicht vollbringen.",
                    "17": "Denn das Fleisch gelüstet wider den Geist, den Geist aber wider das Fleisch. Sie sind wider einander, auf daß ihr nicht das thut, was ihr wollt.",
                    "18": "Wenn ihr aber vom Geist getrieben werdet, so seid ihr nicht unter dem Gesetz.",
                    "19": "Offenbar sind die Werke des Fleisches, als da sind: Unzucht, Unreinheit, Ueppigkeit,",
                    "20": "Götzendienst, Zauberei, Feindschaft, Hader, Eifersucht, Zorn, Ränke, Spaltung, Absonderung,",
                    "21": "Neid, Trunkenheit, Fressen und dergleichen, davon ich euch voraussage, wie ich es schon zuvor gesagt habe, daß die solches thun, werden Gottes Reich nicht erben.",
                    "22": "Die Frucht des Geistes aber ist: Liebe, Freude, Friede, Langmut, Milde, Edelmut, Treue,",
                    "23": "Sanftmut, Enthaltsamkeit; wider dergleichen ist kein Gesetz.",
                    "24": "Die aber dem Christus Jesus gehören, haben das Fleisch samt Leidenschaften und Lüsten gekreuzigt.",
                    "25": "Wenn wir durch den Geist leben, lasset uns auch im Geist wandeln.",
                    "26": "Lasset uns nicht eitel werden, nicht herausfordernd, nicht neidisch unter einander."
                }
            },
            {
                "capitulo": "6",
                "libro": "galater",
                "num_versos": 18,
                "versos": {
                    "1": "Brüder, wenn einmal ein Mensch übereilt wird von einem Fehler, so bringet ihn als Geistesmänner zurecht mit dem Geiste der Sanftmut; und siehe du nur auf dich selbst, daß du nicht ebenfalls versucht werdest.",
                    "2": "Traget einer des andern Last, und erfüllet so das Gesetz des Christus.",
                    "3": "Wenn einer meint, er sei etwas, da er doch nichts ist, so täuscht er sich selbst.",
                    "4": "jeder prüfe sein eigenes Thun; dann wird er seinen Ruhm für sich behalten, und den andern damit in Ruhe lassen;",
                    "5": "denn es wird jeder seine eigene Last zu tragen haben.",
                    "6": "Wer im Worte Unterricht erhält, der soll mit seinem Lehrer nach allen Seiten Gütergemeinschaft halten.",
                    "7": "Lasset euch nicht irre machen; Gott läßt sich nicht spotten. Was der Mensch sät, wird er auch ernten:",
                    "8": "wer auf sein Fleisch sät, wird vom Fleisch Verderben ernten; wer aber auf den Geist sät, der wird vom Geiste ewiges Leben ernten.",
                    "9": "Lasset uns das rechte thun und nicht müde werden; zu seiner Zeit werden wir ernten, wenn wir nicht nachlassen.",
                    "10": "Es ist uns eine Zeit gesteckt, da wollen wir schaffen, was gut ist, gegen alle, am meisten aber gegen die Glaubensgenossen.",
                    "11": "Sehet, mit was für großen Buchstaben ich eigenhändig schreibe.",
                    "12": "Diejenigen, die da möchten im Fleische wohl angesehen sein, nötigen euch zur Beschneidung, nur damit sie nicht durch das Kreuz Christus Verfolgung leiden.",
                    "13": "Auch die sich beschneiden lassen, halten das Gesetz für sich nicht; aber euch wollen sie zur Beschneidung bringen, um sich eures Fleisches zu rühmen.",
                    "14": "Mir aber soll es nicht bekommen, mich zu rühmen, außer allein des Kreuzes unseres Herrn Jesus Christus, durch den mir die Welt gekreuzigt ist und ich der Welt.",
                    "15": "Denn weder Beschneidung ist etwas noch ihr Gegenteil etwas, sondern neue Schöpfung gilt es.",
                    "16": "Und welche nach dieser Regel wandeln, Friede über sie und Erbarmen, und über den Israel Gottes.",
                    "17": "Niemand mache mir fernerhin Umstände. Ich trage die Malzeichen Jesus an meinem Leibe.",
                    "18": "Die Gnade unseres Herrn Jesus Christus mit eurem Geiste, Brüder. Amen."
                }
            }
        ]
    }
}