{
    "data": {
        "libro": "Hebräer",
        "abreviacion": "Hebr",
        "testamento": "Neues Testament",
        "num_capitulos": 13,
        "num_versos": 303,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "hebräer",
                "num_versos": 14,
                "versos": {
                    "1": "Nachdem Gott vormals vielfach und vielartig zu den Vätern geredet hatte durch die Propheten,",
                    "2": "hat er aufs Ende dieser Tage zu uns geredet durch den Sohn, welchen er gesetzt hat zum Erben von allem, durch welchen er auch die Weltzeiten gemacht hat,",
                    "3": "welcher als der Abglanz seiner Herrlichkeit, und Abdruck seines Wesens, und der Träger aller Dinge mit dem Worte seiner Kraft, nachdem er die Reinigung der Sünden bewirkt hat, sich gesetzt hat zur Rechten der Majestät in der Höhe,",
                    "4": "und um so viel mächtiger als die Engel geworden ist, als der Name, den er geerbt, sie überragt.",
                    "5": "Denn zu welchem von den Engeln hat er je gesagt: Du bist mein Sohn, heute habe ich dich gezeugt? Und wiederum: Ich werde ihm Vater sein, und er wird mir Sohn sein.",
                    "6": "Und wiederum, da er den Erstgeborenen auf den Erdkreis eingeführt, da heißt es: Und alle Engel Gottes sollen vor ihm niederfallen.",
                    "7": "Und zu den Engeln heißt es wohl: Der seine Engel zu Winden macht, und seine Diener zur Feuerflamme.",
                    "8": "Zu dem Sohne aber: Dein Thron, o Gott, ist für alle Ewigkeit, und der Stab der Rechtschaffenheit ist deines Reiches Stab.",
                    "9": "Du hast Gerechtigkeit geliebt und den Frevel gehaßt; darum hat dich Gott gesalbt, dein Gott, mit Freudenöl vor deinen Genossen.",
                    "10": "Und: Du, Herr, hast zu Anfang die Erde gegründet, und deiner Hände Werk sind die Himmel. Sie werden vergehen, du aber bleibst.",
                    "11": "Sie werden veralten insgesamt wie ein Gewand,",
                    "12": "du wirst sie wie einen Mantel aufrollen, und sie werden verwandelt sein; du aber bist derselbe, und deine Jahre lassen nicht nach.",
                    "13": "Zu welchem von den Engeln aber hat er je gesagt: Setze dich zu meiner Rechten, bis ich deine Feinde lege unter deine Füße?",
                    "14": "Sind sie nicht alle dienstbare Geister, ausgesandt zur Hilfe um derentwillen, die das Heil sollen ererben?"
                }
            },
            {
                "capitulo": "2",
                "libro": "hebräer",
                "num_versos": 18,
                "versos": {
                    "1": "Deswegen müssen wir uns um so fester klammern an das, was wir gehört haben, um nicht weggespült zu werden.",
                    "2": "Denn wenn das von Engeln verkündete Wort Bestand hatte, und alle Uebertretung und Ungehorsam die rechtmäßige Vergeltung empfieng: wie sollten wir durchkommen,",
                    "3": "so wir dieses große Heil verabsäumen? welches seinen Anfang nahm durch die Verkündigung des Herrn, und ist von seinen Hörern für uns bestätigt worden,",
                    "4": "begleitet von Gottes Zeugnis in Zeichen und Wundern und mancherlei Kräften und Austeilungen des heiligen Geistes nach seinem Willen.",
                    "5": "Denn nicht Engeln hat er die künftige Welt unterstellt, von welcher wir reden.",
                    "6": "Sondern es hat einer irgendwo Zeugnis gegeben also: Was ist der Mensch, daß du seiner gedenkest? oder des Menschen Sohn, daß du sein achtest?",
                    "7": "Du hast ihn ein kurzes neben den Engeln erniedrigt, du hast ihn mit Herrlichkeit und Ehre bekränzt,",
                    "8": "alles hast du ihm unter die Füße gethan. Bei dem alles unter gethan hat er nichts ausgelassen, als nicht unterworfen; in der Gegenwart aber ist, wie wir sehen, ihm noch nicht alles unterworfen.",
                    "9": "Den aber, der ein kurzes neben den Engeln erniedrigt ist, sehen wir in Jesus um des Todesleidens willen mit Herrlichkeit und Ehre bekränzt, auf daß er durch Gottes Gnade für jedermann den Tod koste.",
                    "10": "Denn es ziemte sich für den, um dessentwillen alles ist und durch welchen alles ist, den, der viele Söhne zur Herrlichkeit führte, den Anführer ihres Heiles durch Leiden zu vollenden;",
                    "11": "denn der da heiligt und die geheiligt werden, haben ihren Ursprung von Einem, weswegen er sich auch nicht schämt, sie Brüder zu nennen,",
                    "12": "in dem Worte: Ich will deinen Namen verkünden meinen Brüdern, in mitten der Gemeinde will ich dir lobsingen.",
                    "13": "Und wiederum: Ich werde mein Vertrauen haben auf ihn. Und wiederum: Siehe, hier bin ich und die Kinder, welche mir Gott gegeben hat.",
                    "14": "Da nun die Kinder an Blut und Fleisch Teil haben, bekam auch er ähnlich Teil daran, damit er durch den Tod zu nichte mache den, der die Gewalt des Todes hat, das ist der Teufel,",
                    "15": "und befreie die, welche durch Todesfurcht im ganzen Leben in Sklaverei gehalten waren.",
                    "16": "Engel sind es ja wohl nicht, deren er sich an nimmt, sondern des Samens Abrahams nimmt er sich an.",
                    "17": "Derhalben mußte er in allem den Brüdern ähnlich werden, damit er barmherzig würde und ein bewährter Hohepriester Gott gegenüber, zur Sühnung der Sünden des Volkes.",
                    "18": "Denn wieferne er selbst gelitten hat durch Versuchung, kann er denen, die versucht werden, helfen."
                }
            },
            {
                "capitulo": "3",
                "libro": "hebräer",
                "num_versos": 19,
                "versos": {
                    "1": "Darum, heilige Brüder, der himmlischen Berufung Genossen, achtet auf den Sendboten und Hohenpriester unseres Bekenntnisses, Jesus,",
                    "2": "wie er seinem Urheber treu war, so wie auch Moses in seinem ganzen Hause.",
                    "3": "Denn ihm kommt größere Herrlichkeit zu als Moses, in dem Maße als der an Würde über dem Hause steht, der dasselbe bereitet hat.",
                    "4": "Denn jedes Haus wird von jemand bereitet; der aber alles bereitet hat, ist Gott.",
                    "5": "Und Moses ist in seinem ganzen Hause treu als ein Diener zum Zeugnis für das was verkündet werden sollte,",
                    "6": "Christus aber in seinem Hause; sein Haus sind wir, wenn wir die Zuversicht und den Ruhm der Hoffnung bis zum Ende fest bewahren.",
                    "7": "Darum wie der heilige Geist spricht: Heute, wenn ihr seine Stimme höret,",
                    "8": "so verhärtet nicht eure Herzen, wie in der Erbitterung am Tage der Versuchung in der Wüste,",
                    "9": "da mich eure Väter versuchten mit Proben, die doch meine Werke sahen vierzig Jahre lang;",
                    "10": "darum zürnte ich diesem Geschlechte und sprach: allezeit gehen sie irre mit ihrem Herzen. Sie aber erkannten meine Wege nicht,",
                    "11": "so daß ich schwur in meinem Zorne: sie sollen nicht in meine Ruhe eingehen.",
                    "12": "Sehet zu, Brüder, daß nicht in einem von euch das böse Herz des Unglaubens aufkomme im Abfall vom lebendigen Gott,",
                    "13": "sondern ermahnt euch jeden Tag, so lange man heute sagt, daß nicht einer von euch verhärtet werde durch Betrug der Sünde.",
                    "14": "Denn wir sind Teilhaber an Christus geworden, sofern wir nämlich den Anfang unserer Zuversicht bis zum Ende fest behalten.",
                    "15": "Wenn es heißt: Heute, wenn ihr seine Stimme höret, so verhärtet nicht eure Herzen, wie in der Erbitterung -",
                    "16": "wer waren denn die Hörer, welche die Erbitterung gemacht haben? Waren es nicht alle, die aus Aegypten durch Moses kamen?",
                    "17": "Wer sind die Leute, denen er zürnte vierzig Jahre? Nicht die, welche gesündigt hatten, deren Leiber fielen in der Wüste?",
                    "18": "Welchen hat er zugeschworen, sie sollen nicht in seine Ruhe kommen, als denen die ungehorsam waren?",
                    "19": "Und wir sehen, daß es ihnen nicht gelang hineinzukommen, des Unglaubens wegen."
                }
            },
            {
                "capitulo": "4",
                "libro": "hebräer",
                "num_versos": 16,
                "versos": {
                    "1": "So wollen wir uns denn davor fürchten, daß nicht jemand unter euch versäumt scheine, während doch die Verheißung in die Ruhe einzugehen noch vorbehalten ist.",
                    "2": "Gilt doch uns die gute Botschaft so gut wie jenen; aber jene hat das vernommene Wort nichts genutzt, weil es nicht durch Glauben mit den Hörern zusammengewachsen ist.",
                    "3": "Denn in die Ruhe kommen wir, die wir gläubig wurden, demgemäß daß er gesagt hat: wie ich schwur in meinem Zorne: sie sollen nicht in meine Ruhe eingehen, obwohl die Werke von der Grundlegung der Welt her fertig waren.",
                    "4": "Hat er doch über den siebenten Tag an einer Stelle gesagt: und Gott ruhte am siebenten Tag von allen seinen Werken,",
                    "5": "und hier dagegen: sie sollen nicht in meine Ruhe eingehen.",
                    "6": "Da nun hiernach einesteils anzunehmen ist, daß etliche in dieselbe kommen, und anderenteils diejenigen, welche zuerst die Botschaft empfiengen, nicht hineinkamen des Ungehorsams wegen,",
                    "7": "so bestimmt er wieder einen Tag, mit Heute, was er durch David um so viel später verkündet, wie vorhin erwähnt heute, wenn ihr seine Stimme höret, so verhärtet nicht eure Herzen.",
                    "8": "Denn wenn Josua sie zur Ruhe gebracht hätte, so hätte er nicht von einem anderen späteren Tage gesprochen.",
                    "9": "Mithin ist eine Sabbatruhe dem Volke Gottes noch vorbehalten;",
                    "10": "denn wer in seine Ruhe gekommen ist, der hat auch selbst Ruhe gefunden von seinen Werken, ebenso wie Gott von den seinigen.",
                    "11": "So lasset uns nun trachten, in jene Ruhe zu kommen, damit nicht einer falle nach eben diesem Vorbilde des Ungehorsams.",
                    "12": "Denn lebendig ist Gottes Spruch und kräftig und schneidender als ein zweischneidiges Messer, und eindringend, bis in die Fuge von Seele und Geist, Gelenk und Mark und angethan zu richten Gesinnungen und Gedanken des Herzens;",
                    "13": "und es gibt kein Geschöpf, das ihm verborgen wäre, alles ist bloß und offengelegt für die Augen dessen, mit dem wir es zu thun haben.",
                    "14": "Da wir nun einen großen Hohenpriester haben, der durch die Himmel gedrungen ist, Jesus den Sohn Gottes, so wollen wir am Bekenntnis festhalten.",
                    "15": "Denn wir haben nicht einen Hohenpriester, der nicht mit unseren Schwächen mitfühlen könnte, sondern der in allem versucht ist in ähnlicher Weise, ohne Sünde.",
                    "16": "So lasset uns denn mit Zuversicht hintreten zu dem Throne der Gnade, damit wir Erbarmen empfangen und Gnade finden zu rechtzeitiger Hilfe."
                }
            },
            {
                "capitulo": "5",
                "libro": "hebräer",
                "num_versos": 14,
                "versos": {
                    "1": "Denn jeder Hohepriester, der aus Menschen genommen wird, wird für Menschen bestellt zu den Geschäften bei Gott, daß er Gaben und Opfer für Sünden darbringe,",
                    "2": "als der billig fühlen kann für die unwissenden und irrenden, da ja er selbst auch mit Schwachheit behaftet ist,",
                    "3": "und um derselben willen sowie für das Volk so auch für sich selbst wegen der Sünden darbringen muß.",
                    "4": "Und keiner nimmt sich die Würde selbst, sondern wenn er von Gott berufen wird, sowie ja auch Aaron.",
                    "5": "So hat auch der Christus nicht sich selbst die Herrlichkeit des Hohenpriestertums zugeeignet, sondern der, der zu ihm sprach: du bist mein Sohn, ich habe dich heute gezeugt,",
                    "6": "sowie er auch anderswo sagt: Du bist Priester in Ewigkeit nach der Ordnung Melchisedek.",
                    "7": "Er hat in den Tagen seines Fleisches Bitte und Flehen mit lautem Geschrei und Thränen gebracht vor den, der ihn aus dem Tode erretten konnte, ist auch erhört worden aus seiner Angst,",
                    "8": "und hat, obwohl er Sohn war, Gehorsam gelernt an seinem Leiden,",
                    "9": "kam zur Vollendung, und wurde allen denen, die ihm gehorchen der Urheber ewigen Heils,",
                    "10": "da er von Gott begrüßt ward als Hoherpriester nach der Ordnung Melchisedek.",
                    "11": "Darüber ist viel zu sagen und es ist schwer auszulegen, weil ihr harthörig geworden seid.",
                    "12": "Denn da ihr der Zeit nach solltet Lehrer sein, bedürft ihr vielmehr wiederum der Belehrung über die Anfangsgründe der Sprüche Gottes, und habt es dahin gebracht, daß ihr Milch braucht statt fester Speise.",
                    "13": "Wer sich an Milch hält, versteht nichts vom Worte der Gerechtigkeit, denn er ist unmündig.",
                    "14": "Die feste Nahrung aber ist für Vollkommene, für die, deren Sinne durch Uebung geschult sind zur Unterscheidung des Guten und Bösen."
                }
            },
            {
                "capitulo": "6",
                "libro": "hebräer",
                "num_versos": 20,
                "versos": {
                    "1": "Darum wollen wir das Anfangswort vom Christus dahinten lassen, und uns zur Vollkommenheit erheben, nicht abermals das Fundament legen mit Buße von toten Werken, und Glauben an Gott,",
                    "2": "Taufenlehre und Handauflegung, Totenauferstehung und ewiger Verdammnis.",
                    "3": "Auch dies wollen wir thun, so Gott es gewährt.",
                    "4": "Denn es ist unmöglich, diejenigen, welche einmal erleuchtet wurden und von der himmlischen Gabe gekostet haben und des heiligen Geistes teilhaftig wurden,",
                    "5": "und das gute Gotteswort und Kräfte der zukünftigen Welt gekostet haben,",
                    "6": "und sind dann abgefallen, wiederum zu erneuern zur Buße, da sie doch sich den Sohn Gottes wieder kreuzigen und zum Gespött machen.",
                    "7": "Denn das Land, das den reichlich strömenden Regen eingesogen, und denen für die es bebaut wird wohlbestelltes Gewächs bringt, genießt den Segen von Gott.",
                    "8": "Bringt es aber Dornen und Disteln, so wird es verworfen, geht dem Fluche entgegen, dessen Ende ist das Verbrennen.",
                    "9": "Wir sind aber, Geliebte, von euch des Besseren, dessen, was zum Heile gehört, gewiß, wenn wir auch so reden.",
                    "10": "Denn Gott ist nicht ungerecht, daß er eures Thuns vergäße und der Liebe, die ihr seinem Namen erzeugt habet, da ihr den Heiligen Dienste erwieset und noch erweiset.",
                    "11": "Wir wünschten jedoch, daß jeder von euch den gleichen Eifer bewährte für den Vollbeweis der Hoffnung bis zum Ende,",
                    "12": "damit ihr nicht stumpf werdet, sondern in der Nachfolge derer wandelt, die durch Glauben und Geduld die Verheißungen erben.",
                    "13": "Denn Gott hat dem Abraham Verheißung gegeben und beschworen bei sich selbst, da er keinen Höheren hatte bei ihm zu schwören",
                    "14": "mit den Worten: Fürwahr, mit Segen will ich dich segnen, und reichlich will ich dich mehren.",
                    "15": "Und da er darauf in Geduld harrte, ist er zur Verheißung gelangt.",
                    "16": "Schwören ja Menschen bei dem höheren, und der Eid dient zur Bekräftigung über alle Widerrede hinaus.",
                    "17": "So hat Gott, um den Erben der Verheißung noch mehr die Unbeugsamkeit seines Willens zu beweisen, einen Eid zum Mittel gemacht,",
                    "18": "damit wir durch zwei unwandelbare Dinge, in welchen Gott unmöglich trügen konnte, einen starken Sporn hätten; die wir unsere Zuflucht dazu nahmen, die Hoffnung vor uns zu ergreifen,",
                    "19": "in der wir einen sicheren, festen Anker der Seele haben, der hineinreicht in das Innere des Vorhangs,",
                    "20": "dahin als Vorläufer für uns eingegangen ist Jesus, da er Hoherpriester ward nach der Ordnung Melchisedek in Ewigkeit."
                }
            },
            {
                "capitulo": "7",
                "libro": "hebräer",
                "num_versos": 28,
                "versos": {
                    "1": "Denn dieser Melchisedek, König von Salem, Priester des höchsten Gottes, der dem Abraham begegnete bei seiner Rückkehr von der Niederwerfung der Könige, und ihn segnete,",
                    "2": "dem auch Abraham den Zehnten von allem zuteilte, der da erklärt wird zuerst als König der Gerechtigkeit, dann als König von Salem, das heißt König des Friedens,",
                    "3": "keinen Vater, keine Mutter, keinen Stammbaum hat, dessen Tage keinen Anfang, dessen Leben kein Ende, der dem Sohn Gottes ähnlich gemacht ist, bleibt Priester für immer.",
                    "4": "Schauet doch, wie groß dieser ist, dem selbst Abraham der Patriarch den Zehnten von den Kornfrüchten gab.",
                    "5": "Auch die von den Söhnen Levi, welche das Priestertum überkommen, haben das Gebot, das Volk zu zehnten nach dem Gesetz, das heißt ihre Brüder, obwohl dieselben aus Abrahams Lende hervorgegangen sind.",
                    "6": "Der aber seinen Stammbaum nicht von ihnen herleitet, hat Abraham gezehntet und den, der die Verheißungen hatte, gesegnet.",
                    "7": "Es steht aber ohne Widerspruch fest, daß das geringere von dem höheren gesegnet wird.",
                    "8": "Und hier empfangen sterbende Menschen die Zehnten; dort einer, dem bezeugt ist, daß er lebt.",
                    "9": "Und so zu sagen wurde mittelst Abraham auch der Zehntenempfänger Levi gezehntet.",
                    "10": "Denn er war noch in seines Ahnen Lende, als diesem Melchisedek begegnete.",
                    "11": "Hätte es nun eine Vollendung durch das Levitische Priestertum gegeben (die Gesetzgebung des Volkes gieng ja auf dasselbe), wozu war es dann noch nötig, daß ein anderer Priester nach der Ordnung Melchisedek aufgestellt und nicht nach der Ordnung Aarons benannt wird?",
                    "12": "Mit einem Uebergang des Priestertums tritt notwendig auch ein solches des Gesetzes ein.",
                    "13": "Der nämlich, auf welchen das gesagt ist, gehörte einem anderen Stamme an, von dem keiner mit dem Altar zu thun hatte.",
                    "14": "Denn es ist längst bekannt, daß unser Herr aus Juda stammt, auf welchen Stamm Moses nichts von Priestern gesagt hat.",
                    "15": "Und noch zum Ueberfluß weiter liegt die Sache klar, wenn ein anderer Priester aufgestellt wird nach der Aehnlichkeit Melchisedek,",
                    "16": "der es nicht ist nach dem Gesetz eines am Fleisch hängenden Auftrages, sondern nach der Kraft unzerstörlichen Lebens.",
                    "17": "Wird ihm doch bezeugt: du bist Priester in Ewigkeit nach der Ordnung Melchisedek.",
                    "18": "Denn ein Gebot wird mit der Zeit abgeschafft wegen seiner Kraftlosigkeit und Unnützlichkeit",
                    "19": "(hat doch das Gesetz nichts zur Vollendung gebracht) und dagegen eine bessere Hoffnung eingeführt, durch welche wir Gott nahen.",
                    "20": "Und im Maße wie er es geworden ist nicht ohne Eidschwur (denn jene sind ohne Eidschwur Priester geworden,",
                    "21": "er aber mit Eidschwur durch den, der zu ihm sagt: der Herr hat geschworen und es wird ihn nicht gereuen: du bist Priester in Ewigkeit),",
                    "22": "in diesem Maße ist Jesus auch eines höheren Bundes Bürge geworden.",
                    "23": "Und dort sind mehrere Priester geworden, weil sie durch den Tod am Bleiben verhindert werden.",
                    "24": "Hier ist es Einer, der, weil er in Ewigkeit bleibt, auch ein Priestertum hat, das nicht übergeht.",
                    "25": "Darum kann er auch für immer retten, die durch ihn zu Gott treten, weil er allezeit lebt, um für sie einzutreten.",
                    "26": "Ein solcher Hoherpriester stand uns an, heilig, lauter, unbefleckt, abgesondert von den Sündern, und höher als die Himmel geworden,",
                    "27": "der nicht täglich not hat, wie die Hohenpriester, zuerst für seine eigenen Sünden Opfer zu bringen, darauf für die des Volkes; denn er hat das ein für allemal gethan, indem er sich selbst darbrachte.",
                    "28": "Denn das Gesetz stellt Menschen zu Hohenpriestern auf, die mit Schwachheit behaftet sind, das Wort des Eidschwurs aber, der nach dem Gesetze kam, einen für die Ewigkeit vollendeten Sohn."
                }
            },
            {
                "capitulo": "8",
                "libro": "hebräer",
                "num_versos": 13,
                "versos": {
                    "1": "Der Hauptpunkt aber in dieser Sache ist: wir haben einen solchen Hohenpriester, der sich gesetzt hat zur Rechten der Majestät in den Himmeln,",
                    "2": "der heiligen Dinge Verwalter und des wahrhaftigen Zeltes, welches aufgeschlagen hat der Herr, nicht ein Mensch.",
                    "3": "Denn jeder Hohepriester wird aufgestellt, Gaben und Opfer darzubringen; daher muß auch dieser etwas darzubringen haben.",
                    "4": "Wäre er nun auf der Erde, so wäre er nicht einmal Priester, da hier die Darbringer der Gaben durch das Gesetz bestellt sind,",
                    "5": "als welche bei dem Nachbild und Schatten des Himmlischen den Dienst haben (wie denn Moses Weisung erhielt, da er im Begriff war, das Zelt fertigen zu lassen: denn siehe, sagt er, du sollst alles machen nach dem Vorbild, das dir auf dem Berge gezeigt ward).",
                    "6": "Nun aber hat er einen vorzüglicheren Dienst bekommen, in dem Maße als er eines höheren Bundes Mittler ist, dessen Gesetzgebung auf höheren Verheißungen ruht.",
                    "7": "Denn wenn jener erste ohne Mangel wäre, so würde nicht Platz für einen zweiten gesucht werden.",
                    "8": "Sagt er doch rügend gegen sie: siehe, es kommen Tage, spricht der Herr, da ich werde aufrichten für das Haus Israel und das Haus Juda einen neuen Bund,",
                    "9": "nicht wie den Bund, den ich gemacht habe für ihre Väter am Tage, da ich sie bei der Hand nahm, um sie aus Aegyptenland zu führen; denn sie sind nicht bei meinem Bund geblieben, so habe ich sie aufgegeben, spricht der Herr.",
                    "10": "Denn das ist der Bund, den ich schließen werde mit dem Hause Israel nach jenen Tagen, spricht der Herr, ich werde ihnen meine Gesetze in den Sinn legen und werde sie ihnen ins Herz schreiben, und werde ihr Gott sein und sie werden mein Volk sein.",
                    "11": "Und es soll nimmermehr lehren einer seinen Mitbürger und einer seinen Bruder und sagen: lerne den Herrn kennen; denn sie werden mich alle kennen klein und groß.",
                    "12": "Denn ich werde gnädig sein gegen ihre Ungerechtigkeiten und ihrer Sünden nimmermehr gedenken.",
                    "13": "Mit dem Worte neuer Bund hat er den ersten für veraltet erklärt; was aber verjährt und veraltet, das geht dem Verschwinden entgegen."
                }
            },
            {
                "capitulo": "9",
                "libro": "hebräer",
                "num_versos": 28,
                "versos": {
                    "1": "Der erste nun hatte Gerechtigkeiten des Dienstes und das Heiligtum nach der Art der Welt.",
                    "2": "Denn da ward das erste Zelt so ausgerüstet: drinnen der Leuchter und der Tisch und die Schaubrote, und das nennt man das Heiligtum.",
                    "3": "Dann hinter dem zweiten Vorhang die Hütte, die man Allerheiligstes nennt,",
                    "4": "mit dem goldenen Räucheraltar und der Lade des Bundes, ganz mit Gold überzogen, darin ein goldener Topf mit dem Manna und der Stab Aarons, der ausgetrieben hat, und die Tafeln des Bundes,",
                    "5": "oben drüber aber die Cherubim der Herrlichkeit, die den Sühndeckel überschatten; worüber jetzt nicht im einzelnen zu reden ist.",
                    "6": "So war die Ausrüstung, und es betreten das erste Zelt jederzeit die Priester, wenn sie ihren Dienst ausrichten,",
                    "7": "das zweite aber nur einmal im Jahr allein der Hohepriester, nicht ohne Blut, das er darbringt für sich selbst und für die Versehen des Volks in Unwissenheit.",
                    "8": "So weist der heilige Geist darauf hin, daß der Weg zum Heiligen noch nicht offenbar geworden ist, so lange das erste Zelt noch seinen Bestand hat,",
                    "9": "das da ist ein Sinnbild auf die jetzige Periode, unter welchem Gaben und Opfer dargebracht werden, die den Dienenden nicht vollenden können am Gewissen,",
                    "10": "sondern nur auf Speise und Trank und allerlei Waschungen gehend, Gerechtigkeiten des Fleisches, bis zur Zeit da es richtig gestellt wird aufgelegt.",
                    "11": "Als aber Christus erschien als Hoherpriester der künftigen Güter, ist er durch das höhere und vollkommenere Zelt, das nicht mit Händen gemacht, das heißt nicht von dieser Schöpfung ist,",
                    "12": "auch nicht mittelst Blutes von Böcken und Kälbern, sondern mittelst seines eigenen Blutes ein für allemal in das Heiligtum gegangen, da er eine ewige Erlösung gefunden.",
                    "13": "Denn wenn das Blut von Böcken und Stieren und die Asche der Kuh, welche die Befleckten besprengt, heiligt zur Reinheit des Fleisches,",
                    "14": "wie viel mehr wird das Blut des Christus, der mittelst ewigen Geistes sich selbst fleckenlos Gott dargebracht hat, euer Gewissen reinigen von toten Werken zum Dienst des lebendigen Gottes.",
                    "15": "Und darum ist er Mittler eines neuen Bundes, damit auf Grund des Todes, der zur Ablösung der Uebertretungen aus dem ersten Bund erfolgte, die Berufenen die Verheißung des ewigen Erbes empfiengen.",
                    "16": "Denn wo eine Stiftung ist, da muß der Tod des Stifters beigebracht werden.",
                    "17": "Eine Stiftung wird über Toten kräftig, da sie nichts gilt, so lange der Stifter lebt.",
                    "18": "Daher ist auch die erste nicht ohne Blut eingeweiht worden.",
                    "19": "Denn nachdem Moses dem ganzen Volke alle Gebote nach dem Gesetze verkündet hatte, nahm er das Blut von Kälbern und Böcken nebst Wasser und roter Wolle und Ysop und besprengte das Buch selbst sowie das ganze Volk",
                    "20": "und sprach: das ist das Blut des Bundes, den Gott für uns verordnet hat.",
                    "21": "Und ebenso besprengte er die Hütte und die sämtlichen Geräte des Dienstes mit dem Blut.",
                    "22": "Und fast alles wird nach dem Gesetze mit Blut gereinigt, und ohne Blutvergießen gibt es keine Vergebung.",
                    "23": "Das ist also der notwendige Weg der Reinigung für die Abbilder der Dinge in den Himmeln, aber für das himmlische Selbst muß es höhere Opfer geben als diese.",
                    "24": "Denn Christus ist nicht in Heiligtümer mit Händen gemacht eingetreten, Nachbilder der wahrhaftigen, sondern in den Himmel selbst, um nun zu erscheinen vor dem Angesicht Gottes für uns;",
                    "25": "auch nicht um sich oftmals darzubringen, wie der Hohepriester in das Heiligtum jährlich eingeht durch fremdes Blut,",
                    "26": "da er dann hätte oftmals leiden müssen seit der Welt Grundlegung. Nun aber ist er einmal auf den Abschluß der Zeiten offenbar geworden zur Beseitigung der Sünde durch sein Opfer.",
                    "27": "Und so wie den Menschen bevorsteht einmal zu sterben, dann aber das Gericht,",
                    "28": "so wird auch der Christus, nachdem er einmal dargebracht ist, um die Sünden vieler aufzuheben, zum zweitenmale ohne Sünde erscheinen denen, die auf ihn warten, zum Heil."
                }
            },
            {
                "capitulo": "10",
                "libro": "hebräer",
                "num_versos": 39,
                "versos": {
                    "1": "Denn da das Gesetz nur den Schatten hat von den zukünftigen Gütern, nicht die Gestalt der Dinge selbst, so kann es mit den Opfern, die sie alljährlich immer wieder darbringen, niemals für immer die Herzukommenden vollenden;",
                    "2": "oder würde man dann nicht mit ihrer Darbringung aufhören, weil die Dienenden einmal gereinigt ja kein Sündenbewußtsein mehr hätten?",
                    "3": "Statt dessen wird ihnen durch dieselben das Gedächtnis der Sünden alle Jahre aufgefrischt;",
                    "4": "denn es ist unmöglich, daß Ochsen- und Bocksblut Sünden wegnehme.",
                    "5": "Darum sagt er, wie er in die Welt kommt: Opfer und Darbringung hast du nicht gewollt, einen Leib aber hast du mir bereitet;",
                    "6": "Ganzopfer und Sündopfer haben dir nicht gefallen;",
                    "7": "da sprach ich: siehe ich komme, in der Buchrolle steht von mir geschrieben: zu thun, Gott, deinen Willen.",
                    "8": "Nachdem er weiter oben sagt: Schlachtopfer und Darbringungen und Ganzopfer und Sündopfer hast du nicht gewollt noch Gefallen daran gehabt, wie sie nach dem Gesetz dargebracht werden,",
                    "9": "hat er hierauf gesagt: siehe ich komme zu thun deinen Willen. Das erste thut er weg, um das andere aufzurichten;",
                    "10": "in diesem Willen sind wir geheiligt durch die Darbringung des Leibes Jesus Christus' ein für allemal.",
                    "11": "Und jeder Priester steht Tag für Tag im Dienst und in der oft wiederholten Darbringung der Opfer, als welche niemals die Sünden wegnehmen können.",
                    "12": "Dieser aber hat nur ein einziges Opfer für die Sünden dargebracht für immer, und dann sich gesetzt zur rechten Hand Gottes,",
                    "13": "weiterhin abwartend, bis seine Feinde ihm werden unter seine Füße gelegt worden sein.",
                    "14": "Denn mit einer Darbringung hat er für immer vollendet, die sich heiligen lassen.",
                    "15": "Es zeugt uns aber auch der heilige Geist; denn nach dem Wort:",
                    "16": "das ist der Bund, welchen ich mit ihnen schließen werde nach jenen Tagen, sagt der Herr: meine Gesetze will ich ihnen ins Herz geben und in den Sinn schreiben,",
                    "17": "und: ihrer Sünden und Frevel will ich nicht mehr gedenken.",
                    "18": "Wo aber Vergebung davon ist, da ist auch keine Darbringung mehr wegen Sünde.",
                    "19": "Da wir nun, Brüder, Zuversicht haben für den Eingang zum Heiligtum durch das Blut Jesus',",
                    "20": "den frischen und lebendigen Weg, den er uns geweiht hat durch den Vorhang, das heißt durch sein Fleisch,",
                    "21": "und einen großen Priester über das Haus Gottes,",
                    "22": "so lasset uns hinzutreten mit wahrhaftigem Herzen in Vollgewißheit des Glaubens, durch Besprengung der Herzen los von bösem Gewissen, und gewaschen am Leibe mit reinem Wasser,",
                    "23": "und festhalten das Bekenntnis der Hoffnung unbeugsam. Denn treu ist der, der die Verheißung gegeben.",
                    "24": "Und lasset uns unser wechselseitig wahrnehmen zum Anspornen in der Liebe und guten Werken,",
                    "25": "nicht wegbleibend von der eigenen Versammlung, wie manche den Brauch haben, sondern dazu ermahnend, und das um so mehr, je mehr ihr den Tag herannahen seht.",
                    "26": "Denn wenn wir mit Willen sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, so ist kein Opfer für Sünden mehr in Vorrat,",
                    "27": "sondern schrecklicher Empfang des Gerichts und Wallen des Feuers, das die Widersacher verschlingen will.",
                    "28": "Wenn einer das Gesetz Mose's niedertritt, so muß er ohne Barmherzigkeit sterben auf zwei oder drei Zeugen;",
                    "29": "wie viel schlimmer denkt ihr daß die Strafe sei, die dem zuerkannt wird, welcher den Sohn Gottes mit Füßen tritt und das Blut des Bundes gemein achtet, mit dem er geheiligt ward, und den Geist der Gnade beschimpft.",
                    "30": "Wir kennen den, der da sprach: mein ist die Rache, ich will vergelten, und wiederum: der Herr wird sein Volk richten.",
                    "31": "Schrecklich ist es, in die Hände des lebendigen Gottes zu fallen.",
                    "32": "Gedenket der vergangenen Tage, in welchen ihr nach eurer Taufe so manchen Kampf des Leidens zu bestehen hattet,",
                    "33": "bald selbst ein Schauspiel von Schimpf und Trübsal bald durch die Gemeinschaft mit den Betroffenen.",
                    "34": "Habt ihr doch auch mit den Gefangenen gelitten, und den Raub eures Vermögens mit Freuden hingenommen, in der Erkenntnis, daß ihr einen besseren und bleibenden Besitz habt.",
                    "35": "So werfet nun eure Zuversicht nicht weg, die einen so großen Lohn hat.",
                    "36": "Ihr brauchet Ausdauer, um durch Erfüllung des göttlichen Willens die Verheißung davonzutragen:",
                    "37": "noch eine kleine Zeit, ganz klein - und er kommt, der da kommen soll, und wird nicht verziehen;",
                    "38": "der Gerechte aber wird aus Glauben leben, und wenn er kleinmütig ist, hat meine Seele kein Wohlgefallen an ihm.",
                    "39": "Wir aber gehören nicht dem Kleinmut zum Verderben, sondern dem Glauben zum Gewinn der Seele."
                }
            },
            {
                "capitulo": "11",
                "libro": "hebräer",
                "num_versos": 40,
                "versos": {
                    "1": "Es ist aber der Glaube eine Zuversicht auf Gehofftes, eine Ueberführung über Dinge, die man nicht sieht.",
                    "2": "Darin haben sich die Alten Zeugnis erworben.",
                    "3": "Durch Glauben erkennen wir, daß die Welten hergestellt wurden durch Gottes Wort, so daß nicht aus Sichtbarem das, was gesehen wird, hervorgieng.",
                    "4": "Durch Glauben brachte Abel Gott ein besseres Opfer als Kain, wodurch er das Zeugnis eines Gerechten erlangte, da Gott zeugte für seine Gabe, und durch denselben redet er im Tode noch.",
                    "5": "Durch Glauben ward Enoch entrückt, so daß er den Tod nicht sah, und ward nicht gefunden, weil ihn Gott entrückt hatte; denn vor der Entrückung ist ihm bezeugt, daß er Wohlgefallen fand bei Gott;",
                    "6": "ohne Glauben ist aber das Wohlgefallen unmöglich; denn glauben muß, wer Gott naht, daß er ist, und daß er denen, die ihn suchen, ihren Lohn gibt.",
                    "7": "Durch den Glauben empfieng Noah die Weissagung über das, was man noch nicht sah, ließ sich warnen, und baute einen Kasten zur Rettung seines Hauses, wodurch er die Welt verurteilte und der Erbe der Glaubensgerechtigkeit wurde.",
                    "8": "Durch Glauben berufen gehorchte Abraham, auszuziehen an einen Ort, den er zum Erbe empfangen sollte, und zog hinaus, ohne zu wissen wohin.",
                    "9": "Durch Glauben siedelte er sich an in einem Land der Verheißung als in der Fremde, und wohnte in Zelten samt Isaak und Jakob, den Miterben derselben Verheißung;",
                    "10": "denn er wartete auf die Stadt mit festen Grundlagen, deren Künstler und Werkmeister Gott ist.",
                    "11": "Durch Glauben ebenfalls empfieng Sara die Kraft zur Samengründung, und zwar trotz ihres Alters, dieweil sie den Verheißer für zuverlässig achtete.",
                    "12": "Und darum entsproßten auch dem Einen, und zwar schon erstorbenen, eine Menge wie die Sterne des Himmels und der unzählbare Sand am Ufer des Meeres.",
                    "13": "Im Glauben sind diese alle gestorben, ohne die Verheißungen zu erlangen, die sie vielmehr nur von ferne sahen und begrüßten, und mit dem Bekenntnis, daß sie Fremdlinge und Beisassen seien auf der Erde;",
                    "14": "denn indem sie solches sagen, zeigen sie an, daß sie der Heimat nachtrachten.",
                    "15": "Würden sie dabei diejenige meinen, von der sie ausgezogen sind, so hätten sie Gelegenheit zur Rückkehr.",
                    "16": "Nun aber begehren sie nach einer besseren, nämlich der himmlischen. Darum schämt sich auch Gott ihrer nicht, sich ihren Gott nennen zu lassen, denn er hat ihnen eine Stadt bereitet.",
                    "17": "Durch Glauben hat Abraham den Isaak dargebracht, da er versucht ward, ja seinen einzigen Sohn brachte er dar, der die Verheißungen empfangen hatte,",
                    "18": "zu dem gesprochen war: in Isaak soll dein Same genannt werden,",
                    "19": "indem er bedachte, daß Gott im Stande ist, auch von den Toten zu erwecken, weshalb er ihn auch im Preisgeben davontrug.",
                    "20": "Durch Glauben auch segnete Isaak den Jakob und den Esau für die Zukunft;",
                    "21": "durch Glauben segnete Jakob im Sterben jeden der Söhne Joseph's und beugte sich über die Spitze seines Stabes.",
                    "22": "Durch Glauben gedachte Joseph im Tode an den Ausgang der Söhne Israels, und gab Auftrag wegen seiner Gebeine.",
                    "23": "Durch Glauben geschah es, daß Moses nach seiner Geburt drei Monate lang versteckt wurde von seinen Eltern, weil sie das Kind so lieblich sahen, und daß sie die Verordnung des Königs nicht fürchteten.",
                    "24": "Durch Glauben hat Moses, da er groß geworden, es abgelehnt, ein Sohn der Tochter des Pharao zu heißen,",
                    "25": "und vorgezogen, mit dem Volke Gottes Mißhandlung zu teilen, lieber als einen augenblicklichen Vorteil von Sünde zu haben,",
                    "26": "indem er die Schmach des Christus für einen größeren Reichtum hielt als die Schätze Aegyptens, denn er sah auf die Vergeltung.",
                    "27": "Durch Glauben hat er Aegypten verlassen, ohne Furcht vor dem Zorne des Königs; denn er hielt sich an den Unsichtbaren als sehe er ihn.",
                    "28": "Durch Glauben hat er das Passa vollzogen und die Ausgießung des Blutes, damit der Verderber nicht rühre an ihre Erstgeborenen.",
                    "29": "Durch Glauben sind sie durch das rote Meer gegangen wie durch trockenes Land, worin dann die Aegypter, da sie es versuchten, verschlungen wurden.",
                    "30": "Durch Glauben fielen die Mauern von Jericho nach siebentägiger Einschließung.",
                    "31": "Durch Glauben blieb die Dirne Rahab von der Vertilgung mit den Ungehorsamen frei, da sie die Kundschafter friedlich aufgenommen hatte.",
                    "32": "Und was kann ich noch sagen? die Zeit gebricht mir alles durchzugehen von Gedeon, Barak, Sampson, Jephtha, David und Samuel und den Propheten,",
                    "33": "die durch Glauben Königreiche besiegt, Gerechtigkeit vollbracht, Verheißungen erlangt, Löwenrachen verschlossen,",
                    "34": "Feuersgewalt gelöscht haben, dem offenen Schwerte entronnen, von Schwachheit zu Kraft gekommen, stark geworden sind im Krieg, die Schlachtordnung der Fremden zum Weichen brachten.",
                    "35": "Weiber haben aus der Auferstehung ihre Toten empfangen; die einen sind gekreuzigt worden ohne die Auslösung zu empfangen, damit sie einer besseren Auferstehung teilhaftig würden;",
                    "36": "andere haben Spott und Geißel, auch Ketten und Gefängnis erfahren müssen;",
                    "37": "sie wurden gesteinigt, gefoltert, zerteilt, empfingen den Tod durchs Schwert, zogen herum in Schaffellen und Ziegenhäuten, verlassen, bedrängt, mißhandelt;",
                    "38": "die, deren die Welt nicht wert war, in Wüsten herumirrend, Gebirgen, Höhlen und Schlupfwinkeln der Erde.",
                    "39": "Und diese alle, mit ihrem Zeugnisse, das sie durch den Glauben haben, haben doch nicht die Verheißung davon getragen;",
                    "40": "denn Gott hatte mit uns etwas höheres im Sinn, daß sie nicht ohne uns vollendet werden durften."
                }
            },
            {
                "capitulo": "12",
                "libro": "hebräer",
                "num_versos": 29,
                "versos": {
                    "1": "So lasset denn nun auch uns, da wir eine solche Wolke von Zeugen vor uns haben, ablegen alle Beschwerung und die Sünde, die immer zur Hand ist, und in Beharrlichkeit laufen in dem Wettkampf, der uns obliegt,",
                    "2": "indem wir sehen auf den Führer und Vollender des Glaubens Jesus, der statt der Freude, die vor ihm lag, das Kreuz auf sich nahm, ohne der Schande zu achten, und hat sich gesetzt zur Rechten des Thrones Gottes.",
                    "3": "Denket doch an den, der solches Widersprechen gegen sich erduldet hat von den Sündern, damit ihr nicht müdet werdet durch inneres Verzagen.",
                    "4": "Ihr habt im Kampf wider die Sünde noch nicht bis aufs Blut Widerstand geleistet,",
                    "5": "und ihr konntet den Zuspruch vergessen, worin zu euch als zu Söhnen geredet wird: Mein Sohn, achte die Zucht des Herrn nicht gering und lasse nicht nach, wenn du von ihm gerügt wirst;",
                    "6": "denn wen der Herr lieb hat, den züchtigt er; er geißelt jeden Sohn, den er annimmt.",
                    "7": "Haltet aus für die Zucht; Gott hält sich zu euch als zu Söhnen; denn wo ist der Sohn, den der Vater nicht züchtigt?",
                    "8": "Wenn ihr ohne Zucht seid, an welcher sie alle Teilgehabt, so seid ihr ja unecht und keine Söhne.",
                    "9": "Ferner, wir sind unter der Zucht unserer Väter nach dem Fleisch gestanden und haben uns gefügt: sollen wir uns nicht vielmehr dem Vater der Geister unterordnen, um zu leben?",
                    "10": "jene haben für wenige Tage nach ihrem Gutdünken Zucht an uns geübt, er aber für den guten Zweck, daß wir Anteil bekommen an seiner Heiligkeit.",
                    "11": "Denn alle Zucht dünkt für den Augenblick nicht zur Freude sondern zur Traurigkeit zu sein; nachdem aber gibt sie denen, die dadurch geschult sind, friedvolle Frucht der Gerechtigkeit.",
                    "12": "Darum richtet die schlaffen Hände und die wankenden Knie gerade,",
                    "13": "und suchet für eure Füße die rechten Geleise, daß das Lahme nicht ausgleite, sondern vielmehr geheilt werde.",
                    "14": "Trachtet nach Frieden mit allen und nach der Heiligung, ohne welche niemand den Herrn sehen wird;",
                    "15": "und habet acht, daß nicht einer von der Gnade Gottes zurückweichend, daß nicht einer als Wurzel der Bitterkeit heraufwachsend zur Beschwerung werde, dadurch viele befleckt werden,",
                    "16": "daß nicht einer ein Unzüchtiger sei, oder ein Verworfener wie Esau, der um eine Speise seine Erstgeburtsrechte dahin gab;",
                    "17": "denn ihr wisset, daß er zwar nachmals des Segens Erbe begehrte, aber abgewiesen ward. Denn er fand keinen Raum zur Reue, obwohl er sie mit Thränen suchte.",
                    "18": "Denn ihr seid nicht herzugekommen zu einem betastbaren Berge, brennend im Feuer, zu Nebel, Finsternis, Sturm,",
                    "19": "Trompetenklang und Wörterschall, wo die Hörer sich verbaten, daß das Wort an sie gerichtet werde,",
                    "20": "denn sie ertrugen die Verordnung nicht: auch wenn ein Tier den Berg berührt, soll es gesteinigt werden,",
                    "21": "und - so schrecklich war die Erscheinung - Moses sprach: ich bin voll Furcht und Zittern.",
                    "22": "Sondern ihr seid herzugekommen zu dem Berge Sion und der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und Myriaden von Engeln, einer Festversammlung",
                    "23": "und Gemeinde von Erstgeborenen, die im Himmel angeschrieben sind, und Gott dem Richter aller, und den Geistern der vollendeten Gerechten",
                    "24": "und dem Mittler des neuen Bundes Jesus, und dem Blut der Besprengung, das da stärker redet, denn Abels.",
                    "25": "Sehet zu, daß ihr den, der da redet, nicht verschmähet; denn wenn jene nicht entkamen, die den verschmäht hatten, welcher auf Erden seinen Spruch gab, so trifft das vielmehr bei uns zu, wenn wir dem vom Himmel ausweichen,",
                    "26": "dessen Stimme damals die Erde erschütterte, jetzt aber ist von ihm das Wort verkündet: noch einmal will ich erschüttern nicht die Erde nur, sondern auch den Himmel.",
                    "27": "Das noch einmal aber zeigt an, daß das Erschütterte als ein geschaffenes verwandelt wird, damit das bleibe, das nicht erschüttert wird.",
                    "28": "Darum, da wir ein unerschütterliches Reich empfangen, lasset uns dankbar sein, wodurch wir Gott wohlgefällig dienen, mit Scheu und Furcht;",
                    "29": "denn unser Gott ist ein verzehrend Feuer."
                }
            },
            {
                "capitulo": "13",
                "libro": "hebräer",
                "num_versos": 25,
                "versos": {
                    "1": "Es bleibe die Bruderliebe;",
                    "2": "die Gastfreundschaft vergesset nicht; denn durch sie haben etliche, ohne daß man es wußte, Engel beherbergt.",
                    "3": "Gedenket der Gefangenen als Mitgefangene, der Mißhandelten als die ihr ebenfalls im Leibe seid.",
                    "4": "Die Ehe sei ehrbar bei allen und das Ehebett unbefleckt; denn Unzüchtige und Ehebrecher wird Gott richten.",
                    "5": "Eure Weise sei ferne von Geiz, habt genug an dem was da ist. Denn er hat gesagt: Ich will dich nimmermehr verlassen, noch aufgeben.",
                    "6": "So können wir getrost sagen: Der Herr ist meine Hilfe, ich will mich nicht fürchten. Was will mir ein Mensch thun?",
                    "7": "Gedenket eurer Vorsteher, die euch das Wort Gottes verkündet haben, schauet den Ausgang ihrer Wallfahrt an und ahmet ihren Glauben nach.",
                    "8": "Jesus Christus gestern und heute derselbe und in Ewigkeit.",
                    "9": "Lasset euch nicht hinreißen durch mancherlei und fremde Lehren; es ist gut, daß das Herz fest werde durch Gnade, nicht durch Speisen, wovon die, die damit umgiengen, nichts gewonnen haben.",
                    "10": "Wir haben einen Altar, von dem die dem Zelte Dienenden nicht essen dürfen.",
                    "11": "Denn die Leiber der Tiere, deren Blut für Sünde durch den Hohenpriester in das Heiligtum gebracht wird, werden außerhalb des Lagers verbrannt;",
                    "12": "darum hat auch Jesus, auf daß er das Volk heilige durch sein eigenes Blut, außerhalb des Thores gelitten.",
                    "13": "Demzufolge lasset uns hinausgehen zu ihm aus dem Lager, seine Schmach tragend.",
                    "14": "Denn wir haben hier keine bleibende Stadt, sondern nach der zukünftigen trachten wir.",
                    "15": "Durch ihn nun lasset uns Gott Lobopfer darbringen allezeit; das ist Frucht der Lippen die sich zu seinem Namen bekennen.",
                    "16": "Vergesset nicht das Wohlthun und Mitteilen, denn an solchen Opfern hat Gott Wohlgefallen.",
                    "17": "Folget euren Vorstehern und füget euch, denn sie wachen für eure Seelen als die da Rechenschaft geben werden, damit sie es mit Freuden thun und nicht mit Seufzen; denn so wird es euch unnütze.",
                    "18": "Betet für uns; denn wir sind sicher ein gutes Gewissen zu haben, da wir trachten in allem einen rechtschaffenen Wandel zu führen.",
                    "19": "Um so mehr aber ermahne ich euch dies zu thun, damit ich euch rasch wiedergegeben werden möge.",
                    "20": "Der Gott aber des Friedens, der aus dem Tode herausgeführt hat den großen Hirten der Schafe durch das Blut ewigen Bundes, unseren Herrn Jesus,",
                    "21": "rüste euch aus mit allem Guten, zu thun seinen Willen, indem er in uns schafft was vor ihm wohlgefällig ist durch Jesus Christus. Sein ist die Herrlichkeit in alle Ewigkeit. Amen.",
                    "22": "Ich ermahne euch aber, Brüder, nehmet das Wort der Ermahnung an; denn auch in Kürze habe ich euch doch die Anweisung gegeben.",
                    "23": "Wisset, daß unser Bruder Timotheus losgekommen ist; mit ihm, wenn er bald kommt, werde ich euch sehen.",
                    "24": "Grüßet alle eure Vorsteher und alle die Heiligen. Es grüßen auch die von Italien.",
                    "25": "Die Gnade mit euch allen! Amen."
                }
            }
        ]
    }
}