{
    "data": {
        "libro": "Joel",
        "abreviacion": "Joel",
        "testamento": "Altes Testament",
        "num_capitulos": 3,
        "num_versos": 73,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "joel",
                "num_versos": 20,
                "versos": {
                    "1": "Das Wort Jahwes, welches an Joel, den Sohn Pethuels, erging.",
                    "2": "Hört dies, ihr Vornehmnsten, und horcht auf, alle Bewohner des Landes! Ist dergleichen in euren Tagen geschehen oder in den Tagen eurer Väter?",
                    "3": "Ihr sollt es euren Kindern erzählen und eure Kinder ihren Kindern, und deren Kinder dem künftigen Geschlecht!",
                    "4": "Was der Nager verschonte, zehrte die Heuschrecke auf, was die Heuschrecke noch verschonte, zehrte der Fresser auf, und was der Fresser verschonte, zehrte der Abschäler auf.",
                    "5": "Wacht auf, ihr Trunkenen, und wehklagt! Jammert, ihr Weinzecher alle, daß euch der Most vom Munde hinweggeschnappt ist!",
                    "6": "Denn ein Volk hat mein Land überzogen, daß gewaltig und nicht zu zählen ist; seine Zähne sind Löwenzähne, und ein Gebiß hat es wie eine Löwin.",
                    "7": "Meine Weinstöcke hat es verwüstet und meine Feigenbäume völlig zerknickt; gänzlich hat es sie abgeschält und niedergelegt, weiß wurden ihre Ranken!",
                    "8": "Wehklage, o Land. einer Jungfrau gleich, die mit dem Trauergewand umgürtet ist wegen des Verlobten ihrer Jugend!",
                    "9": "Aus ist's mit Speis- und Trankopfer im Tempel Jahwes; es trauern die Priester, die Diener Jahwes.",
                    "10": "Verwüstet ist die Flur, es trauert das Gefilde; denn das Getreide ist verwüstet, der Most versiegt, das Öl vertrocknet.",
                    "11": "Steht schamrot, ihr Bauern, wehklagt, ihr Winzer, um den Weizen und die Gerste; denn um die Ernte des Feldes ist es geschehen.",
                    "12": "Der Weinstock ist verdorrt und der Feigenbaum verwelkt, die Granaten, auch die Palmen und die Apfelbäume, des feldes Bäume alle stehen dürre; ja, alle Freude ist bei den Menschenkindern versiegt.",
                    "13": "Legt Trauergewänder an und klagt, ihr Priester; jammert, ihr Diener des Altars! Geht hinein in den Tempel, verbringt die Nacht in Trauergewändern, ihr Diener meines Gottes! Denn Speis- und Trankopfer ist dem Tempel eures Gottes versagt.",
                    "14": "Veranstaltet ein heiliges Fasten, beruft zu einer allgemeinen Feier! Versammelt die Vornehmsten, ja alle Einwohner des Landes in den Tempel Jahwes, eures Gottes, und fleht zu Jahwe!",
                    "15": "Wehe über den Tag! Denn der Tag Jahwes steht nahe bevor und er kommt wie Verwüstung vom Allmächtigen.",
                    "16": "Ist uns nicht schon vor den Augen die Nahrung hinweggenommen, aus dem Tempel unseres Gottes Freude und Jubel?",
                    "17": "Eingeschrumpft liegen die ausgesäten Körner unter ihren Schollen, leer bleiben die Getreidekammern, zerfallen sind die Speicher, weil das Getreide verdorrt ist.",
                    "18": "Wie stöhnt doch das Vieh, sind verstört die Herden der Rinder, weil es nirgends Weide für sie giebt! Schon haben auch die Schafherden zu leiden.",
                    "19": "Zu dir, Jahwe, rufe ich! Denn Feuer hat die Auen der Trist verzehrt und Flammenglut alle Bäume des Feldes versengt.",
                    "20": "Auch die Tiere des Feldes schreien auf zu dir, weil die Wasserbäche versiegt sind, und Feuer die Auen der Trist verzehrt hat."
                }
            },
            {
                "capitulo": "2",
                "libro": "joel",
                "num_versos": 27,
                "versos": {
                    "1": "Stoßt in die Posaune auf dem Zion und schlagt Lärm auf meinem heiligen Berge, daß alle Bewohner des Landes erzittern! Denn der Tag Jahwes kommt, ja er steht nahe bevor.",
                    "2": "Ein Tag der Finsternis und Dunkelheit ist's, ein Tag des Gewölks und der Gewitternacht. Wie Morgengrauen, das sich ausbreitet über die Berge, kommt's, ein zahlreiches und starkes Volk, wie es von Ewigkeit her keins gegeben hat, und wie nachher keines mehr kommen wird bis in die Jahre der fernsten Geschlechter.",
                    "3": "Vor ihm her frißt das Feuer und hinter ihm drein sengt die Flamme. Ist wie Edens Garten das Land vor ihm gewesen, so liegt es hinter ihm als eine wüste Trist, und vor ihm gab es kein Entrinnen!",
                    "4": "Wie Rosse aussehen, so sehen sie aus, und ganz wie Reiter rennen sie.",
                    "5": "Wie Wagen rasseln, hüpfen sie über die Gipfel der Berge, und die Feuerflamme knistert, die die Stoppeln verzehrt, gleich zahlreichem Kriegsvolk, daß zur Schlacht gerüstet ist.",
                    "6": "Vor ihm erzittern alle Völker, verliert jedes Angesicht die Farbe.",
                    "7": "Wie Helden laufen sie, wie geübte Krieger ersteigen sie die Mauern; Mann für Mann zieht jeder seinen Weg und keiner kreuzt die Bahn des andern.",
                    "8": "Keiner stößt sich an seinem Nebenmann, ein jeder zieht geradeaus auf seiner Straße, selbst durch Spieße hindurch stürzen sie unaufhaltsam vorwärts.",
                    "9": "In der Stadt schreiten sie einher, auf der Mauer rennen sie, steigen empor in die Häuser, dringen durch die Fenster ein, den Dieben gleich.",
                    "10": "Vor ihm her erzittert die Erde, erbebt der Himmel; Sonne und Mond verfinstern sich und die Sterne verlieren ihren Glanz.",
                    "11": "Und Jahwe läßt vor seinem Heere her seinen Donner erdröhnen. Denn überaus groß ist seine Kriegsschar, denn gewaltig der Vollstrecker seines Befehls! Ja, groß ist der Tag Jahwes und ganz erschrecklich: wer möchte ihn aushalten!",
                    "12": "Auch jetzt noch, ist der Spruch Jahwes, bekehrt euch zu mir mit ganzem Herzen, mit Fasten und Weinen und Klagen!",
                    "13": "Zerreißt eure Herzen und nicht euere Kleider und bekehrt euch zu Jahwe, eurem Gott! Denn er ist gnädig und barmherzig, langsam zum Zorn und reich an Huld und läßt sich Unheil gereuen.",
                    "14": "Wer weiß, ob er sich's nicht wiederum gereuen läßt und doch noch eine Segensgabe hinter sich zurückläßt: Speis- und Trankopfer, für Jahwe, euren Gott!",
                    "15": "Stoßt in die Posaune auf dem Zion! Veranstaltet ein heiliges Fasten, beruft zu einer allgemeinen Feier!",
                    "16": "Versammelt die Bürgerschaft, weiht die Gemeinde, holt die Greise herbei, versammelt die Kinder, - auch die, die noch an der Mutterbrust sangen. Es komme der Bräutigam aus seiner Kammer, und die Braut aus ihrem Brautgemach!",
                    "17": "Zwischen der Vorhalle und dem Altar sollen wehklagen die Priester, die Diener Jahwes, und sprechen: Habe Erbarmen, Jahwe, mit deinem Volk, und gieb dein Erbe nicht der Schande preis, daß Heiden über sie herrschen! Warum doch soll man unter den Völkern sagen: Wo ist nun ihr Gott?",
                    "18": "Da wurde Jahwes Eifersucht für sein Land erregt, und er übte Schonung gegen sein Volk.",
                    "19": "Jahwe hob an und sprach zu seinem Volke: Ich werde euch alsbald an Korn, Most und Öl so viel spenden, daß ihr davon gesättigt werden sollt; auch will ich euch nicht mehr zu Schmach unter den Heiden werden lassen.",
                    "20": "Den nordischen Feind werde ich weit weg von euch verjagen und in ein dürres und ödes Land verstoßen, seinen Vortrab in das Ostmeer und seine Nachhut in das Westmeer, daß Gestank von ihm aufsteigen, und Modergeruch von ihm emporsteigen soll; denn er hat ungewöhnliches verübt!",
                    "21": "Sei getrost, o Land, juble und freue dich; denn Jahwe hat Ungewöhnliches getan!",
                    "22": "Seid getrost, ihr Tiere des Feldes; denn es grünen die Auen der Trist, denn die Bäume tragen ihre Frucht: Feigenbaum und Weinstock geben reichen Ertrag.",
                    "23": "Auch ihr Anwohner des Zion, jubelt und freut euch in Jahwe, eurem Gott; denn er spendet euch den Regenguß in rechtem Maß, er sendet euch Regen hernieder, Frühregen und Spätregen für's erste.",
                    "24": "Es füllen sich die Tennen mit Getreide, und die Keltern strömen über von Most und Öl.",
                    "25": "Ich leiste euch vollen Ersatz für die Jahre, die die Heuschrecken, die Fresser, Abschäler und Nager aufgezehrt haben, - mein großes Heer, daß ich gegen euch losließ.",
                    "26": "Ihr sollt reichlich zu essen haben und satt werden und sollt den Namen Jahwes, eures Gottes, preisen, der wunderbar an euch gehandelt hat, und in Zukunft soll mein Volk nimmermehr zu Schanden werden.",
                    "27": "Ihr sollt inne werden, daß ich inmitten Israels bin; bin ich doch Jahwe, euer Gott, außerdem es keinen giebt, und in alle Zukunft soll mein Volk nimmermehr zu Schanden werden!"
                }
            },
            {
                "capitulo": "3",
                "libro": "joel",
                "num_versos": 5,
                "versos": {
                    "1": "Darnach aber werde ich über alles Fleisch meinen Geist ausgießen; da werden eure Söhne und eure Töchter prophezeien, eure Greise werden Träume haben und eure Jünglinge Gesichte schauen.",
                    "2": "Sogar über Sklaven und Sklavinnen werde ich in jenen Tagen meinen Geist ausgießen.",
                    "3": "Ich werde Wunderzeichen am Himmel und auf Erden erscheinen lassen: Blut und Feuer und Rauchsäulen.",
                    "4": "Die Sonne wird sich in Finsternis Wandeln und der Mond in Blut vor dem Anbruche des großen und schrecklichen Tages Jahwes.",
                    "5": "Aber ein jeder, der den Namen Jahwes anruft, wird gerettet werden. Denn auf dem Berge Zion und zu Jerusalem soll Rettung sein, wie Jahwe gesagt hat, und unter den Übrigen für den, den Jahwe beruft."
                }
            }
        ]
    }
}