{
    "data": {
        "libro": "Titus",
        "abreviacion": "Tit",
        "testamento": "Neues Testament",
        "num_capitulos": 3,
        "num_versos": 46,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "titus",
                "num_versos": 16,
                "versos": {
                    "1": "Paulus, Knecht Gottes, Apostel Jesus Christus', nach dem Glauben der Auserwählten Gottes und der Erkenntnis der der Frömmigkeit entsprechenden Wahrheit,",
                    "2": "auf Hoffnung des ewigen Lebens, welches der untrügliche Gott verheißen hat vor ewigen Zeiten,",
                    "3": "zu seiner Zeit aber hat er kund gethan sein Wort in der Predigt, mit der ich beauftragt bin nach der Weisung Gottes unseres Heilandes,",
                    "4": "an Titus, sein echtes Kind nach dem gemeinsamen Glauben. Gnade und Friede von Gott dem Vater und Christus Jesus unserem Heiland.",
                    "5": "Um deswillen habe ich dich in Kreta zurückgelassen, daß du, was noch übrig ist, vollends richtig machest und in jeder Stadt Aelteste bestellest, wie ich dich es angewiesen habe:",
                    "6": "wenn einer ohne Klage ist, Eines Weibes Mann, gläubige Kinder hat, denen man nicht leichtsinniges oder unbotmäßiges Leben vorwerfen kann.",
                    "7": "Denn der Bischof muß unbescholten sein, als Haushalter Gottes, nicht eigenmächtig, nicht jähzornig, kein Trinker, kein Schläger, kein Wucherer,",
                    "8": "sondern gastfrei, dem Guten zugethan, sittsam, gerecht, heilig, enthaltsam,",
                    "9": "festhaltend an dem lehrgemäß bewährten Wort, damit er im Stande sei, in der gesunden Lehre ebensowohl zu ermahnen, als auch die Widersprechenden zu überführen.",
                    "10": "Denn es gibt viele unbotmäßige Leute, die mit nichtigen Reden den Sinn verwirren, namentlich solche aus der Beschneidung;",
                    "11": "ihnen muß man den Mund stopfen; sie sind es, die ganze Häuser verstören mit ihren ungehörigen Lehren, um schnöden Gewinnes willen.",
                    "12": "Hat doch ein Prophet aus ihrer eigenen Mitte gesagt: Lügner sind von je die Kreter, böse Bestien, faule Bäuche;",
                    "13": "dieses Zeugnis ist wahr; darum mache kurzen Proceß mit ihnen, auf daß sie gesund werden im Glauben,",
                    "14": "und sich nicht einlassen auf jüdische Fabeln, und Gebote von Menschen, die der Wahrheit den Rücken wenden.",
                    "15": "Alles ist rein den Reinen; den Befleckten aber und Ungläubigen ist nichts rein, sondern bei ihnen ist Denken und Gewissen befleckt;",
                    "16": "sie behaupten Gott zu kennen, und verleugnen ihn mit der That; sie sind ein Greuel, ungehorsam und untauglich zu jedem guten Werke."
                }
            },
            {
                "capitulo": "2",
                "libro": "titus",
                "num_versos": 15,
                "versos": {
                    "1": "Du aber rede, was zur gesunden Lehre stimmt,",
                    "2": "daß die Alten nüchtern sein sollen, ehrbar, züchtig, gesund im Glauben, der Liebe, der Geduld.",
                    "3": "Die alten Frauen desgleichen: in ihrer Haltung wie es dem Heiligtum geziemt, nicht verleumderisch, nicht dem vielen Trinken ergeben, Gutes lehrend,",
                    "4": "auf daß sie die jungen Frauen sittig leiten zur Liebe ihrer Männer und ihrer Kinder,",
                    "5": "zu züchtigem, keuschem, haushälterischem, gutem Betragen, zum Gehorsam gegen ihre Männer, damit das Wort Gottes nicht gelästert werde.",
                    "6": "Die jungen Männer ermahne desgleichen, zu sittlichem Wandel,",
                    "7": "und biete in deiner Person in allem ein Vorbild guter Werke, in der Lehre Lauterkeit, Würde,",
                    "8": "die Rede gesund, unantastbar, damit unser Gegenüber beschämt werde, wenn er uns nichts Schlechtes nachsagen kann.",
                    "9": "Die Knechte sollen ihren Herrn unterthan sein und in allem zu Gefallen, nicht widersprechend,",
                    "10": "nichts unterschlagend, sondern volle reine Treue erweisend, auf daß sie der Lehre Gottes unseres Heilandes in allen Stücken zur Zierde gereichen.",
                    "11": "Denn es ist erschienen die Gnade Gottes, heilsam allen Menschen",
                    "12": "und ist uns eine Schule der Zucht, daß wir sollen verleugnen die Gottlosigkeit und die weltlichen Lüste, sittsam, gerecht und fromm leben in dieser jetzigen Welt,",
                    "13": "wartend auf die selige Hoffnung, die Erscheinung der Herrlichkeit unseres großen Gottes und Heilandes Christus Jesus,",
                    "14": "der sich selbst gegeben hat für uns, daß er uns erlöse von allem Frevel, und reinige sich selbst ein Volk zum Eigentum, eifrig in guten Werken.",
                    "15": "Solches rede und ermahne, und strafe mit aller Eindringlichkeit. Niemand soll sich über dich hinausdünken."
                }
            },
            {
                "capitulo": "3",
                "libro": "titus",
                "num_versos": 15,
                "versos": {
                    "1": "Erinnere sie, daß sie der obrigkeitlichen Gewalt unterthan seien, gehorchen und bereitwillig seien zu jedem guten Werke,",
                    "2": "niemand lästern, sich ferne von Streit halten, nachgiebig sein, nichts als Milde beweisend gegen jedermann.",
                    "3": "Denn einstmals waren auch wir unverständig, ungehorsam, verirrt, mancherlei Begierden und Lüsten fröhnend, lebend in Bosheit und Neid, des Abscheus Gegenstand, und untereinander uns hassend:",
                    "4": "als aber die Güte und Menschenfreundlichkeit Gottes unseres Heilandes erschien,",
                    "5": "da hat er nicht durch Werke in Gerechtigkeit, welche wir thaten, sondern nach seinem Erbarmen uns gerettet durch ein Bad der Wiedergeburt und Erneuerung des heiligen Geistes,",
                    "6": "den er ausgegossen hat auf uns reichlich durch Jesus Christus unsern Heiland,",
                    "7": "damit wir gerechtfertigt durch dessen Gnade Erben würden nach der Hoffnung des ewigen Lebens.",
                    "8": "Bewährt ist das Wort, und darüber wünsche ich sollst du festes Zeugnis geben, damit, die zum Glauben an Gott gekommen, sich befleißigen gute Werke zu treiben; das ist gut und nützlich für die Menschen.",
                    "9": "Thörichte Grübeleien, Geschlechtsregister, Streiterei und Gesetzeszänkereien aber sollst du meiden; sie nützen nichts und führen zu nichts.",
                    "10": "Einen Sektierer meide, wenn du ihn zum zweiten Male gewarnt hast,",
                    "11": "und denke, daß er verdreht ist und sündigt, durch sich selbst gerichtet.",
                    "12": "Wenn ich Artemas oder Tychikus an dich schicke, so eile zu mir nach Nikopolis zu kommen; denn dort habe ich im Sinn den Winter zu bleiben;",
                    "13": "Zenas aber, den Gesetzesgelehrten und Apollos fertige ab, unter Fürsorge, daß es ihnen an nichts fehle.",
                    "14": "Unsere Leute sollen auch lernen tüchtige Arbeit für die Notdurft zu treiben, damit sie nicht ohne Einkommen seien.",
                    "15": "Es grüßen dich alle, die bei mir sind. Grüße die uns lieben im Glauben. Die Gnade mit euch allen."
                }
            }
        ]
    }
}