{
    "data": [
        {
            "id": "1",
            "titulo": "Lunes 01 de Abril de 2024",
            "contenido": "<p><strong>Mateo 28,8-15<\/strong><\/p><p>Comunicad a mis hermanos que vayan a Galilea; allí me verán<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, las mujeres se marcharon a toda prisa del sepulcro; impresionadas y llenas de alegría, corrieron a anunciarlo a los discípulos. De pronto, Jesús les salió al encuentro y les dijo: «Alegraos.» Ellas se acercaron, se postraron ante él y le abrazaron los pies. Jesús les dijo: «No tengáis miedo: id a comunicar a mis hermanos que vayan a Galilea; allí me verán.»<\/p><p>Mientras las mujeres iban de camino, algunos de la guardia fueron a la ciudad y comunicaron a los sumos sacerdotes todo lo ocurrido. Ellos, reunidos con los ancianos, llegaron a un acuerdo y dieron a los soldados una fuerte suma, encargándoles: «Decid que sus discípulos fueron de noche y robaron el cuerpo mientras vosotros dormíais. Y si esto llega a oídos del gobernador, nosotros nos lo ganaremos y os sacaremos de apuros.» Ellos tomaron el dinero y obraron conforme a las instrucciones. Y esta historia se ha ido difundiendo entre los judíos hasta hoy.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Martes 02 de Abril de 2024",
            "contenido": "<p><strong>Juan 20,11-18<\/strong><\/p><p>He visto al Señor<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, fuera, junto al sepulcro, estaba María, llorando. Mientras lloraba, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados, uno a la cabecera y otro a los pies, donde había estado el cuerpo de Jesús. Ellos le preguntan: «Mujer, ¿por qué lloras?» Ella les contesta: «Porque se han llevado a mi Señor y no sé dónde lo han puesto.» Dicho esto, da media vuelta y ve a Jesús, de pie, pero no sabia que era Jesús. Jesús le dice: «Mujer, ¿por qué lloras?, ¿a quién buscas?» Ella, tomándolo por el hortelano, le contesta: «Señor, si tú te lo has llevado, dime dónde lo has puesto y yo lo recogeré.» Jesús le dice: «¡María!» Ella se vuelve y le dice: «¡Rabboni!», que significa: «¡Maestro!» Jesús le dice: «Suéltame, que todavía no he subido al Padre. Anda, ve a mis hermanos y diles: «Subo al Padre mío y Padre vuestro, al Dios mío y Dios vuestro.»» María Magdalena fue y anunció a los discípulos: «He visto al Señor y ha dicho esto.»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Miércoles 03 de Abril de 2024",
            "contenido": "<p><strong>Lucas 24,13-35<\/strong><\/p><p>Lo reconocieron al partir el pan<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Dos discípulos de Jesús iban andando aquel mismo día, el primero de la semana, a una aldea llamada Emaús, distante unas dos leguas de Jerusalén; iban comentando todo lo que había sucedido. Mientras conversaban y discutían, Jesús en persona se acercó y se puso a caminar con ellos. Pero sus ojos no eran capaces de reconocerlo.<\/p><p>Él les dijo: «¿Qué conversación es esa que traéis mientras vais de camino?» Ellos se detuvieron preocupados. Y uno de ellos, que se llamaba Cleofás, le replicó: «¿Eres tú el único forastero en Jerusalén, que no sabes lo que ha pasado allí estos días?» Él les preguntó: «¿Qué?» Ellos le contestaron: «Lo de Jesús el Nazareno, que fue un profeta poderoso en obras y palabras, ante Dios y ante todo el pueblo; como lo entregaron los sumos sacerdotes y nuestros jefes para que lo condenaran a muerte, y lo crucificaron. Nosotros esperábamos que él fuera el futuro liberador de Israel. Y ya ves: hace ya dos días que sucedió esto. Es verdad que algunas mujeres de nuestro grupo nos han sobresaltado: pues fueron muy de mañana al sepulcro, no encontraron su cuerpo, e incluso vinieron diciendo que habían visto una aparición de ángeles, que les habían dicho que estaba vivo. Algunos de los nuestros fueron también al sepulcro y lo encontraron como habían dicho las mujeres; pero a él no lo vieron.»<\/p><p>Entonces Jesús les dijo: «¡Qué necios y torpes sois para creer lo que anunciaron los profetas! ¿No era necesario que el Mesías padeciera esto para entrar en su gloria?» Y, comenzando por Moisés y siguiendo por los profetas, les explicó lo que se refería a él en toda la Escritura. Ya cerca de la aldea donde iban, él hizo ademán de seguir adelante; pero ellos le apremiaron, diciendo: «Quédate con nosotros, porque atardece y el día va de caída.» Y entró para quedarse con ellos. Sentado a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo dio. A ellos se les abrieron los ojos y lo reconocieron. Pero él desapareció.<\/p><p>Ellos comentaron: «¿No ardía nuestro corazón mientras nos hablaba por el camino y nos explicaba las Escrituras?» Y, levantándose al momento, se volvieron a Jerusalén, donde encontraron reunidos a los Once con sus compañeros, que estaban diciendo: «Era verdad, ha resucitado el Señor y se ha aparecido a Simón.» Y ellos contaron lo que les había pasado por el camino y cómo lo habían reconocido al partir el pan.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Jueves 04 de Abril de 2024",
            "contenido": "<p><strong>Lucas 24,35-48<\/strong><\/p><p>Así estaba escrito: el Mesías padecerá y resucitará de entre los muertos al tercer día<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, contaban los discípulos lo que les había pasado por el camino y cómo habían reconocido a Jesús al partir el pan. Estaban hablando de estas cosas, cuando se presenta Jesús en medio de ellos y les dice: «Paz a vosotros.» Llenos de miedo por la sorpresa, creían ver un fantasma. Él les dijo: «¿Por qué os alarmáis?, ¿por qué surgen dudas en vuestro interior? Mirad mis manos y mis pies: soy yo en persona. Palpadme y daos cuenta de que un fantasma no tiene carne y huesos, como veis que yo tengo.»<\/p><p>Dicho esto, les mostró las manos y los pies. Y como no acababan de creer por la alegría, y seguían atónitos, les dijo: «¿Tenéis ahí algo de comer?» Ellos le ofrecieron un trozo de pez asado. Él lo tomó y comió delante de ellos. Y les dijo: «Esto es lo que os decía mientras estaba con vosotros: que todo lo escrito en la ley de Moisés y en los profetas y salmos acerca de mí tenía que cumplirse.» Entonces les abrió el entendimiento para comprender las Escrituras. Y añadió: «Así estaba escrito: el Mesías padecerá, resucitará de entre los muertos al tercer día y en su nombre se predicará la conversión y el perdón de los pecados a todos los pueblos, comenzando por Jerusalén. Vosotros sois testigos de esto.»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Viernes 05 de Abril de 2024",
            "contenido": "<p><strong>Juan 21,1-14<\/strong><\/p><p>Jesús se acerca, toma el pan y se lo da, y lo mismo el pescado<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se apareció otra vez a los discípulos junto al lago de Tiberíades. Y se apareció de esta manera: Estaban juntos Simón Pedro, Tomás apodado el Mellizo, Natanael el de Caná de Galilea, los Zebedeos y otros dos discípulos suyos. Simón Pedro les dice: «Me voy a pescar.» Ellos contestan: «Vamos también nosotros contigo.» Salieron y se embarcaron; y aquella noche no cogieron nada. Estaba ya amaneciendo, cuando Jesús se presentó en la orilla; pero los discípulos no sabían que era Jesús.<\/p><p>Jesús les dice: «Muchachos, ¿tenéis pescado?» Ellos contestaron: «No.» Él les dice: «Echad la red a la derecha de la barca y encontraréis.» La echaron, y no tenían fuerzas para sacarla, por la multitud de peces. Y aquel discípulo que Jesús tanto quería le dice a Pedro: «Es el Señor.» Al oír que era el Señor, Simón Pedro, que estaba desnudo, se ató la túnica y se echó al agua. Los demás discípulos se acercaron en la barca, porque no distaban de tierra más que unos cien metros, remolcando la red con los peces.<\/p><p>Al saltar a tierra, ven unas brasas con un pescado puesto encima y pan. Jesús les dice: «Traed de los peces que acabáis de coger.» Simón Pedro subió a la barca y arrastró hasta la orilla la red repleta de peces grandes: ciento cincuenta y tres. Y aunque eran tantos, no se rompió la red. Jesús les dice: «Vamos, almorzad.» Ninguno de los discípulos se atrevía a preguntarle quién era, porque sabían bien que era el Señor. Jesús se acerca, toma el pan y se lo da, y lo mismo el pescado. Esta fue la tercera vez que Jesús se apareció a los discípulos, después de resucitar de entre los muertos.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Sábado 06 de Abril de 2024",
            "contenido": "<p><strong>Marcos 16,9-15<\/strong><\/p><p>Id al mundo entero y proclamad el Evangelio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Jesús, resucitado al amanecer del primer día de la semana, se apareció primero a María Magdalena, de la que había echado siete demonios. Ella fue a anunciárselo a sus compañeros, que estaban de duelo y llorando. Ellos, al oírle decir que estaba vivo y que lo había visto, no la creyeron. Después se apareció en figura de otro a dos de ellos que iban caminando a una finca. También ellos fueron a anunciarlo a los demás, pero no los creyeron. Por último, se apareció Jesús a los Once, cuando estaban a la mesa, y les echó en cara su incredulidad y dureza de corazón, porque no habían creído a los que lo habían visto resucitado. Y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Domingo 07 de Abril de 2024",
            "contenido": "<p><strong>Juan 20,19-31<\/strong><\/p><p>Porque me has visto, Tomás, has creído, -dice el Señor-. Dichosos los que crean sin haber visto.<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al anochecer de aquel día, el primero de la semana, estaban los discípulos en una casa, con las puertas cerradas por miedo a los judíos. Y en esto entró Jesús, se puso en medio y les dijo: «Paz a vosotros.» Y, diciendo esto, les enseñó las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor. Jesús repitió: «Paz a vosotros. Como el Padre me ha enviado así también os envió yo.» Y, dicho esto, exhaló su aliento sobre ellos y les dijo: «Recibid el Espíritu Santo; a quienes les perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos.»<\/p><p>Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús. Y los otros discípulos le decían: «Hemos visto al Señor.» Pero él les contestó: «Si no veo en sus manos la señal de los clavos, si no meto el dedo en el agujero de los clavos y no meto la mano en su costado, no lo creo.»<\/p><p>A los ocho días, estaban otra vez dentro los discípulos y Tomás con ellos. Llegó Jesús, estando cerradas las puertas, se puso en medio y dijo: «Paz a vosotros.» Luego dijo a Tomás: «Trae tu dedo, aquí tienes mis manos; trae tu mano y métela en mi costado; y no seas incrédulo, sino creyente.» Contestó Tomás: «¡Señor mío y Dios mío!» Jesús le dijo: «¿Porque me has visto has creído? Dichosos los que crean sin haber visto.»<\/p><p>Muchos otros signos, que no están escritos en este libro, hizo Jesús a la vista de los discípulos. Éstos se han escrito para que creáis que Jesús es el Mesías, el Hijo de Dios, y para que, creyendo, tengáis vida en su nombre.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Lunes 08 de Abril de 2024",
            "contenido": "<p><strong>Lucas 1,26-38<\/strong><\/p><p>Concebirás en tu vientre y darás a luz un hijo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>A los seis meses, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; la virgen se llamaba María. El ángel, entrando en su presencia, dijo: «Alégrate, llena de gracia, el Señor está contigo.» Ella se turbó ante estas palabras y se preguntaba qué saludo era aquél. El ángel le dijo: «No temas, María, porque has encontrado gracia ante Dios. Concebirás en tu vientre y darás a luz un hijo, y le pondrás por nombre Jesús. Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.» Y María dijo al ángel: «¿Cómo será eso, pues no conozco a varón?» El ángel le contestó: «El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer se llamará Hijo de Dios. Ahí tienes a tu pariente Isabel, que, a pesar de su vejez, ha concebido un hijo, y ya está de seis meses la que llamaban estéril, porque para Dios nada hay imposible.» María contestó: «Aquí está la esclava del Señor; hágase en mí según tu palabra.» Y la dejó el ángel.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Martes 09 de Abril de 2024",
            "contenido": "<p><strong>Juan 3,5a.7b-15<\/strong><\/p><p>Nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Nicodemo: «Tenéis que nacer de nuevo; el viento sopla donde quiere y oyes su ruido, pero no sabes de dónde viene ni a dónde va. Así es todo el que ha nacido del Espíritu.» Nicodemo le preguntó: «¿Cómo puede suceder eso?» Le contestó Jesús: «Y tú, el maestro de Israel, ¿no lo entiendes? Te lo aseguro, de lo que sabemos hablamos; de lo que hemos visto damos testimonio, y no aceptáis nuestro testimonio. Si no creéis cuando os hablo de la tierra, ¿cómo creeréis cuando os hable del cielo? Porque nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre. Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre, para que todo el que cree en él tenga vida eterna.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Miércoles 10 de Abril de 2024",
            "contenido": "<p><strong>Juan 3,16-21<\/strong><\/p><p>Dios mandó su Hijo para que el mundo se salve por él<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Tanto amó Dios al mundo que entregó a su Hijo único para que no perezca ninguno de los que creen en él, sino que tengan vida eterna. Porque Dios no mandó su Hijo al mundo para juzgar al mundo, sino para que el mundo se salve por él.<\/p><p>El que cree en él no será juzgado; el que no cree ya está juzgado, porque no ha creído en el nombre del Hijo único de Dios. El juicio consiste en esto: que la luz vino al mundo, y los hombres prefirieron la tiniebla a la luz, porque sus obras eran malas. Pues todo el que obra perversamente detesta la luz y no se acerca a la luz, para no verse acusado por sus obras. En cambio, el que realiza la verdad se acerca a la luz, para que se vea que sus obras están hechas según Dios.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Jueves 11 de Abril de 2024",
            "contenido": "<p><strong>Juan 3,31-36<\/strong><\/p><p>El Padre ama al Hijo y todo lo ha puesto en su mano<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>El que viene de lo alto está por encima de todos. El que es de la tierra es de la tierra y habla de la tierra. El que viene del cielo está por encima de todos. De lo que ha visto y ha oído da testimonio, y nadie acepta su testimonio. El que acepta su testimonio certifica la veracidad de Dios. El que Dios envió habla las palabras de Dios, porque no da el Espíritu con medida. El Padre ama al Hijo y todo lo ha puesto en su mano. El que cree en el Hijo posee la vida eterna; el que no crea al Hijo no verá la vida, sino que la ira de Dios pesa sobre él.<\/p>"
        },
        {
            "id": "12",
            "titulo": "Viernes 12 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,1-15<\/strong><\/p><p>Repartió a los que estaban sentados todo lo que quisieron<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se marchó a la otra parte del lago de Galilea (o de Tiberíades). Lo seguía mucha gente, porque habían visto los signos que hacía con los enfermos. Subió Jesús entonces a la montaña y se sentó allí con sus discípulos. Estaba cerca la Pascua, la fiesta de los judíos. Jesús entonces levantó los ojos, y al ver que acudía mucha gente, dice a Felipe: «¿Con qué compraremos panes para que coman éstos?» Lo decía para tantearlo, pues bien sabía él lo que iba a hacer. Felipe le contestó: «Doscientos denarios de pan no bastan para que a cada uno le toque un pedazo.»<\/p><p>Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dice: «Aquí hay un muchacho que tiene cinco panes de cebada y un par de peces; pero, ¿qué es eso para tantos?» Jesús dijo: «Decid a la gente que se siente en el suelo.» Había mucha hierba en aquel sitio. Se sentaron; sólo los hombres eran unos cinco mil. Jesús tomó los panes, dijo la acción de gracias y los repartió a los que estaban sentados, y lo mismo todo lo que quisieron del pescado.<\/p><p>Cuando se saciaron, dice a sus discípulos: «Recoged los pedazos que han sobrado; que nada se desperdicie.» Los recogieron y llenaron doce canastas con los pedazos de los cinco panes de cebada, que sobraron a los que habían comido. La gente entonces, al ver el signo que había hecho, decía: «Este sí que es el Profeta que tenía que venir al mundo.» Jesús, sabiendo que iban a llevárselo para proclamarlo rey, se retiró otra vez a la montaña él solo.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Sábado 13 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,16-21<\/strong><\/p><p>Vieron a Jesús caminando sobre el lago<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al oscurecer, los discípulos de Jesús bajaron al lago, embarcaron y empezaron a atravesar hacia Cafarnaún. Era ya noche cerrada, y todavía Jesús no los había alcanzado; soplaba un viento fuerte, y el lago se iba encrespando. Habían remado unos cinco o seis kilómetros, cuando vieron a Jesús que se acercaba a la barca, caminando sobre el lago, y se asustaron. Pero él les dijo: «Soy yo, no temáis.» Querían recogerlo a bordo, pero la barca tocó tierra en seguida, en el sitio a donde iban.<\/p>"
        },
        {
            "id": "14",
            "titulo": "Domingo 14 de Abril de 2024",
            "contenido": "<p><strong>Lucas 24,35-48<\/strong><\/p><p>Así estaba escrito: el Mesías padecerá y resucitará de entre los muertos al tercer día<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, contaban los discípulos lo que les había pasado por el camino y cómo habían reconocido a Jesús al partir el pan. Estaban hablando de estas cosas, cuando se presenta Jesús en medio de ellos y les dice: «Paz a vosotros.» Llenos de miedo por la sorpresa, creían ver un fantasma. Él les dijo: «¿Por qué os alarmáis?, ¿por qué surgen dudas en vuestro interior? Mirad mis manos y mis pies: soy yo en persona. Palpadme y daos cuenta de que un fantasma no tiene carne y huesos, como veis que yo tengo.» Dicho esto, les mostró las manos y los pies. Y como no acababan de creer por la alegría, y seguían atónitos, les dijo: «¿Tenéis ahí algo de comer?» Ellos le ofrecieron un trozo de pez asado. Él lo tomó y comió delante de ellos. Y les dijo: «Esto es lo que os decía mientras estaba con vosotros: que todo lo escrito en la ley de Moisés y en los profetas y salmos acerca de mí tenía que cumplirse.» Entonces les abrió el entendimiento para comprender las Escrituras. Y añadió: «Así estaba escrito: el Mesías padecerá, resucitará de entre los muertos al tercer día, y en su nombre se predicará la conversión y el perdón de los pecados a todos los pueblos, comenzando por Jerusalén. Vosotros sois testigos de esto.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Lunes 15 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,22-29<\/strong><\/p><p>Trabajad, no por el alimento que perece, sino por el alimento que perdura para la vida eterna<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Después que Jesús hubo saciado a cinco mil hombres, sus discípulos lo vieron caminando sobre el lago. Al día siguiente, la gente que se había quedado al otro lado del lago notó que allí no había habido más que una lancha y que Jesús no había embarcado con sus discípulos, sino que sus discípulos se habían marchado solos. Entretanto, unas lanchas de Tiberíades llegaron cerca del sitio donde habían comido el pan sobre el que el Señor pronunció la acción de gracias. Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, se embarcaron y fueron a Cafarnaún en busca de Jesús. Al encontrarlo en la otra orilla del lago, le preguntaron: «Maestro, ¿cuándo has venido aquí?» Jesús les contestó: «Os lo aseguro, me buscáis, no porque habéis visto signos, sino porque comisteis pan hasta saciaros. Trabajad, no por el alimento que perece, sino por el alimento que perdura para la vida eterna, el que os dará el Hijo del hombre; pues a éste lo ha sellado el Padre, Dios.» Ellos le preguntaron: «Y, ¿qué obras tenemos que hacer para trabajar en lo que Dios quiere?» Respondió Jesús: «La obra que Dios quiere es ésta: que creáis en el que él ha enviado.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Martes 16 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,30-35<\/strong><\/p><p>No fue Moisés, sino que es mi Padre el que da el verdadero pan del cielo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo la gente a Jesús: «¿Y qué signo vemos que haces tú, para que creamos en ti? ¿Cuál es tu obra? Nuestros padres comieron el maná en el desierto, como está escrito: «Les dio a comer pan del cielo.»» Jesús les replicó: «Os aseguro que no fue Moisés quien os dio pan del cielo, sino que es mi Padre el que os da el verdadero pan del cielo. Porque el pan de Dios es el que baja del cielo y da vida al mundo.» Entonces le dijeron: «Señor, danos siempre de este pan.» Jesús les contestó: «Yo soy el pan de la vida. El que viene a mí no pasará hambre, y el que cree en mí nunca pasará sed.»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Miércoles 17 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,35-40<\/strong><\/p><p>Ésta es la voluntad del Padre: que todo el que ve al Hijo tenga vida eterna<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «Yo soy el pan de la vida. El que viene a mí no pasará hambre, y el que cree en mí nunca pasará sed; pero, como os he dicho, me habéis visto y no creéis. Todo lo que me da el Padre vendrá a mí, y al que venga a mí no lo echaré afuera, porque he bajado del cielo, no para hacer mi voluntad, sino la voluntad del que me ha enviado. Ésta es la voluntad del que me ha enviado: que no pierda nada de lo que me dio, sino que lo resucite en el último día. Ésta es la voluntad de mi Padre: que todo el que ve al Hijo y cree en él tenga vida eterna, y yo lo resucitaré en el último día.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Jueves 18 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,44-51<\/strong><\/p><p>Yo soy el pan vivo que ha bajado del cielo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «Nadie puede venir a mí, si no lo atrae el Padre que me ha enviado. Y yo lo resucitaré el último día. Está escrito en los profetas: «Serán todos discípulos de Dios.» Todo el que escucha lo que dice el Padre y aprende viene a mí. No es que nadie haya visto al Padre, a no ser el que procede de Dios: ése ha visto al Padre. Os lo aseguro: el que cree tiene vida eterna. Yo soy el pan de la vida. Vuestros padres comieron en el desierto el maná y murieron: éste es el pan que baja del cielo, para que el hombre coma de él y no muera. Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo daré es mi carne para la vida del mundo.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Viernes 19 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,52-59<\/strong><\/p><p>Mi carne es verdadera comida, y mi sangre es verdadera bebida<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, disputaban los judíos entre sí: «¿Cómo puede éste darnos a comer su carne?» Entonces Jesús les dijo: «Os aseguro que si no coméis la carne del Hijo del hombre y no bebéis su sangre, no tenéis vida en vosotros. El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día. Mi carne es verdadera comida, y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre habita en mí y yo en él. El Padre que vive me ha enviado, y yo vivo por el Padre; del mismo modo, el que me come vivirá por mí. Éste es el pan que ha bajado del cielo: no como el de vuestros padres, que lo comieron y murieron; el que come este pan vivirá para siempre.» Esto lo dijo Jesús en la sinagoga, cuando enseñaba en Cafarnaún.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Sábado 20 de Abril de 2024",
            "contenido": "<p><strong>Juan 6,60-69<\/strong><\/p><p>¿A quién vamos a acudir? Tú tienes palabras de vida eterna<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, muchos discípulos de Jesús, al oírlo, dijeron: «Este modo de hablar es duro, ¿quién puede hacerle caso?» Adivinando Jesús que sus discípulos lo criticaban, les dijo: «¿Esto os hace vacilar?, ¿y si vierais al Hijo del hombre subir a donde estaba antes? El Espíritu es quien da vida; la carne no sirve de nada. Las palabras que os he dicho son espíritu y vida. Y con todo, algunos de vosotros no creen.» Pues Jesús sabía desde el principio quiénes no creían y quién lo iba a entregar. Y dijo: «Por eso os he dicho que nadie puede venir a mí, si el Padre no se lo concede.»<\/p><p>Desde entonces, muchos discípulos suyos se echaron atrás y no volvieron a ir con él. Entonces Jesús les dijo a los Doce: «¿También vosotros queréis marcharos?» Simón Pedro le contestó: «Señor, ¿a quién vamos a acudir? Tú tienes palabras de vida eterna; nosotros creemos y sabemos que tú eres el Santo consagrado por Dios.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Domingo 21 de Abril de 2024",
            "contenido": "<p><strong>Juan 10,11-18<\/strong><\/p><p>El buen pastor da la vida por las ovejas<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús: «Yo soy el buen Pastor. El buen pastor da la vida por las ovejas; el asalariado, que no es pastor ni dueño de las ovejas, ve venir el lobo, abandona las ovejas y huye; y el lobo hace estrago y las dispersa; y es que a un asalariado no le importan las ovejas.<\/p><p>Yo soy el buen Pastor, que conozco a las mías, y las mías me conocen, igual que al Padre me conoce, y yo conozco al Padre; yo doy mi vida por las ovejas. Tengo, además, otras ovejas que no son de este redil; también a ésas las tengo que traer, y escucharán mi voz, y habrá un solo rebaño, un solo Pastor. Por esto me ama el Padre, porque yo entrego mi vida para poder recuperarla. Nadie me la quita, sino que yo la entrego libremente. Tengo poder para entregarla y tengo poder para recuperarla: este mandato he recibido de mi Padre.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Lunes 22 de Abril de 2024",
            "contenido": "<p><strong>Juan 10,1-10<\/strong><\/p><p>Yo soy la puerta de las ovejas<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús: «Os aseguro que el que no entra por la puerta en el aprisco de las ovejas, sino que salta por otra parte, ése es ladrón y bandido; pero el que entra por la puerta es pastor de las ovejas. A éste le abre el guarda, y las ovejas atienden a su voz, y él va llamando por el nombre a sus ovejas y las saca fuera. Cuando ha sacado todas las suyas, camina delante de ellas, y las ovejas lo siguen, porque conocen su voz; a un extraño no lo seguirán, sino que huirán de él, porque no conocen la voz de los extraños.»<\/p><p>Jesús les puso esta comparación, pero ellos no entendieron de qué les hablaba. Por eso añadió Jesús: «Os aseguro que yo soy la puerta de las ovejas. Todos los que han venido antes de mí son ladrones y bandidos; pero las ovejas no los escucharon. Yo soy la puerta: quien entre por mí se salvará y podrá entrar y salir, y encontrará pastos. El ladrón no entra sino para robar y matar y hacer estrago; yo he venido para que tengan vida y la tengan abundante.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Martes 23 de Abril de 2024",
            "contenido": "<p><strong>Juan 10,22-30<\/strong><\/p><p>Yo y el Padre somos uno<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Se celebraba en Jerusalén la fiesta de la Dedicación del templo. Era invierno, y Jesús se paseaba en el templo por el pórtico de Salomón. Los judíos, rodeándolo, le preguntaban: «¿Hasta cuando nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo francamente.» Jesús les respondió: «Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, ésas dan testimonio de mí. Pero vosotros no creéis, porque no sois ovejas mías. Mis ovejas escuchan mi voz, y yo las conozco, y ellas me siguen, y yo les doy la vida eterna; no perecerán para siempre, y nadie las arrebatará de mi mano. Mi Padre, que me las ha dado, supera a todos, y nadie puede arrebatarlas de la mano del Padre. Yo y el Padre somos uno.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Miércoles 24 de Abril de 2024",
            "contenido": "<p><strong>Juan 12,44-50<\/strong><\/p><p>Yo he venido al mundo como luz<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús dijo, gritando: «El que cree en mí, no cree en mí, sino en el que me ha enviado. Y el que me ve a mí ve al que me ha enviado. Yo he venido al mundo como luz, y así, el que cree en mí no quedará en tinieblas. Al que oiga mis palabras y no las cumpla yo no lo juzgo, porque no he venido para juzgar al mundo, sino para salvar al mundo. El que me rechaza y no acepta mis palabras tiene quien lo juzgue: la palabra que yo he pronunciado, ésa lo juzgará en el último día. Porque yo no he hablado por cuenta mía; el Padre que me envió es quien me ha ordenado lo que he de decir y cómo he de hablar. Y sé que su mandato es vida eterna. Por tanto, lo que yo hablo lo hablo como me ha encargado el Padre.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Jueves 25 de Abril de 2024",
            "contenido": "<p><strong>Marcos 16,15-20<\/strong><\/p><p>Proclamad el Evangelio a toda la creación<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación. El que crea y se bautice se salvará; el que se resista a creer será condenado. A los que crean, les acompañarán estos signos: echarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos y, si beben un veneno mortal, no les hará daño. Impondrán las manos a los enfermos, y quedarán sanos.»<\/p><p>Después de hablarles, el Señor Jesús subió al cielo y se sentó a la derecha de Dios. Ellos se fueron a pregonar el Evangelio por todas partes, y el Señor cooperaba confirmando la palabra con las señales que los acompañaban.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Viernes 26 de Abril de 2024",
            "contenido": "<p><strong>Juan 14,1-6<\/strong><\/p><p>Yo soy el camino, y la verdad, y la vida<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Que no tiemble vuestro corazón; creed en Dios y creed también en mí. En la casa de mi Padre hay muchas estancias; si no fuera así, ¿os habría dicho que voy a prepararos sitio? Cuando vaya y os prepare sitio, volveré y os llevaré conmigo, para que donde estoy yo, estéis también vosotros. Y adonde yo voy, ya sabéis el camino.» Tomás le dice: «Señor, no sabemos adónde vas, ¿cómo podemos saber el camino?» Jesús le responde: «Yo soy el camino, y la verdad, y la vida. Nadie va al Padre, sino por mí.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Sábado 27 de Abril de 2024",
            "contenido": "<p><strong>Juan 14,7-14<\/strong><\/p><p>Quien me ha visto a mí ha visto al Padre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Si me conocéis a mí, conoceréis también a mi Padre. Ahora ya lo conocéis y lo habéis visto.» Felipe le dice: «Señor, muéstranos al Padre y nos basta.» Jesús le replica: «Hace tanto que estoy con vosotros, ¿y no me conoces, Felipe? Quien me ha visto a mí ha visto al Padre. ¿Cómo dices tú: «Muéstranos al Padre»? ¿No crees que yo estoy en el Padre, y el Padre en mí? Lo que yo os digo no lo hablo por cuenta propia. El Padre, que permanece en mí, hace sus obras. Creedme: yo estoy en el Padre, y el Padre en mí. Si no, creed a las obras. Os lo aseguro: el que cree en mí, también él hará las obras que yo hago, y aún mayores. Porque yo me voy al Padre; y lo que pidáis en mi nombre, yo lo haré, para que el Padre sea glorificado en el Hijo. Si me pedís algo en mi nombre, yo lo haré.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Domingo 28 de Abril de 2024",
            "contenido": "<p><strong>Juan 15,1-8<\/strong><\/p><p>El que permanece en mí y yo en él, ése da fruto abundante<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Yo soy la verdadera vid, y mi Padre es el labrador. A todo sarmiento mío que no da fruto lo arranca, y a todo el que da fruto lo poda, para que dé más fruto. Vosotros ya estáis limpios por las palabras que os he hablado; permaneced en mí, y yo en vosotros. Como el sarmiento no puede dar fruto por sí, si no permanece en la vid, así tampoco vosotros, si no permanecéis en mí. Yo soy la vid, vosotros los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante; porque sin mí no podéis hacer nada. Al que no permanece en mí lo tiran fuera, como el sarmiento, y se seca; luego los recogen y los echan al fuego, y arden. Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid lo que deseáis, y se realizará. Con esto recibe gloria mi Padre, con que deis fruto abundante; así seréis discípulos míos.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Lunes 29 de Abril de 2024",
            "contenido": "<p><strong>Juan 14,21-26<\/strong><\/p><p>El Defensor que enviará el Padre os lo enseñará todo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «El que acepta mis mandamientos y los guarda, ése me ama; al que me ama lo amará mi Padre, y yo también lo amaré y me revelaré a él.» Le dijo Judas, no el Iscariote: «Señor, ¿qué ha sucedido para que te reveles a nosotros y no al mundo?» Respondió Jesús y le dijo: «El que me ama guardará mi palabra, y mi Padre lo amará, y vendremos a él y haremos morada en él. El que no me ama no guardará mis palabras. Y la palabra que estáis oyendo no es mía, sino del Padre que me envió. Os he hablado de esto ahora que estoy a vuestro lado, pero el Defensor, el Espíritu Santo, que enviará el Padre en mi nombre, será quien os lo enseñe todo y os vaya recordando todo lo que os he dicho.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Martes 30 de Abril de 2024",
            "contenido": "<p><strong>Juan 14,27-31a<\/strong><\/p><p>Mi paz os doy<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «La paz os dejo, mi paz os doy; no os la doy yo como la da el mundo. Que no tiemble vuestro corazón ni se acobarde. Me habéis oído decir: «Me voy y vuelvo a vuestro lado.» Si me amarais, os alegraríais de que vaya al Padre, porque el Padre es más que yo. Os lo he dicho ahora, antes de que suceda, para que cuando suceda, sigáis creyendo. Ya no hablaré mucho con vosotros, pues se acerca el Príncipe del mundo; no es que él tenga poder sobre mí, pero es necesario que el mundo comprenda que yo amo al Padre, y que lo que el Padre me manda yo lo hago.»<\/p>"
        }
    ]
}