{
    "data": [
        {
            "id": "1",
            "titulo": "Jueves 01 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 13, 47-53<\/strong><\/p><p>Reúnen los buenos en cestos y los malos los tiran<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «El reino de los cielos se parece también a la red que echan en el mar y recoge toda clase de peces: cuando está llena, la arrastran a la orilla, se sientan, y reúnen los buenos en cestos y los malos los tiran.<\/p><p>Lo mismo sucederá al final del tiempo: saldrán los ángeles, separarán a los malos de los buenos y los echarán al horno encendido. Allí será el llanto y el rechinar de dientes.<\/p><p>¿Entendéis bien todo esto?»<\/p><p>Ellos le contestaron: «Sí.»<\/p><p>Él les dijo: «Ya veis, un escriba que entiende del reino de los cielos es como un padre de familia que va sacando del arca lo bueno y lo antiguo.»<\/p><p>Cuando Jesús acabó estas parábolas, partió de allí.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Viernes 02 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 13, 54-58<\/strong><\/p><p>¿No es el hijo del carpintero? Entonces, ¿de dónde saca todo eso?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo fue Jesús a su ciudad y se puso a enseñar en la sinagoga. La gente decía admirada: «¿De dónde saca éste esa sabiduría y esos milagros? ¿No es el hijo del carpintero? ¿No es su madre María, y sus hermanos, Santiago, José, Simón y Judas? ¿No viven aquí todas sus hermanas? Entonces, ¿de dónde saca todo eso?».Y aquello les resultaba escandaloso.<\/p><p>Jesús les dijo: «Sólo en su tierra y en su casa desprecian a un profeta». Y no hizo allí muchos milagros, porque les faltaba fe.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Sábado 03 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 14, 1-12<\/strong><\/p><p>Herodes mandó decapitar a Juan, y sus discípulos fueron a contárselo a Jesús<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo oyó el virrey Herodes lo que se contaba de Jesús, y dijo a sus ayudantes: «Ese es Juan Bautista que ha resucitado de entre los muertos, y por eso los Poderes actúan en él». Es que Herodes había mandado prender a Juan y lo había metido en la cárcel encadenado por motivo de Herodías, mujer de su hermano Felipe, porque Juan le decía que no le estaba permitido vivir con ella. Quería mandarlo matar, pero tuvo miedo de la gente, que lo tenía por profeta.<\/p><p>El día del cumpleaños de Herodes, la hija de Herodías danzó delante de todos, y le gustó tanto a Herodes, que juró darle lo que pidiera. Ella, instigada por su madre, le dijo: «Dame ahora mismo en una bandeja la cabeza de Juan Bautista». El rey lo sintió; pero, por el juramento y los invitados, ordenó que se la dieran; y mandó decapitar a Juan en la cárcel. Trajeron la cabeza en una bandeja, se la entregaron a la joven, y ella se la llevó a su madre.<\/p><p>Sus discípulos recogieron el cadáver, lo enterraron y fueron a contárselo a Jesús.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Domingo 04 de Agosto de 2024",
            "contenido": "<p><strong>Juan 6,24-35<\/strong><\/p><p>El que viene a mí no pasará hambre, y el que cree en mí no pasará sed<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, cuando la gente vio que ni Jesús ni sus discípulos estaban allí, se embarcaron y fueron a Cafarnaún en busca de Jesús. Al encontrarlo en la otra orilla del lago, le preguntaron: «Maestro, ¿cuándo has venido aquí?» Jesús contesto: «Os lo aseguro, me buscáis, no porque habéis visto signos, sino porque comisteis pan hasta saciaros. Trabajad, no por el alimento que perece, sino por el alimento que perdura para la vida eterna, el que os dará el Hijo del hombre; pues a éste lo ha sellado el Padre, Dios.» Ellos le preguntaron: «Y, ¿qué obras tenemos que hacer para trabajar en lo que Dios quiere?» Respondió Jesús: «La obra que Dios quiere es ésta: que creáis en el que él ha enviado.» Le replicaron: «¿Y qué signo vemos que haces tú, para que creamos en ti? ¿Cuál es tu obra? Nuestros padres comieron el maná en el desierto, como está escrito: «Les dio a comer pan del cielo.»» Jesús les replicó: «Os aseguro que no fue Moisés quien os dio pan del cielo, sino que es mi Padre el que os da el verdadero pan del cielo. Porque el pan de Dios es el que baja del cielo y da vida al mundo.» Entonces le dijeron: «Señor, danos siempre de este pan.» Jesús les contestó: «Yo soy el pan de vida. El que viene a mí no pasará hambre, y el que cree en mí nunca pasará sed.»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Lunes 05 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 14, 13-21<\/strong><\/p><p>Alzó la mirada al cielo, pronunció la bendición y dio los panes a los discípulos; los discípulos se los dieron a la gente<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al enterarse Jesús de la muerte de Juan, El Bautista, se marchó de allí en barca, a un sitio tranquilo y apartado. Al saberlo la gente, lo siguió por tierra desde los pueblos.<\/p><p>Al desembarcar, vio Jesús el gentío, le dio lástima y curó a los enfermos. Como se hizo tarde, se acercaron los discípulos a decirle: Estamos en despoblado y es muy tarde, despide a la multitud para que vayan a las aldeas y se compren de comer.» Jesús les replicó: No hace falta que vayan, dadles vosotros de comer.» Ellos le replicaron: Si aquí no tenemos más que cinco panes y dos peces.» Les dijo: Traédmelos.»<\/p><p>Mandó a la gente que se recostara en la hierba y, tomando los cinco panes y los dos peces, alzó la mirada al cielo, pronunció la bendición, partió los panes y se los dio a los discípulos; los discípulos se los dieron a la gente. Comieron todos hasta quedar satisfechos y recogieron doce cestos llenos de sobras. Comieron unos cinco mil hombres, sin contar mujeres y niños.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Martes 06 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 17,1-9<\/strong><\/p><p>Su rostro resplandecía como el sol<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús tomó consigo a Pedro, a Santiago y a su hermano Juan y se los llevó aparte a una montaña alta. Se transfiguró delante de ellos, y su rostro resplandecía como el sol, y sus vestidos se volvieron blancos como la luz. Y se les aparecieron Moisés y Elías conversando con él. Pedro, entonces, tomó la palabra y dijo a Jesús: «Señor, ¡qué bien se está aquí! Si quieres, haré tres tiendas: una para ti, otra para Moisés y otra para Elías.» Todavía estaba hablando cuando una nube luminosa los cubrió con su sombra, y una voz desde la nube decía: «Éste es mi Hijo, el amado, mi predilecto. Escuchadlo.» Al oírlo, los discípulos cayeron de bruces, llenos de espanto. Jesús se acercó y, tocándolos, les dijo: «Levantaos, no temáis.» Al alzar los ojos, no vieron a nadie más que a Jesús, solo. Cuando bajaban de la montaña, Jesús les mandó: «No contéis a nadie la visión hasta que el Hijo del hombre resucite de entre los muertos.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Miércoles 07 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 15, 21-28<\/strong><\/p><p>Mujer, qué grande es tu fe<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús salió y se retiró al país de Tiro y Sidón. Entonces una mujer cananea, saliendo de uno de aquellos lugares, se puso a gritarle: «Ten compasión de mí, Señor, Hijo de David. Mi hija tiene un demonio muy malo». El no le respondió nada. Entonces los discípulos se le acercaron a decirle: «Atiéndela, que viene detrás gritando». El les contestó: «Sólo me han enviado a las ovejas descarriadas de Israel». Ella los alcanzó y se postró ante él, y le pidió de rodillas: «Señor, socórreme». El le contestó: «No está bien echar a los perros el pan de los hijos». Pero ella repuso: «Tienes razón, Señor, pero también los perros se comen las migajas que caen de la mesa de los amos». Jesús le respondió: «Mujer, ¡qué grande es tu fe!; que se cumpla lo que deseas». En aquel momento quedó curada su hija.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Jueves 08 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 16, 13-23<\/strong><\/p><p>Tú eres Pedro, y te daré las llaves del Reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo llegó Jesús a la región de Cesarea de Filipo y preguntaba a sus discípulos: «¿Quién dice la gente que es el Hijo del hombre? Ellos contestaron: Unos que Juan Bautista, otros que Elías, otros que Jeremías o uno de los profetas. El les preguntó: «Y vosotros, ¿quién decís que soy yo? Simón Pedro tomó la palabra y dijo: «Tú eres el Mesías, el Hijo de Dios vivo». Jesús le respondió: «¡Dichoso tú, Simón, hijo de Jonás!, porque eso no te lo ha revelado nadie de carne y hueso, sino mi Padre que está en el cielo. Ahora te digo yo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder del infierno no la derrotará. Te daré las llaves del Reino de los cielos; lo que ates en la tierra, quedará atado en el cielo, y lo que desates en la tierra, quedará desatado en el cielo». Y les mandó a los discípulos que no dijeran a nadie que él era el Mesías.<\/p><p>Desde entonces empezó Jesús a explicar a sus discípulos que tenía que ir a Jerusalén y padecer allí mucho por parte de los senadores, sumos sacerdotes y letrados, y que tenía que ser ejecutado y resucitar al tercer día. Pedro se lo llevó aparte y se puso a increparlo: «¡No lo permita Dios, Señor! Eso no puede pasarte». Jesús se volvió y dijo a Pedro: «Quítate de mi vista, Satanás, que me haces tropezar; tú piensas como los hombres, no como Dios.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Viernes 09 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 16, 24-28<\/strong><\/p><p>¿Qué podrá dar un hombre para recobrar su vida?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: El que quiera venirse conmigo, que se niegue s sí mismo, que cargue con su cruz y me siga. Si uno quiere salvar su vida, la perderá; pero el que la pierda por mí la encontrará. ¿De qué le sirve a un hombre ganar el mundo entero, si arruina su vida? ¿O qué podrá dar para recuperarla?<\/p><p>Porque el Hijo del hombre vendrá entre sus ángeles, con la gloria de su Padre, y entonces pagará a cada uno según su conducta. Os aseguro que algunos de los aquí presentes no morirán sin antes haber visto llegar al Hijo del hombre con majestad.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Sábado 10 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 17, 14-20<\/strong><\/p><p>Si tuvierais fe, nada os sería imposible<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo se acercó a Jesús un hombre, que le dijo de rodillas: «Señor, ten compasión de mi hijo, que tiene epilepsia y le dan ataques: muchas veces se cae en el fuego o en el agua. Se lo he traído a tus discípulos, y no han sido capaces de curarlo. Jesús contestó: «¡Gente sin fe y perversa! ¿Hasta cuándo os tendré que soportar? Traédmelo». Jesús increpó al demonio, y salió; en aquel momento se curó el niño.<\/p><p>Los discípulos se acercaron a Jesús y le preguntaron aparte: «¿Y por qué no pudimos echarlo nosotros?» Les contestó: «Por vuestra poca fe. Os aseguro que, si fuera vuestra fe como un grano de mostaza, le diríais a aquella montaña que viniera aquí, y vendría. Nada os sería imposible».<\/p>"
        },
        {
            "id": "11",
            "titulo": "Domingo 11 de Agosto de 2024",
            "contenido": "<p><strong>Juan 6,41-51<\/strong><\/p><p>Yo soy el pan vivo que ha bajado del cielo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, los judíos criticaban a Jesús porque había dicho: «Yo soy el pan bajado del cielo», y decían: «No es éste Jesús, el hijo de José? ¿No conocemos a su padre y a su madre? ¿Cómo dice ahora que ha bajado del cielo?» Jesús tomó la palabra y les dijo: «No critiquéis. Nadie puede venir a mí, si no lo atrae el Padre que me ha enviado. Y yo lo resucitaré el último día. Está escrito en los profetas: «Serán todos discípulos de Dios.» Todo el que escucha lo que dice el Padre y aprende viene a mí. No es que nadie haya visto al Padre, a no ser el que procede de Dios: ése ha visto al Padre. Os lo aseguro: el que cree tiene vida eterna. Yo soy el pan de la vida. Vuestros padres comieron en el desierto el maná y murieron: éste es el pan que baja del cielo, para que el hombre coma de él y no muera. Yo soy el pan de vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo daré es mi carne para la vida del mundo.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Lunes 12 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 17, 22-27<\/strong><\/p><p>Lo matarán, pero resucitará. Los hijos están exentos de impuestos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, mientras Jesús y los discípulos recorrían juntos la Galilea, les dijo: «Al Hijo del hombre lo van a entregar en manos de los hombres; lo matarán, pero resucitará al tercer día». Ellos se pusieron muy tristes.<\/p><p>Cuando llegaron a Cafarnaúm, los que cobraban el impuesto de las dos dracmas se acercaron a Pedro y le preguntaron: «¿Vuestro Maestro no paga las dos dracmas? Contestó: «Sí». Cuando llegó a casa, Jesús se adelantó a preguntarle: «¿Qué te parece, Simón? Los reyes del mundo, ¿a quién le cobran impuestos y tasas, a sus hijos o a los extraños?» Contestó «A los extraños». Jesús les dijo: «Entonces los hijos están exentos. Sin embargo, para no darles mal ejemplo, ve al lago, echa el anzuelo, coge el primer pez que pique, ábrele la boca y encontrarás una moneda de plata. Cógela y págales por mí y por ti».<\/p>"
        },
        {
            "id": "13",
            "titulo": "Martes 13 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 18, 1-5. 10. 12-14<\/strong><\/p><p>Cuidado con despreciar a uno de estos pequeños<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel momento, se acercaron los discípulos de Jesús y le preguntaron: ¿Quien es el más importante en el reino de los cielos?<\/p><p>Él llamó a un niño, lo puso en medio y dijo: Os aseguro que, si no volvéis a ser como niños, no entraréis en el reino de los cielos. Por tanto, el que se haga pequeño como este niño, ése es el más grande en el reino de los cielos. El que acoge a un niño como éste en mi nombre me acoge a mí.<\/p><p>Cuidado con despreciar a uno de estos pequeños, porque os digo que sus ángeles están viendo siempre en el cielo el rostro de mi Padre celestial.<\/p><p>¿Qué os parece? Suponed que un hombre tiene cien ovejas: si una se le pierde, ¿no deja las noventa y nueve en el monte y va en busca de la perdida? Y si la encuentra, os aseguro que se alegra más por ella que por las noventa y nueve que no se habían extraviado.<\/p><p>Lo mismo vuestro Padre del cielo: no quiere que se pierda ni uno de estos pequeños.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Miércoles 14 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 18, 15-20<\/strong><\/p><p>Si te hace caso, has salvado a tu hermano<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Si tu hermano peca, repréndelo a solas entre los dos. Si te hace caso, has salvado a tu hermano. Si no te hace caso, llama a otro o a otros dos, para que todo el asunto quede confirmado por boca de dos o tres testigos. Si no les hace caso, díselo a la comunidad, y si no hace caso ni siquiera a la comunidad, considéralo como un pagano o un publicano. Os aseguro que todo lo que atéis en la tierra quedará atado en el cielo, y todo lo que desatéis en la tierra quedará desatado en el cielo. Os aseguro, además, que si dos de vosotros se ponen de acuerdo en la tierra para pedir algo, se lo dará mi Padre del cielo. Porque donde dos o tres están reunidos en mi nombre, allí estoy yo en medio de ellos».<\/p>"
        },
        {
            "id": "15",
            "titulo": "Jueves 15 de Agosto de 2024",
            "contenido": "<p><strong>Lucas 1,39-56<\/strong><\/p><p>El Poderoso ha hecho obras grandes por mí; enaltece a los humildes<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquellos días, María se puso en camino y fue aprisa a la montaña, a un pueblo de Judá; entró en casa de Zacarías y saludo a Isabel. En cuanto Isabel oyó el saludo de María, saltó la criatura en su vientre. Se llenó Isabel del Espíritu Santo y dijo a voz en grito: «¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre! ¿Quién soy yo para que me visite la madre de mi Señor? En cuanto tu saludo llegó a mis oídos, la criatura saltó de alegría en mi vientre. Dichosa tú, que has creído, porque lo que te ha dicho el Señor se cumplirá.»<\/p><p>María dijo: «Proclama mi alma la grandeza del Señor, se alegra mi espíritu en Dios, mi salvador; porque ha mirado la humillación de su esclava. Desde ahora me felicitarán todas las generaciones, porque el Poderoso ha hecho obras grandes por mí: su nombre es santo, y su misericordia llega a sus fieles de generación en generación. Él hace proezas con su brazo: dispersa a los soberbios de corazón, derriba del trono a los poderosos y enaltece a los humildes, a los hambrientos los colma de bienes y a los ricos los despide vacíos. Auxilia a Israel, su siervo, acordándose de la misericordia -como lo había prometido a nuestros padres- en favor de Abrahán y su descendencia para siempre.» María se quedó con Isabel unos tres meses y después volvió a su casa.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Viernes 16 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 19, 3-12<\/strong><\/p><p>Por lo tercos que sois os permitió Moisés divorciaros de vuestras mujeres; pero al principio no era así<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo se acercaron a Jesús unos fariseos y le preguntaron para ponerlo a prueba: «¿Es lícito a uno despedir a su mujer por cualquier motivo?» El les respondió: «¿No habéis leído que el Creador en el principio los creó hombre y mujer, y dijo: «Por eso abandonará el hombre a su padre y a su madre, y se unirá a su mujer, y serán los dos una sola carne? De modo que ya no son dos, sino una sola carne. Pues lo que Dios ha unido, que no lo separe el hombre»». Ellos insistieron: «¿Y por qué mandó Moisés darle acta de repudio y divorciarse?» El les contestó: «Por lo tercos que sois os permitió Moisés divorciaros de vuestras mujeres; pero al principio no era así. Ahora os digo yo que si uno se divorcia de su mujer -no hablo de prostitución- y se casa con otra, comete adulterio». Los discípulos le replicaron: «Si ésa es la situación del hombre con la mujer, no trae cuenta casarse». Pero él les dijo: «No todos pueden con eso, sólo los que han recibido ese don. Hay eunucos que salieron así del vientre de su madre, a otros los hicieron los hombres, y hay quienes se hacen eunucos por el Reino de los cielos. El que pueda con esto, que lo haga».<\/p>"
        },
        {
            "id": "17",
            "titulo": "Sábado 17 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 19, 13-15<\/strong><\/p><p>No impidáis a los niños acercarse a mí; de los que son como ellos es el Reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo le presentaron unos niños a Jesús para que les impusiera las manos y rezara por ellos, pero los discípulos les regañaban. Jesús dijo: «Dejadlos, no impidáis a los niños acercarse a mí; de los que son como ellos es el Reino de los cielos». Les impuso las manos y se marchó de allí.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Domingo 18 de Agosto de 2024",
            "contenido": "<p><strong>Juan 6,51-58<\/strong><\/p><p>Mi carne es verdadera comida, y mi sangre es verdadera bebida<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo daré es mi carne para la vida del mundo.» Disputaban los judíos entre sí: «¿Cómo puede éste darnos a comer su carne?» Entonces Jesús les dijo: «Os aseguro que si no coméis la carne del Hijo del hombre y no bebéis su sangre, no tenéis vida en vosotros. El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el último día. Mi carne es verdadera comida, y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre habita en mí y yo en él. El Padre que vive me ha enviado, y yo vivo por el Padre; del mismo modo, el que me come vivirá por mí. Éste es el pan que ha bajado del cielo: no como el de vuestros padres, que lo comieron y murieron; el que como este pan vivirá para siempre.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Lunes 19 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 19, 16-22<\/strong><\/p><p>Si quieres llegar hasta el final, vende lo que tienes, \/ así tendrás un tesoro en el cielo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo se acercó uno a Jesús y le preguntó: «¿Maestro, ¿qué tengo que hacer de bueno para obtener la vida eterna? Jesús le contestó: «¿Por qué me preguntas qué es bueno? Uno solo es Bueno. Mira, si quieres entrar en la vida, guarda los mandamientos». El le preguntó: «¿Cuáles?». Jesús le contestó: «No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo». El muchacho le dijo: «Todo eso lo he cumplido. ¿Qué me falta?». Jesús le contestó: «Si quieres llegar hasta el final, vende lo que tienes, da el dinero a los pobres, así tendrás un tesoro en el cielo, y luego vente conmigo». Al oír esto, el joven se fue triste, porque era rico.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Martes 20 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 19, 23-30<\/strong><\/p><p>Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el Reino de Dios.<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Creedme; difícilmente entrará un rico en el Reino de los cielos. Lo repito: Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el Reino de los cielos». Al oírlo, los discípulos dijeron espantados: «Entonces, ¿quién puede salvarse?» Jesús se les quedó mirando y les dijo: «Para los hombres es imposible; pero Dios lo puede todo». Entonces le dijo Pedro: «Pues nosotros lo hemos dejado todo y te hemos seguido; ¿qué nos va a tocar?» Jesús les dijo: «Creedme, cuando llegue la renovación, y el Hijo del hombre se siente en el trono de su gloria, también vosotros, los que me habéis seguido, os sentaréis en doce tronos para regir a las doce tribus de Israel. El que por mí deja casa, hermanos o hermanas, padre y madre, mujer, hijos o tierras, recibirá cien veces más, y heredará la vida eterna. Muchos primeros serán últimos, y muchos últimos serán primeros».<\/p>"
        },
        {
            "id": "21",
            "titulo": "Miércoles 21 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 20, 1-16<\/strong><\/p><p>¿Vas a tener tú envidia porque soy yo bueno?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos esta parábola: «El Reino de los cielos se parece a un propietario que al amanecer salió a contratar jornaleros para su viña. Después de ajustarse con ellos un denario por jornada, los mandó a la viña. Salió otra vez a media mañana, vio a otros que estaban en la plaza sin trabajo y les dijo: «Id también vosotros a mi viña y os pagaré lo debido». Ellos fueron. Salió de nuevo hacia mediodía y a media tarde e hizo lo mismo. Salió al caer la tarde y encontró a otros parados, y les dijo: «¿Cómo es que estáis aquí el día entero sin trabajar?» Le respondieron: «Nadie nos ha contratado». El les dijo: «Id también vosotros a mi viña». Cuando oscureció, el dueño dijo al capataz: «Llama a los jornaleros y págales el jornal, empezando por los últimos y acabando por los primeros».<\/p><p>Vinieron los del atardecer y recibieron un denario cada uno. Cuando llegaron los primeros, pensaban que recibirían más, pero ellos también recibieron un denario cada uno. Entonces se pusieron a protestar contra el amo: «Estos últimos han trabajado sólo una hora y los has tratado igual que a nosotros, que hemos aguantado el peso del día y el bochorno». El replicó a uno de ellos: «Amigo, no te hago ninguna injusticia. ¿No nos ajustamos en un denario? Toma lo tuyo y vete. Quiero darle a este último igual que a ti. ¿Es que no tengo libertad para hacer lo quiera en mis asuntos? ¿O vas a tener tú envidia porque yo soy bueno? Así, los últimos serán los primeros, y los primeros, los últimos».<\/p>"
        },
        {
            "id": "22",
            "titulo": "Jueves 22 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 22, 1-14<\/strong><\/p><p>A todos los que encontréis convidadlos a la boda<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo volvió a hablar Jesús en parábolas a los sumos sacerdotes y a los senadores del pueblo, diciendo: «El Reino de los cielos se parece a un rey que celebraba la boda de su hijo. Mandó criados para que avisaran a los convidados, pero no quisieron ir. Volvió a mandar criados encargándoles que les dijeran: «Tengo preparado el banquete, he matado terneros y reses cebadas y todo está a punto. Venid a la boda». Los convidados no hicieron caso, uno se marchó a sus tierras, otro a sus negocios, los demás les echaron mano a los criados y los maltrataron hasta matarlos. El rey montó en cólera, envió sus tropas, que acabaron con aquellos asesinos y prendieron fuego a la ciudad. Luego dijo a sus criados: «La boda está preparada, pero los convidados no se la merecían. Id ahora a los cruces de los caminos, y a todos los que encontréis convidadlos a la boda». Los criados salieron a los caminos y reunieron a todos los que encontraron, malos y buenos. La sala del banquete se llenó de comensales. Cuando el rey entró a saludar a los comensales, reparó en uno que no llevaba traje de fiesta y le dijo: «Amigo, ¿cómo has entrado aquí sin vestirte de fiesta?» El otro no abrió la boca. Entonces el rey dijo a los camareros: «Atadlo de pies y manos y arrojadlo fuera, a las tinieblas. Allí será el llanto y el rechinar de dientes. Porque muchos son los llamados y pocos los escogidos»».<\/p>"
        },
        {
            "id": "23",
            "titulo": "Viernes 23 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 22, 34-40<\/strong><\/p><p>Amarás al Señor tu Dios y \/ a tu prójimo como a ti mismo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, los fariseos, al oír que había hecho callar a los saduceos, se acercaron a Jesús, y uno de ellos le preguntó para ponerlo a prueba: «Maestro, ¿cuál es el mandamiento principal de la Ley?» El le dijo: «Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todo tu ser». Este mandamiento es el principal y primero. El segundo es semejante a él: «Amarás a tu prójimo como a ti mismo».<\/p><p>Estos dos mandamientos sostienen la Ley entera y los Profetas.<\/p>"
        },
        {
            "id": "24",
            "titulo": "Sábado 24 de Agosto de 2024",
            "contenido": "<p><strong>Juan 1,45-51<\/strong><\/p><p>Ahí tenéis a un israelita de verdad, en quien no hay engaño<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Felipe encuentra a Natanael y le dice: «Aquel de quien escribieron Moisés en la Ley y los profetas, lo hemos encontrado: Jesús, hijo de José, de Nazaret.» Natanael le replicó: «¿De Nazaret puede salir algo bueno?» Felipe le contestó: «Ven y verás.» Vio Jesús que se acercaba Natanael y dijo de él: «Ahí tenéis a un israelita de verdad, en quien no hay engaño.» Natanael le contesta: «¿De qué me conoces?» Jesús le responde: «Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi.» Natanael respondió: «Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel.» Jesús le contestó: «¿Por haberte dicho que te vi debajo de la higuera, crees? Has de ver cosas mayores.» Y le añadió: «Yo os aseguro: veréis el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Domingo 25 de Agosto de 2024",
            "contenido": "<p><strong>Juan 6, 60-69<\/strong><\/p><p>¿A quién vamos a acudir? Tú tienes palabras de vida eterna.<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, muchos discípulos de Jesús, al oírlo, dijeron: «Este modo de hablar es duro, ¿quién puede hacerle caso?» Adivinando Jesús que sus discípulos lo criticaban, les dijo: «¿Esto os hace vacilar?, ¿y si vierais al Hijo del hombre subir a donde estaba antes? El espíritu es quien da vida; la carne no sirve de nada. Las palabras que os he dicho son espíritu y vida. Y con todo, algunos de vosotros no creen. «Pues Jesús sabía desde el principio quiénes no creían y quién lo iba a entregar. Y dijo: «Por eso os he dicho que nadie puede venir a mí, si el Padre no se lo concede.» Desde entonces, muchos discípulos suyos se echaron atrás y no volvieron a ir con él. Entonces Jesús les dijo a los Doce: «¿También vosotros queréis marcharos?» Simón Pedro le contestó: «Señor, ¿a quién vamos a acudir? Tú tienes palabras de vida eterna; nosotros creemos y sabemos que tú eres el Santo consagrado por Dios.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Lunes 26 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 23, 13-22<\/strong><\/p><p>¡Ay de vosotros, guías ciegos!<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo habló Jesús diciendo: «¡Ay de vosotros, letrados y fariseos hipócritas, que cerráis a los hombres el Reino de los cielos! Ni entráis vosotros, no dejáis entrar a los que quieren. ¡Ay de vosotros, letrados y fariseos hipócritas, que devoráis los bienes de las viudas con pretexto de largas oraciones! Vuestra sentencia será por eso más severa. ¡Ay de vosotros, letrados y fariseos hipócritas, que viajáis por tierra y mar para ganar un prosélito, y cuando lo conseguís, lo hacéis digno del fuego el doble que vosotros! ¡Ay de vosotros, guías ciegos, que decís: «Jurar por el templo no obliga, jurar por el oro del templo sí obliga»! ¡Necios y ciegos! ¿Qué es más, el oro o el templo que consagra el oro? O también: «Jurar por el altar no obliga, jurar por la ofrenda que está en el altar sí obliga». ¡Ciegos! ¿Qué es más, la ofrenda o el altar que consagra la ofrenda? Quien jura por el altar, jura también por todo lo que está sobre él; quien jura por el templo, jura también por el que habita en él; y quien jura por el cielo, jura por el trono de Dios y también por el que está sentado en él».<\/p>"
        },
        {
            "id": "27",
            "titulo": "Martes 27 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 23, 23-26<\/strong><\/p><p>Esto es lo que habría que practicar, aunque sin descuidar aquello<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, habló Jesús diciendo: ¡Ay de vosotros, escribas y fariseos hipócritas, que pagáis el décimo de la menta, del anís y del comino, y descuidáis lo más grave de la ley: el derecho, la compasión y la sinceridad!<\/p><p>Esto es lo que habría que practicar, aunque sin descuidar aquello.<\/p><p>¡Guías ciegos, que filtráis el mosquito y os tragáis el camello!<\/p><p>¡Ay de vosotros, escribas y fariseos hipócritas, que limpiáis por fuera la copa y el plato, mientras por dentro estáis rebosando de robo y desenfreno! ¡Fariseo ciego!, limpia primero la copa por dentro, y así quedará limpio también por fuera.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Miércoles 28 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 23, 27-32<\/strong><\/p><p>Sois hijos de los que asesinaron a los profetas<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo habló Jesús diciendo: «¡Ay de vosotros, letrados y fariseos hipócritas, que os parecéis a los sepulcros encalados! Por fuera tienen buena apariencia, pero por dentro están llenos de huesos y podredumbre; lo mismo vosotros: por fuera parecéis justos, pero por dentro estáis repletos de hipocresía y crímenes. ¡Ay de vosotros, letrados y fariseos hipócritas, que edificáis sepulcros a los profetas y ornamentáis los mausoleos de los justos, diciendo: «Si hubiéramos vivido en tiempo de nuestros padres, no habríamos sido cómplices suyos en el asesinato de los profetas!» Con esto atestiguáis en contra vuestra, que sois hijos de los que asesinaron a los profetas. ¡Colmad también vosotros la medida de vuestros padres!»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Jueves 29 de Agosto de 2024",
            "contenido": "<p><strong>Marcos 6,17-29<\/strong><\/p><p>Quiero que ahora mismo me des en una bandeja la cabeza de Juan, el Bautista<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Herodes había mandado prender a Juan y lo había metido en la cárcel, encadenado. El motivo era que Herodes se había casado con Herodías, mujer de su hermano Filipo, y Juan le decía que no le era lícito tener la mujer de su hermano. Herodías aborrecía a Juan y quería quitarlo de en medio; no acababa de conseguirlo, porque Herodes respetaba a Juan, sabiendo que era un hombre honrado y santo, y lo defendía. Cuando lo escuchaba, quedaba desconcertado, y lo escuchaba con gusto.<\/p><p>La ocasión llegó cuando Herodes, por su cumpleaños, dio un banquete a sus magnates, a sus oficiales y a la gente principal de Galilea. La hija de Herodías entró y danzó, gustando mucho a Herodes y a los convidados. El rey le dijo a la joven: «Pídeme lo que quieras, que te lo doy.» Y le juró: «Te daré lo que me pidas, aunque sea la mitad de mi reino.» Ella salió a preguntarle a su madre: «¿Qué le pido?» La madre le contestó: «La cabeza de Juan, el Bautista.» Entró ella en seguida, a toda prisa, se acercó al rey y le pidió: «Quiero que ahora mismo me des en una bandeja la cabeza de Juan, el Bautista.» El rey se puso muy triste; pero, por el juramento y los convidados, no quiso desairarla. En seguida le mandó a un verdugo que trajese la cabeza de Juan. Fue, lo decapitó en la cárcel, trajo la cabeza en una bandeja y se la entregó a la joven; la joven se la entregó a su madre. Al enterarse sus discípulos, fueron a recoger el cadáver y lo enterraron.<\/p>"
        },
        {
            "id": "30",
            "titulo": "Viernes 30 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 25, 1-13<\/strong><\/p><p>¡Que llega el esposo, salid a recibirlo!<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos esta parábola: «El Reino de los cielos se parecerá a diez doncellas que tomaron sus lámparas y salieron a esperar al esposo. Cinco de ellas eran necias y cinco eran sensatas. Las necias, al tomar las lámparas, se dejaron el aceite; en cambio, las sensatas se llevaron alcuzas de aceite con las lámparas. El esposo tardaba, les entró sueño a todas y se durmieron. A medianoche se oyó una voz: «¡Que llega el esposo, salid a recibirlo!» Entonces se despertaron todas aquellas doncellas y se pusieron a preparar sus lámparas. Y las necias dijeron a las sensatas: «Dadnos un poco de vuestro aceite, que se nos apagan las lámparas». Pero las sensatas contestaron: «Por si acaso no hay bastante para vosotras y nosotras, mejor es que vayáis a la tienda y os lo compréis». Mientras iban a comprarlo llegó el esposo, y las que estaban preparadas entraron con él al banquete de bodas y se cerró la puerta. Más tarde llegaron también las otras doncellas, diciendo: «Señor, señor, ábrenos». Pero él respondió: «Os lo aseguro: no os conozco». Por tanto, velad, porque no sabéis el día ni la hora».<\/p>"
        },
        {
            "id": "31",
            "titulo": "Sábado 31 de Agosto de 2024",
            "contenido": "<p><strong>Mateo 25, 14-30<\/strong><\/p><p>Como has sido fiel en lo poco, pasa al banquete de tu señor<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos esta parábola: «Un hombre que se iba al extranjero llamó a sus empleados y los dejó encargados de sus bienes: a uno le dejó cinco talentos de plata, a otro dos, a otro uno, a cada cual según su capacidad; luego se marchó. El que recibió cinco talentos fue enseguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió uno, hizo un hoyo en la tierra y escondió el dinero de su señor.<\/p><p>Al cabo de mucho tiempo volvió el señor de aquellos empleados y se puso a ajustar cuentas con ellos. Se acercó el que había recibido cinco talentos y le presentó otros cinco, diciendo: «Señor, cinco talentos me dejaste; mira, he ganado otros cinco». Su señor le dijo: «Muy bien. Eres un empleado fiel y cumplidor; como has sido fiel en lo poco, te daré un cargo importante; pasa al banquete de tu señor». Se acercó luego el que había recibido dos talentos y dijo: «Señor, dos talentos me dejaste; mira, he ganado otros dos». Su señor le dijo: «Muy bien. Eres un empleado fiel y cumplidor; como has sido fiel en lo poco, te daré un cargo importante; pasa al banquete de tu señor».<\/p><p>Finalmente se acercó el que había recibido un talento y dijo: «Señor, sabía que eres exigente, que siegas donde no siembras y recoges donde no esparces; tuve miedo y fui a esconder tu talento bajo tierra. Aquí tienes lo tuyo». El señor le respondió: «Eres un empleado negligente y holgazán; ¿conque sabías que siego donde no siembro y recojo donde no esparzo? Pues debías haber puesto mi dinero en el banco, para que, al volver yo, pudiera recoger lo mío con los intereses. Quitadle el talento y dádselo al que tiene diez. Porque el que tiene se le dará y le sobrará, pero al que no tiene, se le quitará hasta lo que tiene. Y a ese empleado inútil echadlo fuera, a las tinieblas, allí será el llanto y el rechinar de dientes»».<\/p>"
        }
    ]
}