{
    "data": [
        {
            "id": "1",
            "titulo": "Lunes 01 de Enero de 2024",
            "contenido": "<p><strong>Lucas 2,16-21<\/strong><\/p><p>Encontraron a María y a José, y al niño. A los ocho días, le pusieron por nombre Jesús<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, los pastores fueron corriendo a Belén y encontraron a María y a José, y al niño acostado en el pesebre. Al verlo, contaron lo que les habían dicho de aquel niño. Todos los que lo oían se admiraban de lo que les decían los pastores. Y María conservaba todas estas cosas, meditándolas en su corazón. Los pastores se volvieron dando gloria y alabanza a Dios por lo que habían visto y oído; todo como les habían dicho.<\/p><p>Al cumplirse los ocho días, tocaba circuncidar al niño, y le pusieron por nombre Jesús, como lo había llamado el ángel antes de su concepción.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Martes 02 de Enero de 2024",
            "contenido": "<p><strong>Juan 1,19-28<\/strong><\/p><p>En medio de vosotros hay uno que no conocéis<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Éste fue el testimonio de Juan, cuando los judíos enviaron desde Jerusalén sacerdotes y levitas a Juan a que le preguntaran: «¿Tú quién eres?» Él confesó sin reservas: «Yo no soy el Mesías.» Le preguntaron: «¿Entonces, qué? ¿Eres tú Elías?» Él dijo: «No lo soy.» «¿Eres tú el Profeta?» Respondió: «No.» Y le dijeron: «¿Quién eres? Para que podamos dar una respuesta a los que nos han enviado, ¿qué dices de ti mismo?» Él contestó: «Yo soy la voz que grita en el desierto: «Allanad el camino del Señor», como dijo el profeta Isaías.»<\/p><p>Entre los enviados había fariseos y le preguntaron: «Entonces, ¿por qué bautizas si tú no eres el Mesías, ni Elías, ni el Profeta?» Juan les respondió: «Yo bautizo con agua; en medio de vosotros hay uno que no conocéis, el que viene detrás de mí, y al que no soy digno de desatar la correa de la sandalia.» Esto pasaba en Betania, en la otra orilla del Jordán, donde estaba Juan bautizando.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Miércoles 03 de Enero de 2024",
            "contenido": "<p><strong>Juan 1,29-34<\/strong><\/p><p>Éste es el Cordero de Dios<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al día siguiente, al ver Juan a Jesús que venía hacia él, exclamó: «Éste es el Cordero de Dios, que quita el pecado del mundo. Éste es aquel de quien yo dije: «Tras de mí viene un hombre que está por delante de mí, porque existía antes que yo.» Yo no lo conocía, pero he salido a bautizar con agua, para que sea manifestado a Israel.»<\/p><p>Y Juan dio testimonio diciendo: «He contemplado al Espíritu que bajaba del cielo como una paloma, y se posó sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: «Aquél sobre quien veas bajar el Espíritu y posarse sobre él, ése es el que ha de bautizar con Espíritu Santo.» Y yo lo he visto, y he dado testimonio de que éste es el Hijo de Dios.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Jueves 04 de Enero de 2024",
            "contenido": "<p><strong>Juan 1,35-42<\/strong><\/p><p>Hemos encontrado al Mesías<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, estaba Juan con dos de sus discípulos y, fijándose en Jesús que pasaba, dice: «Éste es el Cordero de Dios.» Los dos discípulos oyeron sus palabras y siguieron a Jesús. Jesús se volvió y, al ver que lo seguían, les pregunta: «¿Qué buscáis?» Ellos le contestaron: «Rabí (que significa Maestro), ¿dónde vives?» Él les dijo: «Venid y lo veréis.» Entonces fueron, vieron dónde vivía y se quedaron con él aquel día; serían las cuatro de la tarde.<\/p><p>Andrés, hermano de Simón Pedro, era uno de los dos que oyeron a Juan y siguieron a Jesús; encuentra primero a su hermano Simón y le dice: «Hemos encontrado al Mesías (que significa Cristo).» Y lo llevó a Jesús. Jesús se le quedó mirando y le dijo: «Tú eres Simón, el hijo de Juan; tú te llamarás Cefas (que se traduce Pedro).»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Viernes 05 de Enero de 2024",
            "contenido": "<p><strong>Juan 1,43-51<\/strong><\/p><p>Tú eres el Hijo de Dios, el Rey de Israel<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, determinó Jesús salir para Galilea; encuentra a Felipe y le dice: «Sígueme.» Felipe era de Betsaida, ciudad de Andrés y de Pedro. Felipe encuentra a Natanael y le dice: «Aquel de quien escribieron Moisés en la Ley y los profetas, lo hemos encontrado: Jesús, hijo de José, de Nazaret.» Natanael le replicó: «¿De Nazaret puede salir algo bueno?» Felipe le contestó: «Ven y verás.»<\/p><p>Vio Jesús que se acercaba Natanael y dijo de él: «Ahí tenéis a un israelita de verdad, en quien no hay engaño.» Natanael le contesta: «¿De qué me conoces?» Jesús le responde: «Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi.» Natanael respondió: «Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel.» Jesús le contestó: «¿Por haberte dicho que te vi debajo de la higuera, crees? Has de ver cosas mayores.» Y le añadió: «Yo os aseguro: veréis el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Sábado 06 de Enero de 2024",
            "contenido": "<p><strong>Marcos 1,7-11<\/strong><\/p><p>Tú eres mi Hijo amado, mi predilecto<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, proclamaba Juan: «Detrás de mí viene el que puede más que yo, y yo no merezco agacharme para desatarle las sandalias. Yo os he bautizado con agua, pero él os bautizará con Espíritu Santo.»<\/p><p>Por entonces llegó Jesús desde Nazaret de Galilea a que Juan lo bautizara en el Jordán. Apenas salió del agua, vio rasgarse el cielo y al Espíritu bajar hacia él como una paloma. Se oyó una voz del cielo: «Tú eres mi Hijo amado, mi predilecto.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Domingo 07 de Enero de 2024",
            "contenido": "<p><strong>Mateo 2, 1-12<\/strong><\/p><p>Venimos de Oriente para dorar al Rey<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Jesús nació en Belén de Judá en tiempos del rey Herodes. Entonces, unos Magos de Oriente se presentaron en Jerusalén preguntando: «¿Dónde está el rey de los judíos que ha nacido? Porque hemos visto salir su estrella y venimos a adorarlo». Al enterarse el rey Herodes, se sobresaltó, y todo Jerusalén con él; convocó a los sumos pontífices y a los letrados del país, y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: «En Belén de Judá, porque así lo ha escrito el profeta: «Y tú, Belén, tierra de Judá, no eres ni mucho menos la última de las ciudades de Judá; pues de ti saldrá un jefe que será el pastor de mi pueblo Israel»».<\/p><p>Entonces Herodes llamó en secreto a los Magos, para que le precisaran el tiempo en que había aparecido la estrella, y los mandó a Belén, diciéndoles: «Id y averiguad cuidadosamente qué hay del niño, y, cuando lo encontréis, avisadme, para ir yo también a adorarlo». Ellos, después de oír al rey, se pusieron en camino, y de pronto la estrella que habían visto salir comenzó a guiarlos hasta que vino a pararse encima de donde estaba el niño. Al ver la estrella, se llenaron de inmensa alegría. Entraron en la casa, vieron al niño con María, su madre, y cayendo de rodillas lo adoraron; después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra.<\/p><p>Y habiendo recibido en sueños un oráculo para que no volvieran a Herodes, se marcharon a su tierra por otro camino.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Lunes 08 de Enero de 2024",
            "contenido": "<p><strong>Marcos 1,7-11<\/strong><\/p><p>Tú eres mi Hijo amado, mi predilecto<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, proclamaba Juan: «Detrás de mí viene el que puede más que yo, y yo no merezco agacharme para desatarle las sandalias. Yo os he bautizado con agua, pero él os bautizará con Espíritu Santo.» Por entonces llegó Jesús desde Nazaret de Galilea a que Juan lo bautizara en el Jordán. Apenas salió del agua, vio rasgarse el cielo y al Espíritu bajar hacia él como una paloma. Se oyó una voz del cielo: «Tú eres mi Hijo amado, mi predilecto.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Martes 09 de Enero de 2024",
            "contenido": "<p><strong>Marcos 1, 21-28<\/strong><\/p><p>Les enseñaba con autoridad<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Llego Jesús a Cafarnaúm y cuando el sábado siguiente fue a la sinagoga a enseñar, se quedaron asombrados de su enseñanza, porque no enseñaba como los letrados, sino con autoridad. Estaba precisamente en la sinagoga un hombre que tenía un espíritu inmundo, y se puso a gritar: «¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios». Jesús lo increpó: «Cállate y sal de él». El espíritu inmundo lo retorció y, dando un grito muy fuerte, salió.<\/p><p>Todos se preguntaron estupefactos: «¿Qué es esto? Este enseñar con autoridad es nuevo. Hasta a los espíritus inmundos les manda y le obedecen». Su fama se extendió en seguida por todas partes, alcanzando la comarca entera de Galilea.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Miércoles 10 de Enero de 2024",
            "contenido": "<p><strong>Marcos 1, 29-39<\/strong><\/p><p>Curó a muchos enfermos de diversos males<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama con fiebre, y se lo dijeron. Jesús se acercó, la cogió de la mano y la levantó. Se le pasó la fiebre y se puso a servirles.<\/p><p>Al anochecer, cuando se puso el sol, le llevaron todos los enfermos y poseídos. La población entera se agolpaba a la puerta. Curó a muchos enfermos de diversos males y expulsó muchos demonios; y como los demonios lo conocían, no les permitía hablar.<\/p><p>Se levantó de madrugada, se marchó al descampado y allí se puso a orar. Simón y sus compañeros fueron y, al encontrarlo, le dijeron: «Todo el mundo te busca». El les respondió: «Vámonos a otra parte, a las aldeas cercanas, para predicar también allí; que para eso he venido». Así recorrió toda Galilea, predicando en las sinagogas y expulsando los demonios.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Jueves 11 de Enero de 2024",
            "contenido": "<p><strong>Marcos 1, 40-45<\/strong><\/p><p>La lepra se le quitó y quedó limpio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo se acercó a Jesús un leproso, suplicándole de rodillas: «Si quieres, puedes limpiarme». Sintiendo lástima, extendió la mano y lo tocó diciendo: «Quiero: queda limpio». La lepra se le quitó inmediatamente y quedó limpio. El lo despidió, encargándoles severamente: «No se lo digas a nadie; pero para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo que mandó Moisés. Pero cuando se fue, empezó a divulgar el hecho con grandes ponderaciones, de modo que Jesús ya no podía entrar abiertamente en ningún pueblo; se quedaba fuera, en descampado; y aun así acudían a él de todas partes.<\/p>"
        },
        {
            "id": "12",
            "titulo": "Viernes 12 de Enero de 2024",
            "contenido": "<p><strong>Marcos 2, 1-12<\/strong><\/p><p>El Hijo del hombre tiene potestad en la tierra para perdonar pecados<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Cuando a los pocos días volvió Jesús a Cafarnaúm, se supo que estaba en casa. Acudieron tantos, que no quedaba sitio ni a la puerta. El les proponía la palabra. Llegaron cuatro llevando un paralítico, y como no podían meterlo por el gentío, levantaron unas tejas encima de donde estaba Jesús, abrieron un boquete y descolgaron la camilla con el paralítico.<\/p><p>Viendo Jesús la fe que tenían, le dijo al paralítico: «Hijo, tus pecados quedan perdonados». Unos letrados que estaban allí sentados, pensaban para sus adentros: «¿Por qué habla éste así? Blasfema. ¿Quién puede perdonar pecados fuera de Dios?»<\/p><p>Jesús se dio cuenta de lo que pensaban y les dijo: «¿Por qué pensáis eso? ¿Qué es más fácil: decirle al paralítico: «Tus pecados quedan perdonados», o decirle: «Levántate, coge la camilla y echa a andar?» Pues para que veáis que el Hijo del hombre tiene potestad en la tierra para perdonar pecados…, entonces le dijo al paralítico: «Contigo hablo: Levántate, coge tu camilla y vete a tu casa»». Se levantó inmediatamente, cogió la camilla y salió a la vista de todos.<\/p><p>Se quedaron atónitos y daban gloria a Dios diciendo: «Nunca hemos visto una cosa igual».<\/p>"
        },
        {
            "id": "13",
            "titulo": "Sábado 13 de Enero de 2024",
            "contenido": "<p><strong>Marcos 2, 13-17<\/strong><\/p><p>No he venido a llamar justos, sino pecadores<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús salió de nuevo a la orilla del lago; la gente acudía a él y les enseñaba. Al pasar vio a Leví, el de Alfeo, sentado al mostrador de los impuestos, y le dijo: «Sígueme». Se levantó y lo siguió. Estando Jesús a la mesa en su casa, de entre los muchos que lo seguían, un grupo de recaudadores y otra gente de mala fama se sentaron con Jesús y sus discípulos. Algunos letrados fariseos, al ver que comía con recaudadores y otra gente de mala fama, les dijeron a los discípulos: «¡De modo que come con recaudadores y pecadores!»<\/p><p>Jesús lo oyó y les dijo: «No necesitan médico los sanos, sino los enfermos. No he venido a llamar justos, sino pecadores».<\/p>"
        },
        {
            "id": "14",
            "titulo": "Domingo 14 de Enero de 2024",
            "contenido": "<p><strong>Juan 1,35-42<\/strong><\/p><p>Vieron dónde vivía y se quedaron con él<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, estaba Juan con dos de sus discípulos y, fijándose en Jesús que pasaba, dice: «Éste es el Cordero de Dios.» Los dos discípulos oyeron sus palabras y siguieron a Jesús. Jesús se volvió y, al ver que lo seguían, les pregunta: «¿Qué buscáis?» Ellos le contestaron: «Rabí (que significa Maestro), ¿dónde vives?» Él les dijo: «Venid y lo veréis.» Entonces fueron, y vivieron dónde vivía y se quedaron con él aquel día; serían las cuatro de la tarde. Andrés, hermano de Simón Pedro, era uno de los dos que oyeron a Juan y siguieron a Jesús; encuentra primero a su hermano Simón y le dice: «Hemos encontrado al Mesías (que significa Cristo).» Y lo llevó a Jesús. Jesús se le quedó mirando y le dijo: «Tú eres Simón, el hijo de Juan; tú te llamarás Cefas (que se traduce Pedro).»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Lunes 15 de Enero de 2024",
            "contenido": "<p><strong>Marcos 2, 18-22<\/strong><\/p><p>El novio está con ellos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, los discípulos de Juan y los fariseos estaban de ayuno. Vinieron unos y le preguntaron a Jesús: «Los discípulos de Juan y los discípulos de los fariseos ayunan. ¿Por qué los tuyos no?» Jesús les contestó: «¿Es que pueden ayunar los amigos del novio mientras está con ellos? Mientras tienen al novio con ellos, no pueden ayunar. Llegará un día en que se lleven al novio; aquel día sí que ayunarán».<\/p><p>Nadie le echa un remiendo de paño sin remojar a un manto pasado, porque la pieza tira del manto -lo nuevo de lo viejo- y deja un roto peor. Nadie echa vino nuevo en odres viejos, porque revienta los odres, y se pierden el vino y los odres; a vino nuevo, odres nuevos».<\/p>"
        },
        {
            "id": "16",
            "titulo": "Martes 16 de Enero de 2024",
            "contenido": "<p><strong>Marcos 2, 23-28<\/strong><\/p><p>El sábado se hizo para el hombre, y no el hombre para el sábado<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Un sábado atravesaba el Señor un sembrado; mientras andaban, los discípulos iban arrancando espigas. Los fariseos le dijeron: «Oye, ¿por qué hacen en sábado lo que no está permitido?» El les respondió: «¿No habéis leído nunca lo que hizo David cuando él y sus hombres se vieron faltos y con hambre? Entró en la casa de Dios, en tiempo del sumo sacerdote Abiatar, comió de los panes presentados, que sólo pueden comer los sacerdotes, y les dio también a sus compañeros». Y añadió: «El sábado se hizo para el hombre, y no el hombre para el sábado; así que el Hijo del hombre es señor también del sábado».<\/p>"
        },
        {
            "id": "17",
            "titulo": "Miércoles 17 de Enero de 2024",
            "contenido": "<p><strong>Marcos 3, 1-6<\/strong><\/p><p>¿Está permitido en sábado salvarle la vida a un hombre o dejarlo morir?<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo entró Jesús otra vez en la sinagoga y había allí un hombre con parálisis en un brazo. Estaban al acecho, para ver si curaba en sábado y acusarlo. Jesús le dijo al que tenía la parálisis: «Levántate y ponte ahí en medio». Y a ellos les preguntó: «¿Qué está permitido en sábado?, ¿hacer lo bueno o lo malo?, ¿salvarle la vida a un hombre o dejarlo morir?» Se quedaron callados. Echando en torno una mirada de ira y dolido de su obstinación, le dijo al hombre: «Extiende el brazo». Lo extendió y quedó restablecido.<\/p><p>En cuanto salieron de la sinagoga, los fariseos se pusieron a planear con los herodianos el modo de acabar con él.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Jueves 18 de Enero de 2024",
            "contenido": "<p><strong>Marcos 3, 7-12<\/strong><\/p><p>Los espíritus inmundos gritaban: «Tú eres el Hijo de Dios», pero Jesús les prohibía que lo diesen a conocer<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del lago, y lo siguió una muchedumbre de Galilea. Al enterarse de las cosas que hacía, acudía mucha gente de Judea, de Jerusalén y de Idumea, de la Transjordania, de las cercanías de Tiro y Sidón. Encargó a sus discípulos que le tuviesen preparada una lancha, no lo fuera a estrujar el gentío.<\/p><p>Como había curado a muchos, todos los que sufrían de algo se le echaban encima para tocarlo. Cuando lo veían, hasta los espíritus inmundos se postraban ante él, gritando: «Tú eres el Hijo de Dios». Pero él les prohibía severamente que lo diesen a conocer.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Viernes 19 de Enero de 2024",
            "contenido": "<p><strong>Marcos 3, 13-19<\/strong><\/p><p>Llamó a los que quiso y los hizo sus compañeros<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús subió a la montaña, llamó a los que quiso, y se fueron con él. A doce los hizo sus compañeros, para enviarlos a predicar, con poder para expulsar demonios: Simón, a quien dio el sobrenombre de Pedro; Santiago el de Zebedeo y su hermano Juan, a quienes dio el sobrenombre de Boanerges -Los Truenos-; Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Cananeo y Judas Iscariote, que lo entregó.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Sábado 20 de Enero de 2024",
            "contenido": "<p><strong>Marcos 3, 20-21<\/strong><\/p><p>Su familia decía que no estaba en sus cabales<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo volvió Jesús con sus discípulos a casa y se juntó tanta gente, que no los dejaban ni comer. Al enterarse su familia, vinieron a llevárselo, porque decían que no estaba en sus cabales.<\/p>"
        },
        {
            "id": "21",
            "titulo": "Domingo 21 de Enero de 2024",
            "contenido": "<p><strong>Marcos 1,14-20<\/strong><\/p><p>Convertíos y creced en el Evangelio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Cuando arrestaron a Juan, Jesús se marchó a Galilea a proclamar el Evangelio de Dios. Decía: «Se ha cumplido el plazo, está cerca el reino de Dios: convertíos y creed en el Evangelio.»<\/p><p>Pasando junto al lago de Galilea, vio a Simón y a su hermano Andrés, que eran pescadores y estaban echando el copo en el lago. Jesús les dijo: «Venid conmigo y os haré pescadores de hombres.» Inmediatamente dejaron las redes y lo siguieron. Un poco más adelante vio a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca repasando las redes. Los llamó, dejaron a su padre Zebedeo en la barca con los jornaleros y se marcharon con él.<\/p>"
        },
        {
            "id": "22",
            "titulo": "Lunes 22 de Enero de 2024",
            "contenido": "<p><strong>Marcos 3, 22-30<\/strong><\/p><p>Satanás está perdido<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, unos letrados de Jerusalén decían: «Tiene dentro a Belzebú y expulsa a los demonios con el poder del jefe de los demonios». El los invitó a acercarse y les puso estas comparaciones: «¿Cómo va a echar Satanás a Satanás? Un reino en guerra civil, no puede subsistir; una familia dividida, no puede subsistir. Si satanás se rebela contra sí mismo, para hacerse la guerra, no puede subsistir, está perdido. Nadie puede meterse en casa de un hombre forzudo para arramblar con su ajuar si primero no lo ata; entonces podrá arramblar con la casa. Creedme, todo se les podrá perdonar a los hombres: los pecados y cualquier blasfemia que digan; pero el que blasfeme contra el Espíritu Santo no tendrá perdón jamás, cargará con su pecado para siempre».<\/p><p>Se refería a los que decían que tenía dentro un espíritu inmundo.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Martes 23 de Enero de 2024",
            "contenido": "<p><strong>Marcos 3,31-35<\/strong><\/p><p>El que cumple la voluntad de Dios, ése es mi hermano y mi hermana y mi madre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, llegaron la madre y los hermanos de Jesús y desde fuera lo mandaron llamar. La gente que tenía sentada alrededor le dijo: «Mira, tu madre y tus hermanos están fuera y te buscan.» Les contestó: «¿Quiénes son mi madre y mis hermanos?» Y, paseando la mirada por el corro, dijo: «Éstos son mi madre y mis hermanos. El que cumple la voluntad de Dios, ése es mi hermano y mi hermana y mi madre.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Miércoles 24 de Enero de 2024",
            "contenido": "<p><strong>Marcos 4,1-20<\/strong><\/p><p>Salió el sembrador a sembrar<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago. Acudió un gentío tan enorme que tuvo que subirse a una barca; se sentó, y el gentío se quedó en la orilla. Les enseñó mucho rato con parábolas, como él solía enseñar: «Escuchad: Salió el sembrador a sembrar; al sembrar, algo cayó al borde del camino, vinieron los pájaros y se lo comieron. Otro poco cayó en terreno pedregoso, donde apenas tenía tierra; como la tierra no era profunda, brotó en seguida; pero, en cuanto salió el sol, se abrasó y, por falta de raíz, se secó. Otro poco cayó entre zarzas; las zarzas crecieron, lo ahogaron, y no dio grano. El resto cayó en tierra buena: nació, creció y dio grano; y la cosecha fue del treinta o del sesenta o del ciento por uno.» Y añadió: «El que tenga oídos para oír, que oiga.»<\/p><p>Cuando se quedó solo, los que estaban alrededor y los Doce le preguntaban el sentido de las parábolas. Él les dijo: «A vosotros se os han comunicado los secretos del reino de Dios; en cambio, a los de fuera todo se les presenta en parábolas, para que «por más que miren, no vean, por más que oigan, no entiendan, no sea que se conviertan y los perdonen.»»<\/p><p>Y añadió: «¿No entendéis esta parábola? ¿Pues, cómo vais a entender las demás? El sembrador siembra la palabra. Hay unos que están al borde del camino donde se siembra la palabra; pero, en cuanto la escuchan, viene Satanás y se lleva la palabra sembrada en ellos. Hay otros que reciben la simiente como terreno pedregoso; al escucharla, la acogen con alegría, pero no tienen raíces, son inconstantes y, cuando viene una dificultad o persecución por la palabra, en seguida sucumben. Hay otros que reciben la simiente entre zarzas; éstos son los que escuchan la palabra, pero los afanes de la vida, la seducción de las riquezas y el deseo de todo lo demás los invaden, ahogan la palabra, y se queda estéril. Los otros son los que reciben la simiente en tierra buena; escuchan la palabra, la aceptan y dan una cosecha del treinta o del sesenta o del ciento por uno.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Jueves 25 de Enero de 2024",
            "contenido": "<p><strong>Marcos 16,15-18<\/strong><\/p><p>Id al mundo entero y proclamad el Evangelio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación. El que crea y se bautice se salvará; el que se resista a creer será condenado. A los que crean, les acompañarán estos signos: echarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos y, si beben un veneno mortal, no les hará daño. Impondrán las manos a los enfermos, y quedarán sanos.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Viernes 26 de Enero de 2024",
            "contenido": "<p><strong>Lucas 10,1-9<\/strong><\/p><p>La mies es abundante y los obreros pocos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, designó el Señor otros setenta y dos y los mandó por delante, de dos en dos, a todos los pueblos y lugares adonde pensaba ir él. Y les decía: «La mies es abundante y los obreros pocos; rogad, pues, al dueño de la mies que mande obreros a su mies. ¡Poneos en camino! Miras que os mando como corderos en medio de lobos. No llevéis talega, ni alforja, ni sandalias; y no os detengáis a saludar a nadie por el camino. Cuando entréis en una casa, decid primero: «Paz a esta casa.» Y, si allí hay gente de paz, descansará sobre ellos vuestra paz; si no volverá a vosotros. Quedaos en la misma casa, comed y bebed de lo que tengan, por que el obrero merece su salario. No andéis cambiando de casa. Si entráis en un pueblo y os reciben bien, comed los que os pongan, curad a los enfermos que haya, y decid: «Está cerca de vosotros el reino de Dios.»»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Sábado 27 de Enero de 2024",
            "contenido": "<p><strong>Marcos 4,35-41<\/strong><\/p><p>¿Quién es éste? ¡Hasta el viento y las aguas le obedecen!<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Un día, al atardecer, dijo Jesús a sus discípulos: «Vamos a la otra orilla.» Dejando a la gente, se lo llevaron en barca, como estaba; otras barcas lo acompañaban. Se levantó un fuerte huracán, y las olas rompían contra la barca hasta casi llenarla de agua. Él estaba a popa, dormido sobre un almohadón. Lo despertaron, diciéndole: «Maestro, ¿no te importa que nos hundamos?» Se puso en pie, increpó al viento y dijo al lago: «¡Silencio, cállate!» El viento cesó y vino una gran calma. Él les dijo: «¿Por qué sois tan cobardes? ¿Aún no tenéis fe?» Se quedaron espantados y se decían unos a otros: «¿Pero quién es éste? ¡Hasta el viento y las aguas le obedecen!»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Domingo 28 de Enero de 2024",
            "contenido": "<p><strong>Marcos 1,21-28<\/strong><\/p><p>Enseñaba con autoridad<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos entraron en Cafarnaún, y cuando el sábado siguiente fue a la sinagoga a enseñar, se quedaron asombrados de su doctrina, porque no enseñaba como los escribas, sino con autoridad. Estaba precisamente en la sinagoga un hombre que tenía un espíritu inmundo, y se puso a gritar: «¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios.» Jesús le increpó: «Cállate y sal de él.» El espíritu inmundo lo retorció y, dando un grito muy fuerte, salió. Todos se preguntaron estupefactos: «¿Qué es esto? Este enseñar con autoridad es nuevo. Hasta a los espíritus inmundos les manda y le obedecen.» Su fama se extendió en seguida por todas partes, alcanzando la comarca entera de Galilea.<\/p>"
        },
        {
            "id": "29",
            "titulo": "Lunes 29 de Enero de 2024",
            "contenido": "<p><strong>Marcos 5,1-20<\/strong><\/p><p>Espíritu inmundo, sal de este hombre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos llegaron a la orilla del lago, en la región de los gerasenos. Apenas desembarcó, le salió al encuentro, desde el cementerio, donde vivía en los sepulcros, un hombre poseído de espíritu inmundo; ni con cadenas podía ya nadie sujetarlo; muchas veces lo habían sujetado con cepos y cadenas, pero él rompía las cadenas y destrozaba los cepos, y nadie tenía fuerza para domarlo. Se pasaba el día y la noche en los sepulcros y en los montes, gritando e hiriéndose con piedras. Viendo de lejos a Jesús, echó a correr, se postró ante él y gritó a voz en cuello: «¿Qué tienes que ver conmigo, Jesús, Hijo de Dios Altísimo? Por Dios te lo pido, no me atormentes.» Porque Jesús le estaba diciendo: «Espíritu inmundo, sal de este hombre.» Jesús le preguntó: «¿Cómo te llamas?» Él respondió: «Me llamo Legión, porque somos muchos.» Y le rogaba con insistencia que no los expulsara de aquella comarca.<\/p><p>Había cerca una gran piara de cerdos hozando en la falda del monte. Los espíritus le rogaron: «Déjanos ir y meternos en los cerdos.» Él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y la piara, unos dos mil, se abalanzó acantilado abajo al lago y se ahogó en el lago. Los porquerizos echaron a correr y dieron la noticia en el pueblo y en los cortijos. Y la gente fue a ver qué había pasado. Se acercaron a Jesús y vieron al endemoniado que había tenido la legión, sentado, vestido y en su juicio. Se quedaron espantados. Los que lo habían visto les contaron lo que había pasado al endemoniado y a los cerdos. Ellos le rogaban que se marchase de su país.<\/p><p>Mientras se embarcaba, el endemoniado le pidió que lo admitiese en su compañía. Pero no se lo permitió, sino que le dijo: «Vete a casa con los tuyos y anúnciales lo que el Señor ha hecho contigo por su misericordia.» El hombre se marchó y empezó a proclamar por la Decápolis lo que Jesús había hecho con él; todos se admiraban.<\/p>"
        },
        {
            "id": "30",
            "titulo": "Martes 30 de Enero de 2024",
            "contenido": "<p><strong>Marcos 5,21-43<\/strong><\/p><p>Contigo hablo, niña, levántate<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús atravesó de nuevo en barca a la otra orilla, se le reunió mucha gente a su alrededor, y se quedó junto al lago. Se acercó un jefe de la sinagoga, que se llamaba Jairo, y, al verlo, se echó a sus pies, rogándole con insistencia: «Mi niña está en las últimas; ven, pon las manos sobre ella, para que se cure y viva.» Jesús se fue con él, acompañado de mucha gente que lo apretujaba.<\/p><p>Había una mujer que padecía flujos de sangre desde hacia doce años. Muchos médicos la habían sometido a toda clase de tratamientos, y se había gastado en eso toda su fortuna; pero, en vez de mejorar, se había puesto peor. Oyó hablar de Jesús y, acercándose por detrás, entre la gente, le tocó el manto, pensando que con sólo tocarle el vestido curaría. Inmediatamente se secó la fuente de sus hemorragias, y notó que su cuerpo estaba curado. Jesús, notando que había salido fuerza de él, se volvió en seguida, en medio de la gente, preguntando: «¿Quién me ha tocado el manto?» Los discípulos le contestaron: «Ves como te apretuja la gente y preguntas: «¿Quién me ha tocado?»» Él seguía mirando alrededor, para ver quién había sido. La mujer se acercó asustada y temblorosa, al comprender lo que había pasado, se le echó a los pies y le confesó todo. Él le dijo: «Hija, tu fe te ha curado. Vete en paz y con salud.»<\/p><p>Todavía estaba hablando, cuando llegaron de casa del jefe de la sinagoga para decirle: «Tu hija se ha muerto. ¿Para qué molestar más al maestro?» Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: «No temas; basta que tengas fe.» No permitió que lo acompañara nadie, más que Pedro, Santiago y Juan, el hermano de Santiago. Llegaron a casa del jefe de la sinagoga y encontró el alboroto de los que lloraban y se lamentaban a gritos. Entró y les dijo: «¿Qué estrépito y qué lloros son éstos? La niña no está muerta, está dormida.» Se reían de él. Pero él los echó fuera a todos y, con el padre y la madre de la niña y sus acompañantes, entró donde estaba la niña, la cogió de la mano y le dijo: «Talitha qumi» (que significa: «Contigo hablo, niña, levántate»). La niña se puso en pie inmediatamente y echó a andar; tenía doce años. Y se quedaron viendo visiones. Les insistió en que nadie se enterase; y les dijo que dieran de comer a la niña.<\/p>"
        },
        {
            "id": "31",
            "titulo": "Miércoles 31 de Enero de 2024",
            "contenido": "<p><strong>Marcos 6,1-6<\/strong><\/p><p>No desprecian a un profeta más que en su tierra<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, fue Jesús a su pueblo en compañía de sus discípulos. Cuando llegó el sábado, empezó a enseñar en la sinagoga; la multitud que lo oía se preguntaba asombrada: «¿De dónde saca todo eso? ¿Qué sabiduría es ésa que le han enseñado? ¿Y esos milagros de sus manos? ¿No es éste el carpintero, el hijo de María, hermano de Santiago y José y Judas y Simón? Y sus hermanas ¿no viven con nosotros aquí?» Y esto les resultaba escandaloso.<\/p><p>Jesús les decía: «No desprecian a un profeta más que en su tierra, entre sus parientes y en su casa.» No pudo hacer allí ningún milagro, sólo curó algunos enfermos imponiéndoles las manos. Y se extrañó de su falta de fe. Y recorría los pueblos de alrededor enseñando.<\/p>"
        }
    ]
}