{
    "data": [
        {
            "id": "1",
            "titulo": "Lunes 01 de Julio de 2024",
            "contenido": "<p><strong>Mateo 8, 18-22<\/strong><\/p><p>Sígueme<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, viendo Jesús que lo rodeaba mucha gente, dio orden de atravesar a la otra orilla. Se le acercó un letrado y le dijo: «Maestro, te seguiré a donde vayas». Jesús le respondió: «Las zorras tienen madrigueras y los pájaros nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza». Otro, que era discípulo, le dijo: «Señor, déjame ir primero a enterrar a mi padre». Jesús le replicó: «Tú, sígueme. Deja que los muertos entierren a sus muertos».<\/p>"
        },
        {
            "id": "2",
            "titulo": "Martes 02 de Julio de 2024",
            "contenido": "<p><strong>Mateo 8, 23-27<\/strong><\/p><p>Se puso en pie, increpó a los vientos y al lago, y vino una gran calma<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, subió Jesús a la barca, y sus discípulos lo siguieron. De pronto, se levantó un temporal tan fuerte que la barca desaparecía entre las olas; él dormía. Se acercaron los discípulos y lo despertaron, gritándole: «¡Señor, sálvanos, que nos hundimos!» Él les dijo: «¡Cobardes! ¡Qué poca fe!» Se puso en pie, increpó a los vientos y al lago, y vino una gran calma.<\/p><p>Ellos se preguntaban admirados: «¿Quién es éste? ¡Hasta el viento y el agua le obedecen!»<\/p><p>Ellos se preguntaban admirados: «¿Quién es éste? ¡Hasta el viento y el agua le obedecen!»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Miércoles 03 de Julio de 2024",
            "contenido": "<p><strong>Juan 20,24-29<\/strong><\/p><p>¡Señor mío y Dios mío!<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús. Y los otros discípulos le decían: «Hemos visto al Señor.» Pero él les contestó: «Si no veo en sus manos la señal de los clavos, si no meto el dedo en el agujero de los clavos y no meto la mano en su costado, no lo creo.»<\/p><p>A los ocho días, estaban otra vez dentro los discípulos y Tomás con ellos. Llegó Jesús, estando cerradas las puertas, se puso en medio y dijo: «Paz a vosotros.» Luego dijo a Tomás: «Trae tu dedo, aquí tienes mis manos; trae tu mano y métela en mi costado; y no seas incrédulo, sino creyente.» Contestó Tomás: «¡Señor mío y Dios mío!» Jesús le dijo: «¿Porque me has visto has creído? Dichosos los que crean sin haber visto.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Jueves 04 de Julio de 2024",
            "contenido": "<p><strong>Mateo 9, 1-8<\/strong><\/p><p>La gente alababa a Dios, que da a los hombres tal potestad<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo subió Jesús a una barca, cruzó a la otra orilla y fue a su ciudad. Le presentaron un paralítico, acostado en una camilla. Viendo la fe que tenían, dijo al paralítico: «¡Animo, hijo!, tus pecados están perdonados». Algunos de los letrados se dijeron: «Este blasfema». Jesús, sabiendo lo que pensaban, les dijo: «¿Por qué pensáis mal? ¿Qué es más fácil decir: «Tus pecados están perdonados», o decir: «Levántate y anda»? Pues para que veáis que el Hijo del hombre tiene potestad en la tierra para perdonar pecados -dijo dirigiéndose al paralítico-: «Ponte en pie, coge tu camilla y vete a tu casa».<\/p><p>Se puso en pie, y se fue a su casa. Al ver esto, la gente quedó sobrecogida y alababa a Dios, que da a los hombres tal potestad.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Viernes 05 de Julio de 2024",
            "contenido": "<p><strong>Mateo 9, 9-13<\/strong><\/p><p>No tienen necesidad de médico los sanos; misericordia quiero y no sacrificios<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo vio Jesús a un hombre llamado Mateo sentado al mostrador de los impuestos, y le dijo: «Sígueme». El se levantó y lo siguió. Y estando en la mesa en casa de Mateo, muchos publicanos y pecadores, que habían acudido, se sentaron con Jesús y sus discípulos. Los fariseos, al verlo, preguntaron a los discípulos: «¿Cómo es que vuestro maestro come con publicanos y pecadores?» Jesús lo oyó y dijo: «No tienen necesidad de médico los sanos, sino los enfermos. Andad, aprended lo que significa «misericordia quiero y no sacrificios»: que no he venido a llamar a los justos, sino a los pecadores».<\/p>"
        },
        {
            "id": "6",
            "titulo": "Sábado 06 de Julio de 2024",
            "contenido": "<p><strong>Mateo 9, 14-17<\/strong><\/p><p>¿Es que pueden guardar luto, mientras el novio está con ellos?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercaron los discípulos de Juan a Jesús, preguntándole: ¿Por qué nosotros y los fariseos ayunamos a menudo y, en cambio, tus discípulos no ayunan?»<\/p><p>Jesús les dijo: ¿Es que pueden guardar luto los invitados a la boda, mientras el novio está con ellos? Llegará un día en que se lleven al novio, y entonces ayunarán. Nadie echa un remiendo de paño sin remojar a un manto pasado; porque la pieza tira del manto y deja un roto peor. Tampoco se echa vino nuevo en odres viejos, porque revientan los odres; se derrama el vino, y los odres se estropean; el vino nuevo se echa en odres nuevos, y así las dos cosas se conservan.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Domingo 07 de Julio de 2024",
            "contenido": "<p><strong>Marcos 6,1-6<\/strong><\/p><p>No desprecian a un profeta más que en su tierra<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, fue Jesús a su pueblo en compañía de sus discípulos. Cuando llegó el sábado, empezó a enseñar en la sinagoga; la multitud que lo oía se preguntaba asombrada: «¿De dónde saca todo eso? ¿Qué sabiduría es ésa que le han enseñado? ¿Y esos milagros de sus manos? ¿No es éste el carpintero, el hijo de María, hermano de Santiago y José y Judas y Simón? Y sus hermanas ¿no viven con nosotros aquí?» Y esto les resultaba escandaloso. Jesús les decía: «No desprecian a un profeta más que en su tierra, entre sus parientes y en su casa.» No pudo hacer allí ningún milagro, sólo curó algunos enfermos imponiéndoles las manos. Y se extrañó de su falta de fe. Y recorría los pueblos de alrededor enseñando.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Lunes 08 de Julio de 2024",
            "contenido": "<p><strong>Mateo 9, 18-26<\/strong><\/p><p>Mi hija acaba de morir. Pero ven tú, y vivirá<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, mientras Jesús hablaba, se acercó un personaje que se arrodilló ante él y le dijo: «Mi hija acaba de morir. Pero ven tú, ponle la mano en la cabeza, y vivirá». Jesús lo siguió con sus discípulos. Entretanto, una mujer que sufría flujos de sangre desde hacía doce años, se le acercó por detrás y le tocó el borde del manto, pensando que, con sólo tocarle el manto, se curaría. Jesús se volvió, y al verla le dijo: «¡Animo, hija! Tu fe te ha curado. Y en aquel momento quedó curada la mujer.<\/p><p>Jesús llegó a casa del personaje y, al ver a los flautistas y el alboroto de la gente, dijo: «¡Fuera! La niña no está muerta, está dormida». Se reían de él. Cuando echaron a la gente, entró él, cogió la niña de la mano, y ella se puso en pie. La noticia se divulgó por aquella comarca.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Martes 09 de Julio de 2024",
            "contenido": "<p><strong>Mateo 9, 32-38<\/strong><\/p><p>La mies es abundante, pero los trabajadores son pocos.<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo llevaron a Jesús un endemoniado mudo. Echó el demonio, y el mudo habló. La gente decía admirada: «Nunca se había visto en Israel cosa igual». En cambio, los fariseos decían: «Este echa los demonios con el poder del jefe de los demonios». Jesús recorría todas las ciudades y aldeas, enseñando en sus sinagogas, anunciando el evangelio del Reino y curando todas las enfermedades y todas las dolencias. Al ver a las gentes, se compadecía de ellas, porque estaban extenuadas y abandonadas, «como ovejas que no tienen pastor». Entonces dijo a sus discípulos: «La mies es abundante, pero los trabajadores son pocos; rogad, pues, al Señor de la mies que mande trabajadores a su mies».<\/p>"
        },
        {
            "id": "10",
            "titulo": "Miércoles 10 de Julio de 2024",
            "contenido": "<p><strong>Mateo 10, 1-7<\/strong><\/p><p>Id a las ovejas descarriadas de Israel<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús llamó a sus doce discípulos y les dio autoridad para expulsar espíritus inmundos y curar toda enfermedad y dolencia. Estos son los nombres de los doce apóstoles: el primero, Simón, el llamado Pedro, y su hermano Andrés; Santiago el Zebedeo, y su hermano Juan; Felipe y Bartolomé, Tomás y Mateo el publicano; Santiago el Alfeo y Tadeo; Simón el fanático y Judas Iscariote, el que lo entregó. A estos doce les envió Jesús con estas instrucciones: «No vayáis a tierra de paganos ni entréis en las ciudades de Samaria, sino id a las ovejas descarriadas de Israel. Id y proclamad que el Reino de los cielos está cerca».<\/p>"
        },
        {
            "id": "11",
            "titulo": "Jueves 11 de Julio de 2024",
            "contenido": "<p><strong>Mateo 10, 7-15<\/strong><\/p><p>Lo que habéis recibido gratis, dadlo gratis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus apóstoles: «Id y proclamad que el Reino de los cielos está cerca; curad enfermos, resucitad muertos, limpiad leprosos, echad demonios. Lo que habéis recibido gratis, dadlo gratis.<\/p><p>No llevéis en la faja oro, plata ni calderilla; ni tampoco alforja para el camino, ni otra túnica, ni sandalias, ni bastón; bien merece el obrero su sustento. Cuando entréis en un pueblo o aldea, averiguad quién hay allí de confianza y quedaos en su casa hasta que os vayáis. Al entrar en una casa saludad; si la casa se lo merece, la paz que le deseáis vendrá a ella. Si no se lo merece, la paz volverá a vosotros. Si alguno no os recibe o no os escucha, al salir de su casa o del pueblo, sacudid el polvo de los pies. Os aseguro que el día del juicio les será más llevadero a Sodoma y Gomorra que a aquel pueblo.<\/p>"
        },
        {
            "id": "12",
            "titulo": "Viernes 12 de Julio de 2024",
            "contenido": "<p><strong>Mateo 10, 16-23<\/strong><\/p><p>No seréis vosotros los que habléis, sino el Espíritu de vuestro Padre<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus apóstoles: «Mirad que os mando como ovejas entre lobos; por eso, sed sagaces como serpientes y sencillos como palomas. Pero no os fiéis de la gente, porque os entregarán a los tribunales, os azotarán en las sinagogas y os harán comparecer ante gobernadores y reyes por mi causa; así daréis testimonio ante ellos y ante los gentiles. Cuando os arresten, no os preocupéis de lo que vais a decir o de cómo lo diréis; en su momento se os sugerirá lo que tenéis que decir; no seréis vosotros los que habléis, el Espíritu de vuestro Padre hablará por vosotros.<\/p><p>Los hermanos entregarán a sus hermanos para que los maten, los padres a los hijos; se rebelarán los hijos contra sus padres y los matarán. Todos os odiarán por mi nombre: el que persevere hasta el final, se salvará. Cuando os persigan en una ciudad, huid a otra. Creedme, no terminaréis con las ciudades de Israel antes de que vuelva el Hijo del hombre».<\/p>"
        },
        {
            "id": "13",
            "titulo": "Sábado 13 de Julio de 2024",
            "contenido": "<p><strong>Mateo 10, 24-33<\/strong><\/p><p>No tengáis miedo a los que matan el cuerpo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus apóstoles: «Un discípulo no es más que su maestro, ni un esclavo más que su amo; ya le basta al discípulo con ser como su maestro, y al esclavo como su amo. Si al dueño de la casa lo han llamado Belzebú, ¡cuanto más a los criados! No les tengáis miedo, porque nada hay cubierto que no llegue a descubrirse; nada hay escondido que no llegue a saberse. Lo que os digo de noche, decidlo en pleno día, y lo que os digo al oído, pregonadlo desde la azotea. No tengáis miedo a los que matan el cuerpo, pero no pueden matar el alma. No, temed al que pueda destruir con el fuego alma y cuerpo. ¿No se venden un par de gorriones por unos cuartos? Y, sin embargo, ni uno solo no cae al suelo sin que lo disponga vuestro Padre. Pues vosotros, hasta los cabellos de la cabeza tenéis contados. Por eso, no tengáis miedo; no hay comparación entre vosotros y los gorriones.<\/p><p>Si uno se pone de mi parte ante los hombres, yo también me pondré de su parte ante mi Padre del cielo. Y si uno me niega ante los hombres, yo también lo negaré ante mi Padre del cielo».<\/p>"
        },
        {
            "id": "14",
            "titulo": "Domingo 14 de Julio de 2024",
            "contenido": "<p><strong>Marcos 6,7-13<\/strong><\/p><p>Los fue enviando<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, llamó Jesús a los Doce y los fue enviando de dos en dos, dándoles autoridad sobre los espíritus inmundos. Les encargó que llevaran para el camino un bastón y nada más, pero ni pan, ni alforja, ni dinero suelto en la faja; que llevasen sandalias, pero no una túnica de repuesto. Y añadió: «Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio. Y si un lugar no os recibe ni os escucha, al marcharos sacudíos el polvo de los pies, para probar su culpa.» Ellos salieron a predicar la conversión, echaban muchos demonios, ungían con aceite a muchos enfermos y los curaban.<\/p>"
        },
        {
            "id": "15",
            "titulo": "Lunes 15 de Julio de 2024",
            "contenido": "<p><strong>Mateo 10, 34-11, 1<\/strong><\/p><p>No he venido a sembrar paz, sino espadas<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus apóstoles: «No penséis que he venido a la tierra a sembrar paz: no he venido a sembrar paz, sino espadas. He venido a enemistar al hombre con su padre, a la hija con su madre, a la nuera con su suegra; los enemigos de cada uno serán los de su propia casa.<\/p><p>El que quiera a su padre o a su madre más que a mí, no es digno de mí; el que quiere a su hijo o a su hija más que a mí, no es digno de mí; y el que no coge su cruz y me sigue, no es digno de mí. El que encuentre su vida la perderá, y el que pierda su vida por mí, la encontrará. El que os recibe a vosotros, me recibe a mí, y el que me recibe, recibe al que me ha enviado; el que recibe a un profeta porque es profeta, tendrá paga de profeta; y el que recibe a un justo porque es justo, tendrá paga de justo. El que dé a beber, aunque no sea más que un vaso de agua fresca, a uno de estos pobrecillos, sólo porque es mi discípulo, no perderá su paga, os lo aseguro».<\/p><p>Cuando Jesús acabó de dar instrucciones a sus doce discípulos, partió de allí para enseñar y predicar en sus ciudades.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Martes 16 de Julio de 2024",
            "contenido": "<p><strong>Mateo 11, 20-24<\/strong><\/p><p>El día del juicio le será más llevadero a Tiro y Sidón y a Sodoma que a vosotras<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo se puso Jesús a recriminar a las ciudades donde había hecho casi todos sus milagros, porque no se habían convertido: «¡Ay de ti, Corozaín; ay de ti, Betsaida! Si en Tiro y en Sidón se hubieran hecho los milagros que en vosotras, hace tiempo que se habrían convertido, cubiertas de sayal y ceniza. Os digo que el día del juicio les será más llevadero a Tiro y a Sidón que a vosotras. Y tú, Cafarnaúm, ¿piensas escalar el cielo? Bajarás al abismo. Porque si en Sodoma se hubieran hecho los milagros que en ti, habría durado hasta hoy. Os digo que el día del juicio le será más llevadero a Sodoma que a ti».<\/p>"
        },
        {
            "id": "17",
            "titulo": "Miércoles 17 de Julio de 2024",
            "contenido": "<p><strong>Mateo 11, 25-27<\/strong><\/p><p>Has escondido estas cosas a los sabios, y se las has revelado a la gente sencilla<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús exclamó: «Te doy gracias, Padre, Señor de cielo y tierra, porque has escondido estas cosas a los sabios y entendidos, y se las has revelado a la gente sencilla. Sí, Padre, así te ha parecido mejor. Todo me lo ha entregado mi Padre, y nadie conoce al Hijo más que el Padre, y nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Jueves 18 de Julio de 2024",
            "contenido": "<p><strong>Mateo 11, 28-30<\/strong><\/p><p>Soy manso y humilde de corazón<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús exclamó: «Venid a mí todos los que estáis cansados y agobiados, y yo os aliviaré. Cargad con mi yugo y aprended de mí, que soy manso y humilde de corazón, y encontraréis vuestro descanso. Porque mi yugo es llevadero y mi carga ligera».<\/p>"
        },
        {
            "id": "19",
            "titulo": "Viernes 19 de Julio de 2024",
            "contenido": "<p><strong>Mateo 12, 1-8<\/strong><\/p><p>El Hijo del hombre es señor del sábado<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Un sábado de aquéllos, Jesús atravesaba un sembrado; los discípulos, que tenían hambre, empezaron a arrancar espigas y a comérselas. Los fariseos, al verlo, le dijeron: «Mira, tus discípulos están haciendo una cosa que no está permitida en sábado». Les replicó: «¿No habéis leído lo que hizo David cuando él y sus hombres sintieron hambre. Entró en la casa de Dios y comieron de los panes presentados, cosa que no les estaba permitida ni a él ni a sus compañeros, sino sólo a los sacerdotes. ¿Y no habéis leído en la ley que los sacerdotes pueden violar el sábado en el templo sin incurrir en culpa? Pues os digo que aquí hay uno que es más que el templo. Si comprendierais lo que significa «quiero misericordia y no sacrificio», no condenaríais a los que no tienen culpa. Porque el Hijo del hombre es señor del sábado».<\/p>"
        },
        {
            "id": "20",
            "titulo": "Sábado 20 de Julio de 2024",
            "contenido": "<p><strong>Mateo 12, 14-21<\/strong><\/p><p>Les mandó que no lo descubrieran, para que se cumpliera lo que dijo el profeta<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, los fariseos, al salir, planearon el modo de acabar con Jesús. Pero Jesús se enteró, se marchó de allí y muchos le siguieron. El los curó a todos, mandándoles que no lo descubrieran. Así se cumplió lo que dijo el profeta Isaías: «Mirad a mi siervo, mi elegido, mi amado, mi predilecto. Sobre él he puesto mi espíritu para que anuncie el derecho a las naciones. No porfiará, no gritará, no voceará por las calles. La caña cascada no la quebrará, el pabilo vacilante no lo apagará, hasta implantar el derecho; en su nombre esperarán las naciones».<\/p>"
        },
        {
            "id": "21",
            "titulo": "Domingo 21 de Julio de 2024",
            "contenido": "<p><strong>Marcos 6,30-34<\/strong><\/p><p>Andaban como ovejas sin pastor<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Él les dijo: «Venid vosotros solos a un sitio tranquilo a descansar un poco.» Porque eran tantos los que iban y venían que no encontraban tiempo ni para comer. Se fueron en barca a un sitio tranquilo y apartado. Muchos los vieron marcharse y los reconocieron; entonces de todas las aldeas fueron corriendo por tierra a aquel sitio y se les adelantaron. Al desembarcar, Jesús vio una multitud y le dio lástima de ellos, porque andaban como ovejas sin pastor; y se puso a enseñarles con calma.<\/p>"
        },
        {
            "id": "22",
            "titulo": "Lunes 22 de Julio de 2024",
            "contenido": "<p><strong>Juan 20,1.11-18<\/strong><\/p><p>Mujer, ¿por qué lloras?, ¿a quién buscas?<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>El primer día de la semana, María Magdalena fue al sepulcro al amanecer, cuando aún estaba oscuro, y vio la losa quitada del sepulcro. Fuera, junto al sepulcro, estaba María, llorando. Mientras lloraba, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados, uno a la cabecera y otro a los pies, donde había estado el cuerpo de Jesús. Ellos le preguntan: «Mujer, ¿por qué lloras?» Ella les contesta: «Porque se han llevado a mi Señor y no sé dónde lo han puesto.» Dicho esto, da media vuelta y ve a Jesús, de pie, pero no sabía que era Jesús. Jesús le dice: «Mujer, ¿por qué lloras?, ¿a quién buscas? Ella, tomándolo por el hortelano, le contesta: «Señor, si tú te lo has llevado, dime dónde lo has puesto y yo lo recogeré.» Jesús le dice: «¡María!» Ella se vuelve y le dice: «¡Rabboni!», que significa: «¡Maestro!» Jesús le dice: «Suéltame, que todavía no he subido al Padre. Anda, ve a mis hermanos y diles: «Subo al Padre mío y Padre vuestro, al Dios mío y Dios vuestro.»» María Magdalena fue y anunció a los discípulos: «He visto al Señor y ha dicho esto.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Martes 23 de Julio de 2024",
            "contenido": "<p><strong>Mateo 12, 46-50<\/strong><\/p><p>Señalando con la mano a los discípulos, dijo: «Éstos son mi madre y mis hermanos»<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, estaba Jesús hablando a la gente, cuando su madre y sus hermanos se presentaron fuera, tratando de hablan con él. Uno se lo avisó: Oye, tu madre y tus hermanos están fuera y quieren hablar contigo.»<\/p><p>Pero él contestó al que le avisaba: ¿Quién es mi madre y quiénes son mis hermanos?»<\/p><p>Y, señalando con la mano a los discípulos, dijo: Éstos son mi madre y mis hermanos. El que cumple la voluntad de mi Padre del cielo, ése es mi hermano, y mi hermana, y mi madre.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Miércoles 24 de Julio de 2024",
            "contenido": "<p><strong>Mateo 13, 1-9<\/strong><\/p><p>Cayó en tierra buena y dio grano<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Aquel día, salió Jesús de casa y se sentó junto al lago. Y acudió a él tanta gente que tuvo que subirse a una barca; se sentó, y la gente se quedó de pie en la orilla.<\/p><p>Les habló mucho rato en parábolas: Salió el sembrador a sembrar. Al sembrar, un poco cayó al borde del camino; vinieron los pájaros y se lo comieron.<\/p><p>Otro poco cayó en terreno pedregoso, donde apenas tenía tierra, y, como la tierra no era profunda, brotó de seguida; pero, en cuanto salió el sol, se abrasó y por falta de raíz se secó.<\/p><p>Otro poco cayó entre zarzas, que crecieron y lo ahogaron.<\/p><p>El resto cayó en tierra buena y dio grano: unos, ciento; otros, sesenta; otros, treinta.<\/p><p>El que tenga oídos que oiga.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Jueves 25 de Julio de 2024",
            "contenido": "<p><strong>Mateo 20,20-28<\/strong><\/p><p>Mi cáliz lo beberéis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercó a Jesús la madre de los Zebedeos con sus hijos y se postró para hacerle una petición. Él le preguntó: «¿Qué deseas?» Ella contestó: «Ordena que estos dos hijos míos se sienten en tu reino, uno a tu derecha y el otro a tu izquierda.» Pero Jesús replicó: «No sabéis lo que pedís. ¿Sois capaces de beber el cáliz que yo he de beber?» Contestaron: «Lo somos.» Él les dijo: «Mi cáliz lo beberéis; pero el puesto a mi derecha o a mi izquierda no me toca a mí concederlo, es para aquellos para quienes lo tiene reservado mi Padre.»<\/p><p>Los otros diez, que lo habían oído, se indignaron contra los dos hermanos. Pero Jesús, reuniéndolos, les dijo: «Sabéis que los jefes de los pueblos los tiranizan y que los grandes los oprimen. No será así entre vosotros: el que quiera ser grande entre vosotros, que sea vuestro servidor, y el que quiera ser primero entre vosotros, que sea vuestro esclavo. Igual que el Hijo del hombre no ha venido para que le sirvan, sino para servir y dar su vida en rescate por muchos.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Viernes 26 de Julio de 2024",
            "contenido": "<p><strong>Mateo 13, 18-23<\/strong><\/p><p>El que escucha la palabra y la entiende, ése dará fruto<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: Vosotros oíd lo que significa la parábola del sembrador:<\/p><p>Si uno escucha la palabra del reino sin entenderla, viene el Maligno y roba lo sembrado en su corazón. Esto significa lo sembrado al borde del camino.<\/p><p>Lo sembrado en terreno pedregoso significa el que la escucha y la acepta en seguida con alegría; pero no tiene raíces, es inconstante, y, en cuanto viene una dificultad o persecución por la palabra, sucumbe.<\/p><p>Lo sembrado entre zarzas significa el que escucha la palabra; pero los afanes de la vida y la seducción de las riquezas la ahogan y se queda estéril. Lo sembrado en tierra buena significa el que escucha la palabra y la entiende; ése dará fruto y producirá ciento o sesenta o treinta por uno.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Sábado 27 de Julio de 2024",
            "contenido": "<p><strong>Mateo 13, 24-30<\/strong><\/p><p>Dejadlos crecer juntos hasta la siega<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús propuso otra parábola a la gente: El reino de los cielos se parece a un hombre que sembró buena semilla en su campo; pero, mientras la gente dormía, su enemigo fue y sembró cizaña en medio del trigo y se marchó. Cuando empezaba a verdear y se formaba la espiga apareció también la cizaña.<\/p><p>Entonces fueron los criados a decirle al amo: «Señor, ¿no sembraste buena semilla en tu campo? ¿De dónde sale la cizaña?» Él les dijo: «Un enemigo lo ha hecho.» Los criados le preguntaron: «¿Quieres que vayamos a arrancarla?»<\/p><p>Pero él les respondió: «No, que, al arrancar la cizaña, podríais arrancar también el trigo. Dejadlos crecer juntos hasta la siega y, cuando llegue la siega, diré a los segadores: ‘Arrancad primero la cizaña y atadla en gavillas para quemarla, y el trigo almacenadlo en mi granero.&#039;»»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Domingo 28 de Julio de 2024",
            "contenido": "<p><strong>Juan 6,1-15<\/strong><\/p><p>Repartió a los que estaban sentados todo lo que quisieron<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se marchó a la otra parte del lago de Galilea (o de Tiberíades). Lo seguía mucha gente, porque habían visto los signos que hacía con los enfermos. Subió Jesús entonces a la montaña y se sentó allí con sus discípulos. Estaba cerca la Pascua, la fiesta de los judíos. Jesús entonces levantó los ojos, y al ver que acudía mucha gente, dice a Felipe: «¿Con qué compraremos panes para que coman éstos?» Lo decía para tentarlo, pues bien sabía él lo que iba a hacer. Felipe contestó: «Doscientos denarios de pan no bastan para que a cada uno le toque un pedazo.» Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dice: «Aquí hay un muchacho que tiene cinco panes de cebada y un par de peces; pero, ¿qué es eso para tantos?» Jesús dijo: «Decid a la gente que se siente en el suelo.» Había mucha hierba en aquel sitio. Se sentaron; sólo los hombres eran unos cinco mil. Jesús tomó los panes, dijo la acción de gracias y los repartió a los que estaban sentados, y lo mismo todo lo que quisieron del pescado. Cuando se saciaron, dice a sus discípulos: «Recoged los pedazos que han sobrado; que nada se desperdicie.» Los recogieron y llenaron doce canastas con los pedazos de los cinco panes de cebada, que sobraron a los que habían comido. La gente entonces, al ver el signo que había hecho, decía: «Éste sí que es el Profeta que tenía que venir la mundo.» Jesús entonces, sabiendo que iban a llevárselo para proclamarlo rey, se retiró otra vez a la montaña él solo.<\/p>"
        },
        {
            "id": "29",
            "titulo": "Lunes 29 de Julio de 2024",
            "contenido": "<p><strong>Juan 11,19-27<\/strong><\/p><p>Creo que tú eres el Mesías, el Hijo de Dios<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, muchos judíos habían ido a ver a Marta y a María, para darles el pésame por su hermano. Cuando Marta se enteró de que llegaba Jesús, salió a su encuentro, mientras María se quedaba en casa. Y dijo Marta a Jesús: «Señor, si hubieras estado aquí no habría muerto mi hermano. Pero aún ahora sé que todo lo que pidas a Dios, Dios te lo concederá.» Jesús le dijo: «Tu hermano resucitará.» Marta respondió: «Sé que resucitará en la resurrección del último día.» Jesús le dice: «Yo soy la resurrección y la vida: el que cree en mí, aunque haya muerto, vivirá; y el que está vivo y cree en mí, no morirá para siempre. ¿Crees esto?» Ella le contestó: «Sí, Señor: yo creo que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Martes 30 de Julio de 2024",
            "contenido": "<p><strong>Mateo 13, 36-43<\/strong><\/p><p>Lo mismo que se arranca la cizaña y se quema, así será al fin del tiempo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús dejó a la gente y se fue a casa. Los discípulos se le acercaron a decirle: «Acláranos la parábola de la cizaña en el campo». El les contestó: «El que siembra la buena semilla es el Hijo del hombre; el campo es el mundo; la buena semilla son los ciudadanos del Reino; la cizaña son los partidarios del Maligno; el enemigo que la siembra es el diablo; la cosecha es el fin del tiempo, y los segadores los ángeles. Lo mismo que se arranca la cizaña y se quema, así será al fin del tiempo: el Hijo del hombre enviará a sus ángeles, y arrancarán de su Reino a todos los corruptores y malvados y los arrojarán al horno encendido; allí será el llanto y el rechinar de dientes. Entonces los justos brillarán como el sol en el Reino de su Padre. El que tenga oídos, que oiga».<\/p>"
        },
        {
            "id": "31",
            "titulo": "Miércoles 31 de Julio de 2024",
            "contenido": "<p><strong>Mateo 13, 44-46<\/strong><\/p><p>Vende todo lo que tiene y compra el campo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a la gente: «El reino de los cielos se parece a un tesoro escondido en el campo: el que lo encuentra, lo vuelve a esconder, y, lleno de alegría, va a vender todo lo que tiene y compra el campo. El reino de los cielos se parece también a un comerciante en perlas finas, que, al encontrar una de gran valor, se va a vender todo lo que tiene y la compra.»<\/p>"
        }
    ]
}