{
    "data": [
        {
            "id": "1",
            "titulo": "Sábado 01 de Junio de 2024",
            "contenido": "<p><strong>Marcos 11,27-33<\/strong><\/p><p>¿Con qué autoridad haces esto?<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y los discípulos volvieron a Jerusalén y, mientras paseaba por el templo, se le acercaron los sumos sacerdotes, los escribas y los ancianos y le preguntaron: «¿Con qué autoridad haces esto? ¿Quién te ha dado semejante autoridad?» Jesús les respondió: «Os voy a hacer una pregunta y, si me contestáis, os diré con qué autoridad hago esto: El bautismo de Juan ¿era cosa de Dios o de los hombres? Contestadme.» Se pusieron a deliberar: «Si decimos que es de Dios, dirá: «¿Y por qué no le habéis creído?» Pero como digamos que es de los hombre…» (Temían a la gente, porque todo el mundo estaba convencido de que Juan era un profeta.) Y respondieron a Jesús: «No sabemos.» Jesús les replicó: «Pues tampoco yo os digo con qué autoridad hago esto.»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Domingo 02 de Junio de 2024",
            "contenido": "<p><strong>Marcos 14,12-16.22-26<\/strong><\/p><p>Esto es mi cuerpo. Ésta es mi sangre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>El primer día de los Ázimos, cuando se sacrificaba el cordero pascual, le dijeron a Jesús sus discípulos: «¿Dónde quieres que vayamos a prepararte la cena de Pascua?» Él envió a dos discípulos, diciéndoles: «Id a la ciudad, encontraréis un hombre que lleva un cántaro de agua; seguidlo y, en la casa en que entre, decidle al dueño: «El Maestro pregunta: ¿Dónde está la habitación en que voy a comer la Pascua con mis discípulos?» Os enseñará una sala grande en el piso de arriba, arreglada con divanes. Preparadnos allí la cena.» Los discípulos se marcharon, llegaron a la ciudad, encontraron lo que les había dicho y prepararon la cena de Pascua. Mientras comían. Jesús tomó un pan, pronunció la bendición, lo partió y se lo dio, diciendo: «Tomad, esto es mi cuerpo.» Cogiendo una copa, pronunció la acción de gracias, se la dio, y todos bebieron. Y les dijo: «Ésta es mi sangre, sangre de la alianza, derramada por todos. Os aseguro que no volveré a beber del fruto de la vid hasta el día que beba el vino nuevo en el reino de Dios.» Después de cantar el salmo, salieron para el monte de los Olivos.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Lunes 03 de Junio de 2024",
            "contenido": "<p><strong>Marcos 12,1-12<\/strong><\/p><p>Agarraron al hijo querido, lo mataron y lo arrojaron fuera de la viña<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús se puso a hablar en parábolas a los sumos sacerdotes, a los escribas y a los ancianos: «Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar, construyó la casa del guarda, la arrendó a unos labradores y se marchó de viaje. A su tiempo, envió un criado a los labradores, para percibir su tanto del fruto de la viña. Ellos lo agarraron, lo apalearon y lo despidieron con las manos vacías. Les envió otro criado; a éste lo insultaron y lo descalabraron. Envió a otro y lo mataron; y a otros muchos los apalearon o los mataron. Le quedaba uno, su hijo querido. Y lo envió el último, pensando que a su hijo lo respetarían. Pero los labradores se dijeron: «Éste es el heredero. Venga, lo matamos, y será nuestra la herencia.» Y, agarrándolo, lo mataron y lo arrojaron fuera de la viña. ¿Que hará el dueño de la viña? Acabará con los ladrones y arrendará la viña a otros. ¿No habéis leído aquel texto: «La piedra que desecharon los arquitectos es ahora la piedra angular. Es el Señor quien lo ha hecho, ha sido un milagro patente»?»<\/p><p>Intentaron echarle mano, porque veían que la parábola iba por ellos; pero temieron a la gente, y, dejándolo allí, se marcharon.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Martes 04 de Junio de 2024",
            "contenido": "<p><strong>Marcos 12, 13-17<\/strong><\/p><p>Lo que es del César pagádselo al César, y lo que es de Dios a Dios<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, enviaron a Jesús unos fariseos y partidarios de Herodes, para cazarlo con una pregunta. Se acercaron y le dijeron: «Maestro, sabemos que eres sincero y que no te importa de nadie; porque no te fijas en lo que la gente sea, sino que enseñas el camino de Dios sinceramente. ¿Es lícito pagar impuesto al César o no? ¿Pagamos o no pagamos?» Jesús, viendo su hipocresía, les replicó: «¿Por qué intentáis cogerme? Traedme un denario, que lo vea.» Se lo trajeron. Y él les preguntó: «¿De quién es esta cara y esta inscripción?» Le contestaron: «Del César.» Les replicó: «Lo que es del César pagádselo al César, y lo que es de Dios, a Dios.» Se quedaron admirados.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Miércoles 05 de Junio de 2024",
            "contenido": "<p><strong>Marcos 12,18-27<\/strong><\/p><p>No es Dios de muertos, sino de vivos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se acercaron a Jesús unos saduceos, de los que dicen que no hay resurrección, y le preguntaron: «Maestro, Moisés nos dejó escrito: «Si a uno se le muere su hermano, dejando mujer, pero no hijos, cásese con la viuda y dé descendencia a su hermano.» Pues bien, había siete hermanos: el primero se casó y murió sin hijos; el segundo se casó con la viuda y murió también sin hijos; lo mismo el tercero; y ninguno de los siete dejó hijos. Por último murió la mujer. Cuando llegue la resurrección y vuelvan a la vida, ¿de cuál de ellos será mujer? Porque los siete han estado casados con ella.»<\/p><p>Jesús les respondió: «Estáis equivocados, porque no entendéis la Escritura ni el poder de Dios. Cuando resuciten, ni los hombres ni las mujeres se casarán; serán como ángeles del cielo. Y a propósito de que los muertos resucitan, ¿no habéis leído en el libro de Moisés, en el episodio de la zarza, lo que le dijo Dios: «Yo soy el Dios de Abrahán, el Dios de Isaac, el Dios de Jacob»? No es Dios de muertos, sino de vivos. Estáis muy equivocados.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Jueves 06 de Junio de 2024",
            "contenido": "<p><strong>Marcos 12, 28-34<\/strong><\/p><p>El principal mandamiento<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, un escriba se acercó a Jesús y le preguntó: -«¿Qué mandamiento es el primero de todos?» Respondió Jesús: -«El primero es: «Escucha, Israel, el Señor, Nuestro Dios, es el único Señor: amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente, con todo tu ser. » El segundo es éste: «Amarás a tu prójimo como a ti mismo.» No hay mandamiento mayor que éstos.» El escriba replicó: -«Muy bien, Maestro, tienes razón cuando dices que el Señor es uno solo y no hay otro fuera de él; y que amarlo con todo el corazón, con todo el entendimiento y con todo el ser, y amar al prójimo como a uno mismo vale más que todos los holocaustos y sacrificios.» Jesús, viendo que había respondido sensatamente, le dijo: -«No estás lejos del reino de Dios.» Y nadie se atrevió a hacerle más preguntas.<\/p>"
        },
        {
            "id": "7",
            "titulo": "Viernes 07 de Junio de 2024",
            "contenido": "<p><strong>Juan 19,31-37<\/strong><\/p><p>Le traspasó el costado, y salió sangre y agua<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, los judíos, como era el día de la Preparación, para que no se quedaran los cuerpos en la cruz el sábado, porque aquel sábado era un día solemne, pidieron a Pilato que les quebraran las piernas y que los quitaran. Fueron los soldados, le quebraron las piernas al primero y luego al otro que habían crucificado con él; pero al llegar a Jesús, viendo que ya había muerto, no le quebraron las piernas, sino que uno de los soldados, con la lanza, le traspasó el costado, y al punto salió sangre y agua.<\/p><p>El que lo vio da testimonio, y su testimonio es verdadero, y él sabe que dice verdad, para que también vosotros creáis. Esto ocurrió para que se cumpliera la Escritura: «No le quebrarán un hueso»; y en otro lugar la Escritura dice: «Mirarán al que atravesaron.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Sábado 08 de Junio de 2024",
            "contenido": "<p><strong>Lucas 2,41-51<\/strong><\/p><p>Conservaba todo esto en su corazón<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Los padres de Jesús solían ir cada año a Jerusalén por las fiestas de Pascua.<\/p><p>Cuando Jesús cumplió doce años, subieron a la fiesta según la costumbre y, cuando terminó, se volvieron; pero el niño Jesús se quedo en Jerusalén, sin que lo supieran sus padres.<\/p><p>Éstos, creyendo que estaba en la caravana, hicieron una jornada y se pusieron a buscarlo entre los parientes y conocidos; al no encontrarlo, se volvieron a Jerusalén en su busca.<\/p><p>A los tres días, lo encontraron en el templo, sentado en medio de los maestros, escuchándolos y haciéndoles preguntas; todos los que le oían quedaban asombrados de su talento y de las respuestas que daba.<\/p><p>Al verlo, se quedaron atónitos, y le dijo su madre:<\/p><p>“Hijo, ¿por qué nos has tratado así? Mira que tu padre y yo te buscábamos angustiados.”<\/p><p>Él les contestó:<\/p><p>“¿Por qué me buscabais? ¿No sabíais que yo debía estar en la casa de mi Padre?”<\/p><p>Pero ellos no comprendieron lo que quería decir.<\/p><p>Él bajó con ellos a Nazaret y siguió bajo su autoridad.<\/p><p>Su madre conservaba todo esto en su corazón.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Domingo 09 de Junio de 2024",
            "contenido": "<p><strong>Marcos 3,20-35<\/strong><\/p><p>Satanás está perdido<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús fue a casa con sus discípulos y se juntó de nuevo tanta gente que no los dejaban ni comer. Al enterarse su familia, vinieron a llevárselo, porque decían que no estaba en sus cabales. También los escribas que habían bajado de Jerusalén decían: «Tiene dentro a Belzebú y expulsa a los demonios con el poder del jefe de los demonios.»<\/p><p>Él los invitó a acercarse y les puso estas parábolas: «¿Cómo va a echar Satanás a Satanás? Un reino en guerra civil no puede subsistir; una familia dividida no puede subsistir. Si Satanás se rebela contra sí mismo, para hacerse la guerra, no puede subsistir, está perdido. Nadie puede meterse en casa de un hombre forzudo para arramblar con su ajuar, si primero no lo ata; entonces podrá arramblar con la casa. Creedme, todo se les podrá perdonar a los hombres: los pecados y cualquier blasfemia que digan; pero el que blasfeme contra el Espíritu Santo no tendrá perdón jamás, cargará con su pecado para siempre.» Se refería a los que decían que tenía dentro un espíritu inmundo.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Lunes 10 de Junio de 2024",
            "contenido": "<p><strong>Mateo 5, 1-12<\/strong><\/p><p>Dichosos los pobres en el espíritu<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al ver Jesús el gentío, subió a la montaña, se sentó, y se acercaron sus discípulos; y él se puso a hablar enseñándoles: «Dichosos los pobres en el espíritu, porque de ellos es el Reino de los cielos. Dichosos los sufridos, porque ellos heredarán la tierra. Dichosos los que lloran, porque ellos serán consolados. Dichosos los que tienen hambre y sed de la justicia, porque ellos quedarán saciados. Dichosos los misericordiosos, porque ellos alcanzarán misericordia. Dichosos los limpios de corazón, porque ellos verán a Dios. Dichosos los que trabajan por la paz, porque ellos se llamarán «los hijos de Dios». Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos vosotros cuando os insulten, y os persigan, y os calumnien de cualquier modo por mi causa. Estad alegres y contentos, porque vuestra recompensa será grande en el cielo, que de la misma manera persiguieron a los profetas anteriores a vosotros».<\/p>"
        },
        {
            "id": "11",
            "titulo": "Martes 11 de Junio de 2024",
            "contenido": "<p><strong>Mateo 10, 7-13<\/strong><\/p><p>Id y proclamad que el reino de de los cielos está cerca<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus apóstoles:<\/p><p>«Id y proclamad que el reino de los cielos está cerca. Curad enfermos, resucitad muertos, limpiad leprosos, echad demonios.<\/p><p>Lo que habéis recibido gratis, dadlo gratis.<\/p><p>No llevéis en la faja oro, plata ni calderilla; ni tampoco alforja para el camino, ni túnica de repuesto, ni sandalias, ni bastón; bien merece el obrero su sustento. Cuando entréis en un pueblo o aldea, averiguad quién hay allí de confianza y quedaros en su casa hasta que os vayaís. Al entrar en una casa, saludad, si la casa se lo merece, la paz que le deseáis vendrá a ella. Si no lo merece, la paz volverá a vosotros»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Miércoles 12 de Junio de 2024",
            "contenido": "<p><strong>Mateo 5, 17-19<\/strong><\/p><p>No he venido a abolir, sino a dar plenitud<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>«No creáis que he venido a abolir la ley o los profetas: no he venido a abolir, sino a dar plenitud. Os aseguro que antes pasarán el cielo y la tierra que deje de cumplirse hasta la última letra o tilde de la ley. El que se salte uno solo de los preceptos menos importantes, y se lo enseñe así a los hombres, será el menos importante en el Reino de los cielos. Pero quien los cumpla y enseñe será grande en el Reino de los cielos».<\/p>"
        },
        {
            "id": "13",
            "titulo": "Jueves 13 de Junio de 2024",
            "contenido": "<p><strong>Mateo 5, 20-26<\/strong><\/p><p>Todo el que esté peleado con su hermano, será procesado<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Si no sois mejores que los letrados y fariseos, no entraréis en el Reino de los cielos. Habéis oído que se dijo a los antiguos: No matarás, y el que mate será procesado. Pero yo os digo: todo el que esté peleado con su hermano, será procesado. Y si uno llama a su hermano «imbécil», tendrá que comparecer ante el sanedrín, y si lo llama «renegado», merece la condena del fuego.<\/p><p>Por tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene quejas contra ti, deja allí tu ofrenda ante el altar y vete primero a reconciliarte con tu hermano, y entonces vuelve a presentar tu ofrenda. Procura arreglarte con el que te pone pleito en seguida, mientras vais todavía de camino, no sea que te entregue al juez, y el juez al alguacil, y te metan en la cárcel. Te aseguro que no saldrás de allí<\/p>"
        },
        {
            "id": "14",
            "titulo": "Viernes 14 de Junio de 2024",
            "contenido": "<p><strong>Mateo 5, 27-32<\/strong><\/p><p>El que mira a una mujer casada deseándola, ya ha sido adúltero<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Habéis oído el mandamiento «no cometerás adulterio». Pues yo os digo: El que mira a una mujer casada deseándola, ya ha sido adúltero con ella en su interior.<\/p><p>Si tu ojo derecho te hace caer, sácatelo y tíralo. Más te vale perder un miembro que ser echado entero en el infierno.<\/p><p>Si tu mano derecha te hace caer, córtatela y tírala, porque más te vale perder un miembro que ir a parar entero al infierno.<\/p><p>Está mandado: «El que se divorcie de su mujer, excepto en caso de impureza, la induce al adulterio, y el que se case con la divorciada comete adulterio.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Sábado 15 de Junio de 2024",
            "contenido": "<p><strong>Mateo 5, 33-37<\/strong><\/p><p>Yo os digo que no juréis en absoluto<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Sabéis que se mandó a los antiguos: «No jurarás en falso» y «Cumplirás tus votos al Señor». Pues yo os digo que no juréis en absoluto: ni por el cielo, que es el trono de Dios; ni por la tierra, que es estrado de sus pies; ni por Jerusalén, que es la ciudad del gran Rey. Ni jures por tu cabeza, pues no puedes volver blanco o negro un solo pelo. A vosotros os basta decir sí o no. Lo que pasa de ahí viene del Maligno».<\/p>"
        },
        {
            "id": "16",
            "titulo": "Domingo 16 de Junio de 2024",
            "contenido": "<p><strong>Marcos 4,26-34<\/strong><\/p><p>Era la semilla más pequeña, pero se hace más alta que las demás hortalizas<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «El reino de Dios se parece a un hombre que echa simiente en la tierra. Él duerme de noche y se levanta de mañana; la semilla germina y va creciendo, sin que él sepa cómo. La tierra va produciendo la cosecha ella sola: primero los tallos, luego la espiga, después el grano. Cuando el grano está a punto, se mete la hoz, porque ha llegado la siega.»<\/p><p>Dijo también: «¿Con qué podemos comparar el reino de Dios? ¿Qué parábola usaremos? Con un grano de mostaza: al sembrarlo en la tierra es la semilla más pequeña, pero después brota, se hace más alta que las demás hortalizas y echa ramas tan grandes que los pájaros pueden cobijarse y anidar en ellas.» Con muchas parábolas parecidas les exponía la palabra acomodándose a su entender. Todo se lo exponía con parábolas, pero a sus discípulos se lo explicaba todo en privado.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Lunes 17 de Junio de 2024",
            "contenido": "<p><strong>Mateo 5, 38-42<\/strong><\/p><p>Yo os digo: No hagáis frente al que os agravia.<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Sabéis que está mandado: «Ojo por ojo, diente por diente». Pues yo os digo: No hagáis frente al que os agravia. Al contrario, si uno te abofetea en la mejilla derecha, preséntale la otra; al que quiera ponerte pleito para quitarte la túnica, dale también la capa; a quien te requiera para caminar una milla, acompáñalo dos; a quien te pide, dale; y al que te pide prestado, no lo rehúyas».<\/p>"
        },
        {
            "id": "18",
            "titulo": "Martes 18 de Junio de 2024",
            "contenido": "<p><strong>Mateo 5, 43-48<\/strong><\/p><p>Amad a vuestros enemigos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Habéis oído que se dijo: Amarás a tu prójimo y aborrecerás a tu enemigo. Yo, en cambio, os digo: Amad a vuestros enemigos, haced el bien a los que os aborrecen y rezad por los que os persiguen y calumnian. Así seréis hijos de vuestro Padre que está en el cielo, que hace salir su sol sobre malos y buenos, y manda la lluvia a justos e injustos. Porque, si amáis a los os aman, ¿qué premio tendréis? ¿No hacen lo mismo también los publicanos? Y si saludáis sólo a vuestro hermano, ¿qué hacéis de extraordinario? ¿No hacen lo mismo también los paganos? Por tanto, sed perfectos como vuestro Padre celestial es perfecto».<\/p>"
        },
        {
            "id": "19",
            "titulo": "Miércoles 19 de Junio de 2024",
            "contenido": "<p><strong>Mateo 6, 1-6. 16-18<\/strong><\/p><p>Tu Padre, que ve en lo escondido, te recompensará<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Cuidad de no practicar vuestra justicia delante de los hombres para ser vistos por ellos; de lo contrario, no tendréis recompensa de vuestro Padre celestial. Por tanto, cuando hagas limosna, no vayas tocando la trompeta por delante, como hacen los hipócritas en las sinagogas y por las calles, con el fin de ser honrados por los hombres; os aseguro que ya han recibido su paga. Tú, en cambio, cuando hagas limosna, que no sepa tu mano izquierda lo que hace tu derecha; así tu limosna quedará en secreto, y tu Padre, que ve en lo secreto, te lo pagará.<\/p><p>Cuando recéis, no seáis como los hipócritas, a quienes les gusta rezar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Os aseguro que ya han recibido su paga. Cuando tú vayas a rezar, entra en tu cuarto, cierra la puerta y reza a tu Padre, que está en lo escondido, y tu Padre, que ve en lo escondido, te lo pagará. Cuando ayunéis, no andéis cabizbajos, como los farsantes, que desfiguran su cara para hacer ver a la gente que ayunan. Os aseguro que ya han recibido su paga. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que tu ayuno lo note, no la gente, sino tu Padre, que está en lo escondido; y tu Padre, que ve en lo escondido, te recompensará.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Jueves 20 de Junio de 2024",
            "contenido": "<p><strong>Mateo 6, 7-15<\/strong><\/p><p>Vosotros rezad así<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Cuando recéis no uséis muchas palabras, como los paganos, que se imaginan que por hablar mucho les harán caso. No seáis como ellos, pues vuestro Padre sabe lo que os hace falta antes que se lo pidáis.<\/p><p>Vosotros rezad así: Padre nuestro del cielo, santificado sea tu nombre, venga tu reino, hágase tu voluntad en la tierra como en el cielo; danos hoy el pan nuestro; perdónanos nuestras ofensas, pues nosotros hemos perdonado a los que nos han ofendido; no nos dejes caer en tentación, sino líbranos del maligno. Porque si perdonáis a los demás sus culpas, también vuestro Padre del cielo os perdonará a vosotros. Pero si no perdonáis a los demás, tampoco vuestro Padre perdonará vuestras culpas.<\/p>"
        },
        {
            "id": "21",
            "titulo": "Viernes 21 de Junio de 2024",
            "contenido": "<p><strong>Mateo 6, 19-23<\/strong><\/p><p>Donde está tu tesoro, allí está tu corazón<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No atesoréis tesoros en la tierra, donde la polilla y la carcoma los roen, donde los ladrones abren boquetes y los roban. Atesorad tesoros en le cielo, donde no hay polilla ni carcoma que se los coman, ni ladrones que abran boquetes y roben. Porque dónde está tu tesoro, allí está tu corazón.<\/p><p>La lámpara del cuerpo es el ojo. Si tu ojo está sano, tu cuerpo entero tendrá luz; si tu ojo está enfermo, tu cuerpo entero estará a oscuras. Y si la única luz que tienes está oscura, ¡cuánta será la oscuridad!»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Sábado 22 de Junio de 2024",
            "contenido": "<p><strong>Mateo 6, 24-34<\/strong><\/p><p>No os agobiéis por el mañana<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Nadie puede estar al servicio de dos amos. Porque despreciará a uno y querrá al otro; o, al contrario, se dedicará al primero y no hará caso al segundo. No podéis servir a Dios y al dinero. Por eso os digo: no estéis agobiados por la vida pensando qué vais a comer, ni por el cuerpo pensando con qué vais a vestir. ¿No vale más la vida que el alimento, y el cuerpo que el vestido? Mirad a los pájaros: ni siembran, ni siegan, ni almacenan, y, sin embargo, vuestro Padre celestial los alimenta. ¿No valéis vosotros más que ellos? ¿Quién de vosotros, a fuerza de agobiarse, podrá añadir una hora al tiempo de su vida?<\/p><p>¿Por qué os agobiáis por el vestido? Fijaos cómo crecen los lirios del campo: ni trabajan ni hilan. Y yo os digo que ni Salomón, en todo su fasto, estaba vestido como uno de ellos. Pues si a la hierba, que hoy está en el campo y mañana se quema en el horno, Dios la viste así, ¿no hará mucho más por vosotros, gente de poca fe? No andéis agobiados pensando qué vais a comer, o qué vais a beber, o con qué os vais a vestir. Los paganos se afanan por esas cosas. Ya sabe vuestro Padre del cielo que tenéis necesidad de todo eso.<\/p><p>Sobre todo buscad el Reino de Dios y su justicia; lo demás se os dará por añadidura. Por tanto, no os agobiéis por el mañana, porque el mañana traerá su propio agobio. A cada día le bastan sus disgustos.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Domingo 23 de Junio de 2024",
            "contenido": "<p><strong>Marcos 4,35-40<\/strong><\/p><p>¿Quién es éste? ¡Hasta el viento y las aguas le obedecen!<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Un día, al atardecer, dijo Jesús a sus discípulos: «Vamos a la otra orilla.» Dejando a la gente, se lo llevaron en la barca, como estaba; otras barcas lo acompañaban. Se levantó un fuerte huracán, y las olas rompían contra la barca hasta casi llenarla de agua. Él estaba a popa, dormido sobre un almohadón. Lo despertaron, diciéndole: «Maestro, ¿no te importa que nos hundamos?» Se puso en pie, increpó al viento y dijo al lago: «¡Silencio, cállate!» El viento cesó y vino una gran calma. Él les dijo: «¿Por qué sois tan cobardes? ¿Aún no tenéis fe?» Se quedaron espantados y se decían unos a otros: «¿Pero quién es éste? ¡Hasta el viento y las aguas le obedecen!»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Lunes 24 de Junio de 2024",
            "contenido": "<p><strong>Lucas 1,57-66.80<\/strong><\/p><p>El nacimiento de Juan Bautista. Juan es su nombre<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>A Isabel se le cumplió el tiempo del parto y dio a luz un hijo. Se enteraron sus vecinos y parientes de que el Señor le había hecho una gran misericordia, y la felicitaban. A los ocho días fueron a circuncidar al niño, y lo llamaban Zacarías, como a su padre. La madre intervino diciendo: «¡No! Se va a llamar Juan.» Le replicaron: «Ninguno de tus parientes se llama así.» Entonces preguntaban por señas al padre cómo quería que se llamase. El pidió una tablilla y escribió: «Juan es su nombre.» Todos se quedaron extrañados. Inmediatamente se le soltó la boca y la lengua, y empezó a hablar bendiciendo a Dios. Los vecinos quedaron sobrecogidos, y corrió la noticia por toda la montaña de Judea. Y todos los que lo oían reflexionaban diciendo: «¿Qué va ser este niño?» Porque la mano del Señor estaba con él. El niño iba creciendo, y su carácter se afianzaba; vivió en el desierto hasta que se presentó a Israel.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Martes 25 de Junio de 2024",
            "contenido": "<p><strong>Mateo 7, 6. 12-14<\/strong><\/p><p>Tratad a los demás como queréis que ellos os traten<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «No deis lo santo a los perros, ni les echéis vuestras perlas a los cerdos; las pisotearán y luego se volverán para destrozaros. Tratad a los demás como queréis que ellos os traten; en esto consiste la ley y los profetas. Entrad por la puerta estrecha. Ancha es la puerta y espacioso el camino que lleva a la perdición, y muchos entran por ellos. ¡Qué estrecha es la puerta y qué angosto el camino que lleva a la vida! Y pocos dan con ellos».<\/p>"
        },
        {
            "id": "26",
            "titulo": "Miércoles 26 de Junio de 2024",
            "contenido": "<p><strong>Mateo 7, 15-20<\/strong><\/p><p>Por sus frutos los conoceréis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Cuidado con los profetas falsos; se acercan con piel de oveja, pero por dentro son lobos rapaces. Por sus frutos los conoceréis. A ver, ¿acaso se cosechan uvas de las zarzas o higos de los cardos? Los árboles sanos dan frutos buenos; los árboles dañados dan frutos malos. Un árbol sano no puede dar frutos malos, ni un árbol dañado dar frutos buenos. El árbol que no da fruto bueno se tala y se echa al fuego. Es decir, que por sus frutos los conoceréis».<\/p>"
        },
        {
            "id": "27",
            "titulo": "Jueves 27 de Junio de 2024",
            "contenido": "<p><strong>Mateo 7, 21-29<\/strong><\/p><p>La casa edificada sobre la roca y la casa edificada sobre arena.<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No todo el que me dice: «Señor, Señor» entrará en el reino de los cielos, sino el que cumple la voluntad de mi Padre que está en el cielo.<\/p><p>Aquel día muchos dirán: «Señor, Señor, ¿no hemos profetizado en tu nombre, y en tu nombre echado demonios, y no hemos hecho en tu nombre muchos milagros?» Yo entonces les declararé: «Nunca os he conocido. Alejaos de mí, malvados.»<\/p><p>El que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre roca. Cayó la lluvia, se salieron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca.<\/p><p>El que escucha estas palabras mías y no las pone en práctica se parece a aquel hombre necio que edificó su casa sobre arena. Cayó la lluvia, se salieron los ríos, soplaron los vientos y rompieron contra la casa, y se hundió totalmente.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Viernes 28 de Junio de 2024",
            "contenido": "<p><strong>Mateo 8, 1-4<\/strong><\/p><p>Si quieres, puedes limpiarme<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al bajar Jesús del monte, lo siguió mucha gente. En esto, se le acercó un leproso, se arrodilló y le dijo: «Señor, si quieres, puedes limpiarme». Extendió la mano y lo tocó diciendo: «¡Quiero, queda limpio!» Y en seguida quedó limpio de la lepra. Jesús le dijo: «No se lo digas a nadie; pero, para que conste, ve a presentarte al sacerdote y entrega la ofrenda que mandó Moisés».<\/p>"
        },
        {
            "id": "29",
            "titulo": "Sábado 29 de Junio de 2024",
            "contenido": "<p><strong>Mateo 16,13-19<\/strong><\/p><p>Tú eres Pedro, y te daré las llaves del Reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al llegar a la región de Cesarea de Filipo Jesús preguntó a sus discípulos: «¿Quién dice la gente que es el Hijo del hombre?» Ellos contestaron: «Unos que Juan Bautista, otros que Elías, otros que Jeremías o uno de los profetas.» Él les preguntó: «Y vosotros, ¿quién decís que soy yo?» Simón Pedro tomó la palabra y dijo: «Tú eres el Mesías, el Hijo de Dios vivo.» Jesús le respondió: «¡Dichoso tú, Simón, hijo de Jonás!, porque eso no te lo ha revelado nadie de carne y hueso, sino mi Padre que está en el cielo. Ahora te digo yo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder del infierno no la derrotará.. Te daré las llaves del reino de los cielos; lo que ates en la tierra quedará atado en el cielo, y lo que desates en la tierra quedará desatado en el cielo.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Domingo 30 de Junio de 2024",
            "contenido": "<p><strong>Marcos 5,21-43<\/strong><\/p><p>Contigo hablo, niña, levántate<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús atravesó de nuevo en barca a la otra orilla, se le reunió mucha gente a su alrededor, y se quedó junto al lago. Se acercó un jefe de la sinagoga, que se llamaba Jairo, y, al verlo, se echó a sus pies, rogándole con insistencia: «Mi niña está en las últimas; ven, pon las manos sobre ella, para que se cure y viva.» Jesús se fue con él, acompañado de mucha gente [que lo apretujaba.<\/p><p>Había una mujer que padecía flujos de sangre desde hacía doce años. Muchos médicos la habían sometido a toda clase de tratamientos, y se había gastado en eso toda su fortuna; pero, en vez de mejorar, se había puesto peor. Oyó hablar de Jesús y, acercándose por detrás, entre la gente, le tocó el manto, pensando que con sólo tocarle el vestido curaría. Inmediatamente se secó la fuente de sus hemorragias, y notó que su cuerpo estaba curado. Jesús, notando que había salido fuerza de él, se volvió en seguida, en medio de la gente, preguntando: «¿Quién me ha tocado el manto?» Los discípulos le contestaron: «Ves como te apretuja la gente y preguntas «¿Quién me ha tocado?»» Él seguía mirando alrededor, para ver quién había sido. La mujer se acercó asustada y temblorosa, al comprender lo que había pasado, se le echó a los pies y le confesó todo. Él le dijo: «Hija, tu fe te ha curado. Vete en paz y con salud.»<\/p><p>Todavía estaba hablando, cuando] llegaron de casa del jefe de la sinagoga para decirle: «Tu hija se ha muerto. ¿Para qué molestar más al maestro?» Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: «No temas; basta que tengas fe.» No permitió que lo acompañara nadie, más que Pedro, Santiago y Juan, el hermano de Santiago. Llegaron a casa del jefe de la sinagoga y encontró el alboroto de los que lloraban y se lamentaban a gritos. Entró y les dijo: «¿Qué estrépito y qué lloros son éstos? La niña no está muerta, está dormida.» Se reían de él. Pero él los echó fuera a todos y, con el padre y la madre de la niña y sus acompañantes, entró donde estaba la niña, la cogió de la mano y dijo: «Talitha qumi» (que significa: «Contigo hablo, niña, levántate»). La niña se puso en pie inmediatamente y echó a andar; tenía doce años. Y se quedaron viendo visiones. Les insistió en que nadie se enterase; y les dijo que dieran de comer a la niña.<\/p><p> <\/p>"
        }
    ]
}