{
    "data": [
        {
            "id": "1",
            "titulo": "Viernes 01 de Marzo de 2024",
            "contenido": "<p><strong>Mateo 21,33-43.45-46<\/strong><\/p><p>Éste es el heredero: venid, lo mataremos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a los sumos sacerdotes y a los ancianos del pueblo: «Escuchad otra parábola: Había un propietario que plantó una viña, la rodeó con una cerca, cavó en ella un lagar, construyó la casa del guarda, la arrendó a unos labradores y se marchó de viaje. Llegado el tiempo de la vendimia, envió sus criados a los labradores, para percibir los frutos que le correspondían. Pero los labradores, agarrando a los criados, apalearon a uno, mataron a otro, y a otro lo apedrearon. Envió de nuevo otros criados, más que la primera vez, e hicieron con ellos lo mismo. Por último les mandó a su hijo, diciéndose: «Tendrán respeto a mi hijo.» Pero los labradores, al ver al hijo, se dijeron: «Éste es el heredero: venid, lo matamos y nos quedamos con su herencia.» Y, agarrándolo, lo empujaron fuera de la viña y lo mataron. Y ahora, cuando vuelva el dueño de la viña, ¿qué hará con aquellos labradores?»<\/p><p>Le contestaron: «Hará morir de mala muerte a esos malvados y arrendará la viña a otros labradores, que le entreguen los frutos a sus tiempos.» Y Jesús les dice: «¿No habéis leído nunca en la Escritura: «La piedra que desecharon los arquitectos es ahora la piedra angular. Es el Señor quien lo ha hecho, ha sido un milagro patente»? Por eso os digo que se os quitará a vosotros el reino de Dios y se dará a un pueblo que produzca sus frutos.» Los sumos sacerdotes y los fariseos, al oír sus parábolas, comprendieron que hablaba de ellos. Y, aunque buscaban echarle mano, temieron a la gente, que lo tenía por profeta.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Sábado 02 de Marzo de 2024",
            "contenido": "<p><strong>Lucas 15,1-3.11-32<\/strong><\/p><p>Este hermano tuyo estaba muerto y ha revivido<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, solían acercarse a Jesús todos los publicanos y los pecadores a escucharle. Y los fariseos y los escribas murmuraban entre ellos: «Ése acoge a los pecadores y come con ellos.» Jesús les dijo esta parábola: «Un hombre tenía dos hijos; el menor de ellos dijo a su padre: «Padre, dame la parte que me toca de la fortuna.» El padre les repartió los bienes. No muchos días después, el hijo menor, juntando todo lo suyo, emigró a un país lejano, y allí derrochó su fortuna viviendo perdidamente. Cuando lo había gastado todo, vino por aquella tierra un hambre terrible, y empezó él a pasar necesidad. Fue entonces y tanto le insistió a un habitante de aquel país que lo mandó a sus campos a guardar cerdos. Le entraban ganas de saciarse de las algarrobas que comían los cerdos; y nadie le daba de comer. Recapacitando entonces, se dijo: «Cuántos jornaleros de mi padre tienen abundancia de pan, mientras yo aquí me muero de hambre. Me pondré en camino adonde está mi padre, y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo: trátame como a uno de tus jornaleros.»<\/p><p>Se puso en camino adonde estaba su padre; cuando todavía estaba lejos, su padre lo vio y se conmovió; y, echando a correr, se le echó al cuello y se puso a besarlo. Su hijo le dijo: «Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo.» Pero el padre dijo a sus criados: «Sacad en seguida el mejor traje y vestidlo; ponedle un anillo en la mano y sandalias en los pies; traed el ternero cebado y matadlo; celebremos un banquete, porque este hijo mío estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.» Y empezaron el banquete.<\/p><p>Su hijo mayor estaba en el campo. Cuando al volver se acercaba a la casa, oyó la música y el baile, y llamando a uno de los mozos, le preguntó qué pasaba. Éste le contestó: «Ha vuelto tu hermano; y tu padre ha matado el ternero cebado, porque lo ha recobrado con salud.» Él se indignó y se negaba a entrar; pero su padre salió e intentaba persuadirlo. Y él replicó a su padre: «Mira: en tantos años como te sirvo, sin desobedecer nunca una orden tuya, a mí nunca me has dado un cabrito para tener un banquete con mis amigos; y cuando ha venido ese hijo tuyo que se ha comido tus bienes con malas mujeres, le matas el ternero cebado.» El padre le dijo: «Hijo, tú siempre estás conmigo, y todo lo mío es tuyo: deberías alegrarte, porque este hermano tuyo estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.»»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Domingo 03 de Marzo de 2024",
            "contenido": "<p><strong>Juan 2,13-25<\/strong><\/p><p>Destruid este templo, y en tres días lo levantaré<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Se acercaba la Pascua de los judíos, y Jesús subió a Jerusalén. Y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas sentados; y, haciendo un azote de cordeles, los echó a todos del templo, ovejas y bueyes; y a los cambistas les esparció las monedas y les volcó las mesas; y a los que vendían palomas les dijo: «Quitad esto de aquí; no convirtáis en un mercado la casa de mi Padre.» Sus discípulos se acordaron de lo que está escrito: «El celo de tu casa me devora.» Entonces intervinieron los judíos y le preguntaron: «¿Qué signos nos muestras para obrar así?» Jesús contestó: «Destruid este templo, y en tres días lo levantaré.» Los judíos replicaron: «Cuarenta y seis años ha costado construir este templo, ¿y tú lo vas a levantar en tres días?» Pero hablaba del templo de su cuerpo. Y, cuando resucitó de entre los muertos, los discípulos se acordaron de que lo había dicho, y dieron fe a la Escritura y a la palabra que había dicho Jesús.<\/p><p>Mientras estaba en Jerusalén por las fiestas de Pascua, muchos creyeron en su nombre, viendo los signos que hacía; pero Jesús no se confiaba con ellos, porque los conocía a todos y no necesitaba el testimonio de nadie sobre un hombre, porque él sabía lo que hay dentro de cada hombre.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Lunes 04 de Marzo de 2024",
            "contenido": "<p><strong>Lucas 4,24-30<\/strong><\/p><p>Jesús, igual que Elías y Eliseo, no ha sido enviado únicamente a los judíos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús al pueblo en la sinagoga de Nazaret: «Os aseguro que ningún profeta es bien mirado en su tierra. Os garantizo que en Israel había muchas viudas en tiempos de Elías, cuando estuvo cerrado el cielo tres años y seis meses, y hubo una gran hambre en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, más que a una viuda de Sarepta, en el territorio de Sidón. Y muchos leprosos había en Israel en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, más que Naamán, el sirio.»<\/p><p>Al oír esto, todos en la sinagoga se pusieron furiosos y, levantándose, lo empujaron fuera del pueblo hasta un barranco del monte en donde se alzaba su pueblo, con intención de despeñarlo. Pero Jesús se abrió paso entre ellos y se alejaba.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Martes 05 de Marzo de 2024",
            "contenido": "<p><strong>Mateo 18,21-35<\/strong><\/p><p>Si cada cual no perdona de corazón a su hermano, tampoco el Padre os perdonará<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se adelantó Pedro y preguntó a Jesús: «Señor, si mi hermano me ofende, ¿cuántas veces le tengo que perdonar? ¿Hasta siete veces?»<\/p><p>Jesús le contesta: «No te digo hasta siete veces, sino hasta setenta veces siete. Y a propósito de esto, el reino de los cielos se parece a un rey que quiso ajustar las cuentas con sus empleados. Al empezar a ajustarlas, le presentaron uno que debía diez mil talentos. Como no tenía con qué pagar, el señor mandó que lo vendieran a él con su mujer y sus hijos y todas sus posesiones, y que pagara así. El empleado, arrojándose a sus pies, le suplicaba diciendo: «Ten paciencia conmigo, y te lo pagaré todo.» El señor tuvo lástima de aquel empleado y lo dejó marchar, perdonándole la deuda.<\/p><p>Pero, al salir, el empleado aquel encontró a uno de sus compañeros que le debía cien denarios y, agarrándolo, lo estrangulaba, diciendo: «Págame lo que me debes.» El compañero, arrojándose a sus pies, le rogaba, diciendo: «Ten paciencia conmigo, y te lo pagaré.» Pero él se negó y fue y lo metió en la cárcel hasta que pagara lo que debía. Sus compañeros, al ver lo ocurrido, quedaron consternados y fueron a contarle a su señor todo lo sucedido. Entonces el señor lo llamó y le dijo: «¡Siervo malvado! Toda aquella deuda te la perdoné porque me lo pediste. ¿No debías tú también tener compasión de tu compañero, como yo tuve compasión de ti?» Y el señor, indignado, lo entregó a los verdugos hasta que pagara toda la deuda. Lo mismo hará con vosotros mi Padre del cielo, si cada cual no perdona de corazón a su hermano.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Miércoles 06 de Marzo de 2024",
            "contenido": "<p><strong>Mateo 5,17-19<\/strong><\/p><p>Quien cumpla y enseñe será grande<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No creáis que he venido a abolir la Ley y los profetas: no he venido a abolir, sino a dar plenitud. Os aseguro que antes pasarán el cielo y la tierra que deje de cumplirse hasta la última letra o tilde de la Ley. El que se salte uno solo de los preceptos menos importantes, y se lo enseñe así a los hombres será el menos importante en el reino de los cielos. Pero quien los cumpla y enseñe será grande en el reino de los cielos.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Jueves 07 de Marzo de 2024",
            "contenido": "<p><strong>Lucas 11,14-23<\/strong><\/p><p>El que no está conmigo está contra mí<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús estaba echando un demonio que era mudo y, apenas salió el demonio, habló el mudo. La multitud se quedó admirada, pero algunos de ellos dijeron: «Si echa los demonios es por arte de Belzebú, el príncipe de los demonios.»<\/p><p>Otros, para ponerlo a prueba, le pedían un signo en el cielo. Él, leyendo sus pensamientos, les dijo: «Todo reino en guerra civil va a la ruina y se derrumba casa tras casa. Si también Satanás está en guerra civil, ¿cómo mantendrá su reino? Vosotros decís que yo echo los demonios con el poder de Belzebú; y, si yo echo los demonios con el poder de Belzebú, vuestros hijos, ¿por arte de quién los echan? Por eso, ellos mismos serán vuestros jueces. Pero, si yo echo los demonios con el dedo de Dios, entonces es que el reino de Dios ha llegado a vosotros. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros. Pero, si otro más fuerte lo asalta y lo vence, le quita las armas de que se fiaba y reparte el botín. El que no está conmigo está contra mí; el que no recoge conmigo desparrama.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Viernes 08 de Marzo de 2024",
            "contenido": "<p><strong>Marcos 12,28b-34<\/strong><\/p><p>El Señor, nuestro Dios, es el único Señor, y lo amarás<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, un escriba se acercó a Jesús y le preguntó: «¿Qué mandamiento es el primero de todos?» Respondió Jesús: «El primero es: «Escucha, Israel, el Señor, nuestro Dios, es el único Señor: amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente, con todo tu ser.» El segundo es éste: «Amarás a tu prójimo como a ti mismo.» No hay mandamiento mayor que éstos.»<\/p><p>El escriba replicó: «Muy bien, Maestro, tienes razón cuando dices que el Señor es uno solo y no hay otro fuera de él; y que amarlo con todo el corazón, con todo el entendimiento y con todo el ser, y amar al prójimo como a uno mismo vale más que todos los holocaustos y sacrificios.» Jesús, viendo que había respondido sensatamente, le dijo: «No estás lejos del reino de Dios.» Y nadie se atrevió a hacerle más preguntas.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Sábado 09 de Marzo de 2024",
            "contenido": "<p><strong>Lucas 18,9-14<\/strong><\/p><p>El publicano bajó a su casa justificado, y el fariseo no<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, a algunos que, teniéndose por justos, se sentían seguros de sí mismos y despreciaban a los demás, dijo Jesús esta parábola: «Dos hombres subieron al templo a orar. Uno era fariseo; el otro, un publicano. El fariseo, erguido, oraba así en su interior: «¡Oh Dios!, te doy gracias, porque no soy como los demás: ladrones, injustos, adúlteros; ni como ese publicano. Ayuno dos veces por semana y pago el diezmo de todo lo que tengo.» El publicano, en cambio, se quedó atrás y no se atrevía ni a levantar los ojos al cielo; sólo se golpeaba el pecho, diciendo: «¡Oh Dios!, ten compasión de este pecador.» Os digo que éste bajó a su casa justificado, y aquél no. Porque todo el que se enaltece será humillado, y el que se humilla será enaltecido.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Domingo 10 de Marzo de 2024",
            "contenido": "<p><strong>Juan 3,14-21<\/strong><\/p><p>Dios mandó su Hijo al mundo para que el mundo se salve por él<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Nicodemo: «Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre, para que todo el que cree en él tenga vida eterna. Tanto amó Dios al mundo que entregó a su Hijo único para que no perezca ninguno de los que creen en él, sino que tengan vida eterna. Porque Dios no mandó su Hijo al mundo para juzgar al mundo, sino para que el mundo se salve por él. El que cree en él no será juzgado; el que no cree ya está juzgado, porque no ha creído en el nombre del Hijo único de Dios. El juicio consiste en esto: que la luz vino al mundo, y los hombres prefirieron la tiniebla a la luz, porque sus obras eran malas. Pues todo el que obra perversamente detesta la luz y no se acerca a la luz, para no verse acusado por sus obras. En cambio, el que realiza la verdad se acerca a la luz, para que se vea que sus obras están hechas según Dios.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Lunes 11 de Marzo de 2024",
            "contenido": "<p><strong>Juan 4,43-54<\/strong><\/p><p>Anda, tu hijo está curado<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, salió Jesús de Samaría para Galilea. Jesús mismo había hecho esta afirmación: «Un profeta no es estimado en su propia patria.» Cuando llegó a Galilea, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la fiesta, pues también ellos habían ido a la fiesta.<\/p><p>Fue Jesús otra vez a Caná de Galilea, donde había convertido el agua en vino. Había un funcionario real que tenía un hijo enfermo en Cafarnaún. Oyendo que Jesús había llegado de Judea a Galilea, fue a verle, y le pedía que bajase a curar a su hijo que estaba muriéndose. Jesús le dijo: «Como no veáis signos y prodigios, no creéis.» El funcionario insiste: «Señor, baja antes de que se muera mi niño.» Jesús le contesta: «Anda, tu hijo está curado.» El hombre creyó en la palabra de Jesús y se puso en camino. Iba ya bajando, cuando sus criados vinieron a su encuentro diciéndole que su hijo estaba curado. Él les preguntó a qué hora había empezado la mejoría. Y le contestaron: «Hoy a la una lo dejó la fiebre.» El padre cayó en la cuenta de que ésa era la hora cuando Jesús le había dicho: «Tu hijo está curado.» Y creyó él con toda su familia. Este segundo signo lo hizo Jesús al llegar de Judea a Galilea.<\/p>"
        },
        {
            "id": "12",
            "titulo": "Martes 12 de Marzo de 2024",
            "contenido": "<p><strong>Juan 5,1-3.5-16<\/strong><\/p><p>Al momento aquel hombre quedó sano<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, se celebraba una fiesta de los judíos, y Jesús subió a Jerusalén. Hay en Jerusalén, junto a la puerta de las ovejas, una piscina que llaman en hebreo Betesda. Ésta tiene cinco soportales, y allí estaban echados muchos enfermos, ciegos, cojos, paralíticos. Estaba también allí un hombre que llevaba treinta y ocho años enfermo. Jesús, al verlo echado, y sabiendo que ya llevaba mucho tiempo, le dice: «¿Quieres quedar sano?» El enfermo le contestó: «Señor, no tengo a nadie que me meta en la piscina cuando se remueve el agua; para cuando llego yo, otro se me ha adelantado.» Jesús le dice: «Levántate, toma tu camilla y echa a andar.» Y al momento el hombre quedó sano, tomó su camilla y echó a andar.<\/p><p>Aquel día era sábado, y los judíos dijeron al hombre que había quedado sano: «Hoy es sábado, y no se puede llevar la camilla.» El les contestó: «El que me ha curado es quien me ha dicho: Toma tu camilla y echa a andar.» Ellos le preguntaron: «¿Quién es el que te ha dicho que tomes la camilla y eches a andar?» Pero el que había quedado sano no sabía quién era, porque Jesús, aprovechando el barullo de aquel sitio, se había alejado. Más tarde lo encuentra Jesús en el templo y le dice: «Mira, has quedado sano; no peques más, no sea que te ocurra algo peor.» Se marchó aquel hombre y dijo a los judíos que era Jesús quien lo había sanado. Por esto los judíos acosaban a Jesús, porque hacía tales cosas en sábado.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Miércoles 13 de Marzo de 2024",
            "contenido": "<p><strong>Juan 5,17-30<\/strong><\/p><p>Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Mi Padre sigue actuando, y yo también actúo.» Por eso los judíos tenían más ganas de matarlo: porque no sólo abolía el sábado, sino también llamaba a Dios Padre suyo, haciéndose igual a Dios. Jesús tomó la palabra y les dijo: «Os lo aseguro: El Hijo no puede hacer por su cuenta nada que no vea hacer al Padre. Lo que hace éste, eso mismo hace también el Hijo, pues el Padre ama al Hijo y le muestra todo lo que él hace, y le mostrará obras mayores que ésta, para vuestro asombro.<\/p><p>Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere. Porque el Padre no juzga a nadie, sino que ha confiado al Hijo el juicio de todos, para que todos honren al Hijo como honran al Padre. El que no honra al Hijo no honra al Padre que lo envió. Os lo aseguro: Quien escucha mi palabra y cree al que me envió posee la vida eterna y no se le llamará a juicio, porque ha pasado ya de la muerte a la vida. Os aseguro que llega la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que hayan oído vivirán. Porque, igual que el Padre dispone de la vida, así ha dado también al Hijo el disponer de la vida. Y le ha dado potestad de juzgar, porque es el Hijo del hombre. No os sorprenda, porque viene la hora en que los que están en el sepulcro oirán su voz: los que hayan hecho el bien saldrán a una resurrección de vida; los que hayan hecho el mal, a una resurrección de juicio. Yo no puedo hacer nada por mí mismo; según le oigo, juzgo, y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió.<\/p>"
        },
        {
            "id": "14",
            "titulo": "Jueves 14 de Marzo de 2024",
            "contenido": "<p><strong>Juan 5,31-47<\/strong><\/p><p>Hay uno que os acusa: Moisés, en quien tenéis vuestra esperanza<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Si yo doy testimonio de mí mismo, mi testimonio no es válido. Hay otro que da testimonio de mí, y sé que es válido el testimonio que da de mí. Vosotros enviasteis mensajeros a Juan, y él ha dado testimonio de la verdad. No es que yo dependa del testimonio de un hombre; si digo esto es para que vosotros os salvéis. Juan era la lámpara que ardía y brillaba, y vosotros quisisteis gozar un instante de su luz. Pero el testimonio que yo tengo es mayor que el de Juan: las obras que el Padre me ha concedido realizar; esas obras que hago dan testimonio de mí: que el Padre me ha enviado. Y el Padre que me envió, él mismo ha dado testimonio de mí. Nunca habéis escuchado su voz, ni visto su semblante, y su palabra no habita en vosotros, porque al que él envió no le creéis.<\/p><p>Estudiáis las Escrituras pensando encontrar en ellas vida eterna; pues ellas están dando testimonio de mí, ¡y no queréis venir a mí para tener vida! No recibo gloria de los hombres; además, os conozco y sé que el amor de Dios no está en vosotros. Yo he venido en nombre de mi Padre, y no me recibisteis; si otro viene en nombre propio, a ése sí lo recibiréis. ¿Cómo podréis creer vosotros, que aceptáis gloria unos de otros y no buscáis la gloria que viene del único Dios? No penséis que yo os voy a acusar ante el Padre, hay uno que os acusa: Moisés, en quien tenéis vuestra esperanza. Si creyerais a Moisés, me creeríais a mí, porque de mí escribió él. Pero, si no dais fe a sus escritos, ¿cómo daréis fe a mis palabras?»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Viernes 15 de Marzo de 2024",
            "contenido": "<p><strong>Juan 7,1-2.10.25-30<\/strong><\/p><p>Intentaban agarrarlo, pero todavía no había llegado su hora<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, recorría Jesús la Galilea, pues no quería andar por Judea porque los judíos trataban de matarlo. Se acercaba la fiesta judía de las tiendas. Después que sus parientes se marcharon a la fiesta, entonces subió él también, no abiertamente, sino a escondidas.<\/p><p>Entonces algunos que eran de Jerusalén dijeron: «¿No es éste el que intentan matar? Pues mirad cómo habla abiertamente, y no le dicen nada. ¿Será que los jefes se han convencido de que éste es el Mesías? Pero éste sabemos de dónde viene, mientras que el Mesías, cuando llegue, nadie sabrá de dónde viene.» Entonces Jesús, mientras enseñaba en el templo, gritó: «A mí me conocéis, y conocéis de dónde vengo. Sin embargo, yo no vengo por mi cuenta, sino enviado por el que es veraz; a ése vosotros no lo conocéis; yo lo conozco, porque procedo de él, y él me ha enviado.» Entonces intentaban agarrarlo; pero nadie le pudo echar mano, porque todavía no había llegado su hora.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Sábado 16 de Marzo de 2024",
            "contenido": "<p><strong>Juan 7,40-53<\/strong><\/p><p>¿Es que de Galilea va a venir el Mesías?<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, algunos de entre la gente, que habían oído los discursos de Jesús, decían: «Éste es de verdad el profeta.» Otros decían: «Éste es el Mesías.» Pero otros decían: «¿Es que de Galilea va a venir el Mesías? ¿No dice la Escritura que el Mesías vendrá del linaje de David, y de Belén, el pueblo de David?» Y así surgió entre la gente una discordia por su causa. Algunos querían prenderlo, pero nadie le puso la mano encima.<\/p><p>Los guardias del templo acudieron a los sumos sacerdotes y fariseos, y éstos les dijeron: «¿Por qué no lo habéis traído?» Los guardias respondieron: «Jamás ha hablado nadie como ese hombre.» Los fariseos les replicaron: «¿También vosotros os habéis dejado embaucar? ¿Hay algún jefe o fariseo que haya creído en él? Esa gente que no entiende de la Ley son unos malditos.» Nicodemo, el que había ido en otro tiempo a visitarlo y que era fariseo, les dijo: «¿Acaso nuestra ley permite juzgar a nadie sin escucharlo primero y averiguar lo que ha hecho?» Ellos le replicaron: «¿También tú eres galileo? Estudia y verás que de Galilea no salen profetas.» Y se volvieron cada uno a su casa.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Domingo 17 de Marzo de 2024",
            "contenido": "<p><strong>Juan 12,20-33<\/strong><\/p><p>Si el grano de trigo cae en tierra y muere, da mucho fruto<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, entre los que habían venido a celebrar la fiesta había algunos griegos; éstos, acercándose a Felipe, el de Betsaida de Galilea, le rogaban: «Señor, quisiéramos ver a Jesús.» Felipe fue a decírselo a Andrés; y Andrés y Felipe fueron a decírselo a Jesús. Jesús les contestó: «Ha llegado la hora de que sea glorificado el Hijo del hombre. Os aseguro que si el grano de trigo no cae en tierra y muere, queda infecundo; pero si muere, da mucho fruto. El que se ama a sí mismo se pierde, y el que se aborrece a sí mismo en este mundo se guardará para la vida eterna. El que quiera servirme, que me siga, y donde esté yo, allí también estará mi servidor; a quien me sirva, el Padre lo premiará.<\/p><p>Ahora mi alma está agitada, y ¿qué diré?: Padre, líbrame de esta hora. Pero si por esto he venido, para esta hora. Padre, glorifica tu nombre.» Entonces vino una voz del cielo: «Lo he glorificado y volveré a glorificarlo.» La gente que estaba allí y lo oyó decía que había sido un trueno; otros decían que le había hablado un ángel. Jesús tomó la palabra y dijo: «Esta voz no ha venido por mí, sino por vosotros. Ahora va a ser juzgado el mundo; ahora el Príncipe de este mundo va a ser echado fuera. Y cuando yo sea elevado sobre la tierra atraeré a todos hacia mí.» Esto lo decía dando a entender la muerte de que iba a morir.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Lunes 18 de Marzo de 2024",
            "contenido": "<p><strong>Juan 8,1-11<\/strong><\/p><p>El que esté sin pecado, que le tire la primera piedra<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se retiró al monte de los Olivos. Al amanecer se presentó de nuevo en el templo, y todo el pueblo acudía a él, y, sentándose, les enseñaba. Los escribas y los fariseos le traen una mujer sorprendida en adulterio y, colocándola en medio, le dijeron: «Maestro, esta mujer ha sido sorprendida en flagrante adulterio. La ley de Moisés nos manda apedrear a las adúlteras; tú, ¿qué dices?» Le preguntaban esto para comprometerlo y poder acusarlo. Pero Jesús, inclinándose, escribía con el dedo en el suelo. Como insistían en preguntarle, se incorporó y les dijo: «El que esté sin pecado, que le tire la primera piedra.» E inclinándose otra vez, siguió escribiendo. Ellos, al oírlo, se fueron escabullendo uno a uno, empezando por los más viejos. Y quedó solo Jesús, con la mujer, que seguía allí delante. Jesús se incorporó y le preguntó: «Mujer, ¿dónde están tus acusadores?; ¿ninguno te ha condenado?» Ella contestó: «Ninguno, Señor.» Jesús dijo: «Tampoco yo te condeno. Anda, y en adelante no peques más.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Martes 19 de Marzo de 2024",
            "contenido": "<p><strong>Mateo 1,16.18-21.24a<\/strong><\/p><p>José hizo lo que le había mandado el ángel del Señor<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.<\/p><p>El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su esposo, que era justo y no quería denunciarla, decidió repudiarla en secreto. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: «José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados.» Cuando José se despertó, hizo lo que le había mandado el ángel del Señor.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Miércoles 20 de Marzo de 2024",
            "contenido": "<p><strong>Juan 8,31-42<\/strong><\/p><p>Si el Hijo os hace libres, seréis realmente libres<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos que habían creído en él: «Si os mantenéis en mi palabra, seréis de verdad discípulos míos; conoceréis la verdad, y la verdad os hará libres.» Le replicaron: «Somos linaje de Abrahán y nunca hemos sido esclavos de nadie. ¿Cómo dices tú: «Seréis libres»?» Jesús les contestó: «Os aseguro que quien comete pecado es esclavo. El esclavo no se queda en la casa para siempre, el hijo se queda para siempre. Y si el Hijo os hace libres, seréis realmente libres. Ya sé que sois linaje de Abrahán; sin embargo, tratáis de matarme, porque no dais cabida a mis palabras. Yo hablo de lo que he visto junto a mi Padre, pero vosotros hacéis lo que le habéis oído a vuestro padre.»<\/p><p>Ellos replicaron: «Nuestro padre es Abrahán.» Jesús les dijo: «Si fuerais hijos de Abrahán, haríais lo que hizo Abrahán. Sin embargo, tratáis de matarme a mí, que os he hablado de la verdad que le escuché a Dios, y eso no lo hizo Abrahán. Vosotros hacéis lo que hace vuestro padre.» Le replicaron: «Nosotros no somos hijos de prostitutas; tenemos un solo padre: Dios.» Jesús les contestó: «Si Dios fuera vuestro padre, me amaríais, porque yo salí de Dios, y aquí estoy. Pues no he venido por mi cuenta, sino que él me envió.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Jueves 21 de Marzo de 2024",
            "contenido": "<p><strong>Juan 8,51-59<\/strong><\/p><p>Abrahán, vuestro padre, saltaba de gozo pensando ver mi día<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Os aseguro: quien guarda mi palabra no sabrá lo que es morir para siempre.» Los judíos le dijeron: «Ahora vemos claro que estás endemoniado; Abrahán murió, los profetas también, ¿y tú dices: «Quien guarde mi palabra no conocerá lo que es morir para siempre»? ¿Eres tú más que nuestro padre Abrahán, que murió? También los profetas murieron, ¿por quién te tienes?»<\/p><p>Jesús contestó: «Si yo me glorificara a mí mismo, mi gloria no valdría nada. El que me glorifica es mi Padre, de quien vosotros decís: «Es nuestro Dios», aunque no lo conocéis. Yo sí lo conozco, y si dijera: «No lo conozco» sería, como vosotros, un embustero; pero yo lo conozco y guardo su palabra. Abrahán, vuestro padre, saltaba de gozo pensando ver mi día; lo vio, y se llenó de alegría.» Los judíos le dijeron: «No tienes todavía cincuenta años, ¿y has visto a Abrahán?» Jesús les dijo: «Os aseguro que antes que naciera Abrahán, existo yo.» Entonces cogieron piedras para tirárselas, pero Jesús se escondió y salió del templo.<\/p>"
        },
        {
            "id": "22",
            "titulo": "Viernes 22 de Marzo de 2024",
            "contenido": "<p><strong>Juan 10,31-42<\/strong><\/p><p>Intentaron detenerlo, pero se les escabulló de las manos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, los judíos agarraron piedras para apedrear a Jesús. Él les replicó: «Os he hecho ver muchas obras buenas por encargo de mi Padre: ¿por cuál de ellas me apedreáis?» Los judíos le contestaron: «No te apedreamos por una obra buena, sino por una blasfemia: porque tú, siendo un hombre, te haces Dios.» Jesús les replicó: «¿No está escrito en vuestra ley: «Yo os digo: Sois dioses»? Si la Escritura llama dioses a aquellos a quienes vino la palabra de Dios (y no puede fallar la Escritura), a quien el Padre consagró y envió al mundo, ¿decís vosotros que blasfema porque dice que es hijo de Dios? Si no hago las obras de mi Padre, no me creáis, pero si las hago, aunque no me creáis a mí, creed a las obras, para que comprendáis y sepáis que el Padre está en mí, y yo en el Padre.»<\/p><p>Intentaron de nuevo detenerlo, pero se les escabulló de las manos. Se marchó de nuevo al otro lado del Jordán, al lugar donde antes había bautizado Juan, y se quedó allí. Muchos acudieron a él y decían: «Juan no hizo ningún signo; pero todo lo que Juan dijo de éste era verdad.» Y muchos creyeron en él allí.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Sábado 23 de Marzo de 2024",
            "contenido": "<p><strong>Juan 11,45-57<\/strong><\/p><p>Para reunir a los hijos de Dios dispersos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, muchos judíos que habían venido a casa de María, al ver lo que había hecho Jesús, creyeron en él. Pero algunos acudieron a los fariseos y les contaron lo que había hecho Jesús. Los sumos sacerdotes y los fariseos convocaron el Sanedrín y dijeron: «¿Qué hacemos? Este hombre hace muchos signos. Si lo dejamos seguir, todos creerán en él, y vendrán los romanos y nos destruirán el lugar santo y la nación.» Uno de ellos, Caifás, que era sumo sacerdote aquel año, les dijo: «Vosotros no entendéis ni palabra; no comprendéis que os conviene que uno muera por el pueblo, y que no perezca la nación entera.» Esto no lo dijo por propio impulso, sino que, por ser sumo sacerdote aquel año, habló proféticamente, anunciando que Jesús iba a morir por la nación; y no sólo por la nación, sino también para reunir a los hijos de Dios dispersos.<\/p><p>Y aquel día decidieron darle muerte. Por eso Jesús ya no andaba públicamente con los judíos, sino que se retiró a la región vecina al desierto, a una ciudad llamada Efraín, y pasaba allí el tiempo con los discípulos. Se acercaba la Pascua de los judíos, y muchos de aquella región subían a Jerusalén, antes de la Pascua, para purificarse. Buscaban a Jesús y, estando en el templo, se preguntaban: «¿Qué os parece? ¿No vendrá a la fiesta?» Los sumos sacerdotes y fariseos habían mandado que el que se enterase de dónde estaba les avisara para prenderlo.<\/p>"
        },
        {
            "id": "24",
            "titulo": "Domingo 24 de Marzo de 2024",
            "contenido": "<p><strong>Marcos 14,1-15,47<\/strong><\/p><p>Pretendían prender a Jesús a traición y darle muerte<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>[C. Faltaban dos días para la Pascua y los Ázimos. Los sumos sacerdotes y los escribas pretendían prender a Jesús a traición y darle muerte. Pero decían:<\/p><p>S. «No durante las fiestas; podría amotinarse el pueblo.»<\/p><p>Se ha adelantado a embalsamar mi cuerpo para la sepultura<\/p><p>C. Estando Jesús en Betania, en casa de Simón, el leproso, sentado a la mesa, llegó una mujer con un frasco de perfume muy caro, de nardo puro; quebró el frasco y lo derramó en la cabeza de Jesús. Algunos comentaban indignados:<\/p><p>S. «¿A qué viene este derroche de perfume? Se podía haber vendido por más de trescientos denarios para dárselo a los pobres.»<\/p><p>C. Y regañaban a la mujer. Pero Jesús replicó:<\/p><p>+. «Dejadla, ¿por qué la molestáis? Lo que ha hecho conmigo está bien. Porque a los pobres los tenéis siempre con vosotros y podéis socorrerlos cuando queráis; pero a mí no me tenéis siempre. Ella ha hecho lo que podía: se ha adelantado a embalsamar mi cuerpo para la sepultura. Os aseguro que, en cualquier parte del mundo donde se proclame el Evangelio, se recordará también lo que ha hecho ésta.»<\/p><p>Prometieron dinero a Judas Iscariote<\/p><p>C. Judas Iscariote, uno de los Doce, se presentó a los sumos sacerdotes para entregarles a Jesús. Al oírlo, se alegraron y le prometieron dinero. Él andaba buscando ocasión propicia para entregarlo.<\/p><p>¿Dónde está la habitación en que voy a comer la Pascua con mis discípulos?<\/p><p>C. El primer día de los Ázimos, cuando se sacrificaba el cordero pascual, le dijeron a Jesús sus discípulos:<\/p><p>S. «¿Dónde quieres que vayamos a prepararte la cena de Pascua?»<\/p><p>C. Él envió a dos discípulos, diciéndoles:<\/p><p>+. «Id a la cuidad, encontraréis un hombre que lleva un cántaro de agua; seguidlo y, en la casa en que entre, decidle al dueño: «El Maestro pregunta: ¿Dónde está la habitación en que voy a comer la Pascua con mis discípulos?» Os enseñará una sala grande en el piso de arriba, arreglada con divanes. Preparadnos allí la cena.»<\/p><p>C. Los discípulos se marcharon, llegaron a la ciudad, encontraron lo que les había dicho y prepararon la cena de Pascua.<\/p><p>Uno de vosotros me va a entregar: uno que está comiendo conmigo<\/p><p>C. Al atardecer fue él con los Doce. Estando a la mesa comiendo, dijo Jesús:<\/p><p>+. «Os aseguro que uno de vosotros me va a entregar: uno que está comiendo conmigo.»<\/p><p>C. Ellos, consternados, empezaron a preguntarle uno tras otro:<\/p><p>S. «¿Seré yo?»<\/p><p>C. Respondió:<\/p><p>+. «Uno de los Doce, el que está mojando en la misma fuente que yo. El Hijo del hombre se va, como está escrito de él; pero, ¡ay del que va a entregar al Hijo del hombre!; ¡más le valdría no haber nacido!»<\/p><p>Esto es mi cuerpo. Ésta es mi sangre, sangre de la alianza<\/p><p>C. Mientras comían, Jesús tomó un pan, pronunció la bendición, lo partió y se lo dio, diciendo:<\/p><p>+. «Tomad, esto es mi cuerpo.»<\/p><p>C. Cogiendo la copa, pronunció la acción de gracias, se la dio, y todos bebieron. Y les dijo:<\/p><p>+. «Ésta es mi sangre, sangre de la alianza, derramada por todos. Os aseguro que no volveré a beber del fruto de la vid hasta el día que beba el vino nuevo en el reino de Dios.»<\/p><p>Antes que el gallo cante dos veces, me habrás negado tres<\/p><p>C. Después de cantar el salmo, salieron para el monte de los Olivos. Jesús les dijo:<\/p><p>+. Todos vais a caer, como está escrito: «Heriré al pastor, y se dispersarán las ovejas.» Pero, cuando resucite, iré antes que vosotros a Galilea.»<\/p><p>C. Pedro replicó:<\/p><p>S. «Aunque todos caigan, yo no.»<\/p><p>C. Jesús le contestó:<\/p><p>+. «Te aseguro que tú hoy, esta noche, antes que el gallo cante dos veces, me habrás negado tres.»<\/p><p>C. Pero él insistía:<\/p><p>S. «Aunque tenga que morir contigo, no te negaré.»<\/p><p>C. Y los demás decían lo mismo.<\/p><p>Empezó a sentir terror y angustia<\/p><p>C. Fueron a un huerto, que llaman Getsemaní, y dijo a sus discípulos:<\/p><p>+. «Sentaos aquí mientras voy a orar.»<\/p><p>C. Se llevó a Pedro, a Santiago y a Juan, empezó a sentir terror y angustia, y les dijo:<\/p><p>+. «Me muero de tristeza; quedaos aquí velando.»<\/p><p>C. Y, adelantándose un poco, se postró en tierra pidiendo que, si era posible, se alejase de él aquella hora; y dijo:<\/p><p>+. «¡Abba! (Padre), tú lo puedes todo; aparta de mí este cáliz. Pero no lo que yo quiero, sino lo que tú quieres.»<\/p><p>C. Volvió y, al encontrarlos dormidos, dijo a Pedro:<\/p><p>+. «Simón, ¿duermes?; ¿no has podido velar ni una hora? Velad y orad, para no caer en la tentación; el espíritu es decidido, pero la carne es débil.»<\/p><p>C. De nuevo se apartó y oraba repitiendo las mismas palabras. Volvió, y los encontró otra vez dormidos, porque tenían los ojos cargados. Y no sabían qué contestarle. Volvió por tercera vez y les dijo:<\/p><p>+. «Ya podéis dormir y descansar. ¡Basta! Ha llegado la hora; mirad que el Hijo del hombre va a ser entregado en manos de los pecadores. ¡Levantaos, vamos! Ya está cerca el que me entrega.»<\/p><p>Prendedlo y conducidlo bien sujeto<\/p><p>C. Todavía estaba hablando, cuando se presentó Judas, uno de los Doce, y con él gente con espadas y palos, mandada por los sumos sacerdotes, los escribas y los ancianos. El traidor les había dado una contraseña, diciéndoles:<\/p><p>S. «Al que yo bese, ése es; prendedlo y conducidlo bien sujeto.»<\/p><p>C. Y en cuanto llegó, se acercó y le dijo:<\/p><p>S. «¡Maestro!»<\/p><p>C. Y lo besó. Ellos le echaron mano y lo prendieron. Pero uno de los presentes, desenvainando la espada, de un golpe le cortó la oreja al criado del sumo sacerdote. Jesús tomó la palabra y les dijo:<\/p><p>+. «¿Habéis salido a prenderme con espadas y palos, como a un bandido? A diario os estaba enseñando en el templo, y no me detuvisteis. Pero, que se cumplan las Escrituras.»<\/p><p>C. Y todos lo abandonaron y huyeron. Lo iba siguiendo un muchacho, envuelto sólo en una sábana, y le echaron mano; pero él, soltando la sábana, se les escapó desnudo.<\/p><p>¿Eres tú el Mesías, el Hijo de Dios bendito?<\/p><p>C. Condujeron a Jesús a casa del sumo sacerdote, y se reunieron todos los sumo sacerdotes y los ancianos y los escribas. Pedro lo fue siguiendo de lejos, hasta el interior del palacio del sumo sacerdote; y se sentó con los criados a la lumbre para calentarse. Los sumos sacerdotes y el Sanedrín en pleno buscaban un testimonio contra Jesús, para condenarlo a muerte; y no lo encontraban. Pues, aunque muchos daban falso testimonio contra él, los testimonios no concordaban. Y algunos, poniéndose en pie, daban testimonio contra él, diciendo:<\/p><p>S. «Nosotros le hemos oído decir: «Yo destruiré este templo, edificado por hombres, y en tres días construiré otro no edificado por hombres.»<\/p><p>C. Pero ni en esto concordaban los testimonios. El sumo sacerdote se puso en pie en medio e interrogó a Jesús:<\/p><p>S. «¿No tienes nada que responder? ¿Qué son estos cargos que levantan contra ti?»<\/p><p>C. Pero él callaba, sin dar respuesta. El sumo sacerdote lo interrogó de nuevo, preguntándole:<\/p><p>S. «¿Eres tú el Mesías, el Hijo de Dios bendito?…»<\/p><p>C. Jesús contestó:<\/p><p>+. «Sí lo soy. Y veréis que el Hijo del hombre está sentado a la derecha del Todopoderoso y que viene entre las nubes del cielo.»<\/p><p>C. El sumo sacerdote se rasgó las vestiduras, diciendo:<\/p><p>S. «¿Qué falta hacen más testigos? Habéis oído la blasfemia. ¿Qué decís?»<\/p><p>C. Y todos lo declararon reo de muerte. Algunos se pusieron a escupirle y, tapándole la cara, lo abofeteaban y le decían:<\/p><p>S. «Haz de profeta.<\/p><p>C. Y los criados le daban bofetadas.<\/p><p>No conozco a este hombre que decís<\/p><p>C. Mientras Pedro estaba abajo en el patio, llegó una criada del sumo sacerdote y, al ver a Pedro calentándose, lo miró y dijo:<\/p><p>S. «También tú andabas con Jesús, el Nazareno.»<\/p><p>C. Él lo negó, diciendo:<\/p><p>S. «Ni sé ni entiendo lo que quieres decir.»<\/p><p>C. Salió fuera al zaguán, y un gallo cantó. La criada, al verlo, volvió a decir a los presentes:<\/p><p>S. «Éste es uno de ellos.»<\/p><p>C. Y él lo volvió a negar. Al poco rato, también los presentes dijeron a Pedro:<\/p><p>S. «Seguro que eres uno de ellos, pues eres galileo.»<\/p><p>C. Pero él se puso a echar maldiciones y a jurar:<\/p><p>S. «No conozco a ese hombre que decís.»<\/p><p>C. Y en seguida, por segunda vez, cantó un gallo. Pedro se acordó de las palabras que le había dicho Jesús: «Antes de que cante el gallo dos veces, me habrás negado tres», y rompió a llorar.]<\/p><p>¿Queréis que os suelte al rey de los judíos?<\/p><p>C. Apenas se hizo de día, los sumos sacerdotes, con los ancianos, los escribas y el Sanedrín en pleno, se reunieron, y, atando a Jesús, lo llevaron y lo entregaron a Pilato. Pilato le pregunto:<\/p><p>S. «¿Eres tú el rey de los judíos?»<\/p><p>C. Él respondió:<\/p><p>+. «Tú lo dices.»<\/p><p>C. Y los sumos sacerdotes lo acusaban de muchas cosas. Pilato pregunto de nuevo:<\/p><p>S. «¿No contestas nada? Mira cuántos cargos presentan contra ti.»<\/p><p>C. Jesús no contesto más; de modo que Pilato estaba muy extrañado. Por la fiesta solía soltarse un preso, el que le pidieran. Estaba en la cárcel un tal Barrabás, con los revoltosos que habían cometido un homicidio en la revuelta. La gente subió y empezó a pedir el indulto de costumbre. Pilato les contestó:<\/p><p>S. «¿Queréis que os suelte al rey de los judíos?»<\/p><p>C. Pues sabía que los sumos sacerdotes se lo habían entregado por envidia. Pero los sumos sacerdotes soliviantaron a la gente para que pidieran la libertad de Barrabás. Pilato tomó de nuevo la palabra y les preguntó:<\/p><p>S. «¿Qué hago con el que llamáis rey de los judíos?»<\/p><p>C. Ellos gritaron de nuevo:<\/p><p>S. «¡Crucifícalo!»<\/p><p>C. Pilato les dijo:<\/p><p>S. «Pues, ¿qué mal ha hecho?»<\/p><p>C. Ellos gritaron más fuerte:<\/p><p>S. «¡Crucifícalo!»<\/p><p>C. Y Pilato, queriendo dar gusto a la gente, les soltó a Barrabás; y a Jesús, después de azotarlo, lo entregó para que lo crucificaran.<\/p><p>Le pusieron una corona de espinas, que habían trenzado<\/p><p>C. Los soldados se lo llevaron al interior del palacio -al pretorio- y reunieron a toda la compañía. Lo vistieron de púrpura, le pusieron una corona de espinas, que habían trenzado, y comenzaron a hacerle el saludo:<\/p><p>S. «¡Salve, rey de los judíos!<\/p><p>C. Le golpearon la cabeza con una caña, le escupieron; y, doblando las rodillas, se postraban ante él. Terminada la burla, le quitaron la púrpura y le pusieron su ropa. Y lo sacaron para crucificarlo.<\/p><p>Llevaron a Jesús al Gólgota y los crucificaron<\/p><p>C. Y a uno que pasaba, de vuelta del campo, a Simón de Cirene, el padre de Alejandro y de Rufo, lo forzaron a llevar la cruz. Y llevaron a Jesús al Gólgota (que quiere decir lugar de «la Calavera»), y le ofrecieron vino con mirra; pero él no lo aceptó. Lo crucificaron y se repartieron sus ropas, echándolas a suerte, para ver lo que se llevaba cada uno. Era media mañana cuando lo crucificaron. En el letrero de la acusación estaba escrito: «El rey de los judíos». Crucificaron con él a dos bandidos, uno a su derecha y otro a su izquierda.<\/p><p>A otros ha salvado, y a sí mismo no se puede salvar<\/p><p>C. Los que pasaban lo injuriaban, meneando la cabeza y diciendo:<\/p><p>S. «¡Anda!, tú que destruías el templo y lo construías en tres días sálvate a ti mismo bajando de la cruz.»<\/p><p>C. Los sumos sacerdotes con los escribas se burlaban también de él, diciendo:<\/p><p>S. «A otros ha salvado, y a sí mismo no se puede salvar. Que el Mesías, el rey de Israel, baje ahora de la cruz, para que lo veamos y creamos.»<\/p><p>C. También los que estaban crucificados con él lo insultaban.<\/p><p>Jesús, dando un fuerte grito, expiró<\/p><p>C. Al llegar el mediodía, toda la región quedó en tinieblas hasta la media tarde. Y, a la media tarde, Jesús clamó con voz potente:<\/p><p>+. «Eloí, Eloí, lamá sabktaní.»<\/p><p>C. Que significa:<\/p><p>+. «Dios mío, Dios mío, ¿por qué me has abandonado?»<\/p><p>C. Algunos de los presentes, al oírlo, decían:<\/p><p>S. «Mira, está llamando a Elías.»<\/p><p>C. Y uno echó a correr y, empapando una esponja en vinagre, la sujetó a una caña, y le daba de beber, diciendo:<\/p><p>S. «Dejad, a ver si viene Elías a bajarlo.»<\/p><p>C. Y Jesús, dando un fuerte grito, expiró.<\/p><p>* Todos se arrodillan, y se hace una pausa.<\/p><p>C. El velo del templo se rasgó en dos, de arriba abajo. El centurión, que estaba enfrente, al ver cómo había expirado, dijo:<\/p><p>S. «Realmente este hombre era Hijo de Dios.»<\/p><p>[C. Había también unas mujeres que miraban desde lejos; entre ellas, María Magdalena, María, la madre de Santiago el Menor y de José, y Salomé, que, cuando él estaba en Galilea, lo seguían para atenderlo; y otras muchas que habían subido con él a Jerusalén.<\/p><p>José rodó una piedra a la entrada del sepulcro<\/p><p>C. Al anochecer, como era el día de la Preparación, víspera del sábado, vino José de Arimatea, noble senador, que también aguardaba el reino de Dios; armándose de valor, se presentó ante Pilato y le pidió el cuerpo de Jesús. Pilato se extrañó de que hubiera muerto ya; y, llamando al centurión, le preguntó si hacía mucho tiempo que había muerto. Informado por el centurión, concedió el cadáver a José. Éste compró una sábana y, bajando a Jesús, lo envolvió en la sábana y lo puso en un sepulcro, excavado en una roca, y rodó una piedra en la entrada del sepulcro. María Magdalena y María la de José observaban dónde lo ponían.]<\/p>"
        },
        {
            "id": "25",
            "titulo": "Lunes 25 de Marzo de 2024",
            "contenido": "<p><strong>Juan 12, 1-11<\/strong><\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Seis días antes de la Pascua, fue Jesús a Betania, donde vivía Lázaro, a quien había resucitado de entre los muertos. Allí le ofrecieron una cena: Marta servía y Lázaro era uno de los que estaban con él en la mesa.<\/p><p>María tomó una libra de perfume de nardo, auténtico y costoso, le ungió a Jesús los pies y se los enjugó con su cabellera. Y la casa se llenó de la fragancia del perfume.<\/p><p>Judas Iscariote, uno de sus discípulos, el que lo iba a entregar, dice: ¿Por qué no se ha vendido este perfume por trescientos denarios para dárselos a los pobres? (Esto lo dijo no porque le importasen los pobres, sino porque era un ladrón; y como tenía la bolsa llevaba lo que iban echando)<\/p><p>Entonces Jesús dijo: Déjala: lo tenía guardado para el día de mi sepultura; porque a los pobres los tenéis con vosotros, pero a mi no siempre me tenéis.<\/p><p>Una muchedumbre de Judíos se entero de que estaba allí y fueron no sólo por Jesús, sino también para ver a Lázaro, al que había resucitado de entre los muertos. Los sumos sacerdotes decidieron matar también a Lázaro, porque muchos judíos, por su causa, se les iban y creían en Jesús.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Martes 26 de Marzo de 2024",
            "contenido": "<p><strong>Juan 13, 21-33. 36-38<\/strong><\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, profundamente conmovido, dijo: Os aseguro que uno de vosotros me va a entregar.<\/p><p>Los discípulos se miraron unos a otros perplejos, por no saber de quién lo decía. Uno de ellos, al que Jesús tanto amaba, estaba a la mesa a su derecho. Simón Pedro le hizo señas para que averiguase por quién lo decía. Entonces el, apoyándose en el pecho de Jesús, le pregunto Señor: ¿quién es?<\/p><p>Le contestó Jesús: Aquél a quien yo le dé este trozo de pan untado. Y untando el pan se lo dio a Judas, hijo de Simón el Iscariote. Detrás del pan, entró en él Satanás. Entonces Jesús le dijo: Lo que tienes que hacer hazlo en seguida.<\/p><p>Ninguno de los comensales entendió a qué se refería. Como Judas guardaba la bolsa, algunos suponían que Jesús le encargaba comprar lo necesario para la fiesta o dar algo a los pobres.<\/p><p>Judas, después de tomar el pan, salió inmediatamente. Era de noche. Cuando salió dijo Jesús: Ahora es glorificado el Hijo del Hombre y Dios es glorificado en él (Si Dios es glorificado en el, también Dios lo glorificará en sí mismo: pronto lo glorificará).<\/p><p>Simón Pedro le dijo: Señor, ¿a dónde vas? Jesús le respondió: Adonde yo voy no me puedes acompañar ahora, me acompañarás más tarde. Pedro replicó: Señor, ¿por qué no puedo acompañarte ahora? Daré mi vida por ti. Jesús le contesto: ¿Con que darás tu vida por mí? Te aseguro que no cantará el gallo antes que me hayas negado tres veces.<\/p>"
        },
        {
            "id": "27",
            "titulo": "Miércoles 27 de Marzo de 2024",
            "contenido": "<p><strong>Mateo 26, 14-25<\/strong><\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, uno de los doce, llamado Judas Iscariote, fue a los sumos sacerdotes y les propuso: ¿Qué estáis dispuestos a darme si os lo entrego? Ellos se ajustaron con él en treinta monedas. Y desde entonces andaba buscando ocasión propicia para entregarlo.<\/p><p>El primer día de los ázimos se acercaron los discípulos a Jesús y le preguntaron: ¿Dónde quieres que te preparemos la cena de Pascua? El contesto: Id a casa de Fulano y decidle: «El Maestro dice: mi momento está cerca; deseo celebrar la Pascua en tu casa con mis discípulos».<\/p><p>Los discípulos cumplieron las instrucciones de Jesús y prepararon la Pascua. Al atardecer se puso a la mesa con los doce. Mientras comían, dijo: Os aseguro que uno de vosotros me va a entregar. Ellos consternados se pusieron a preguntarle uno tras otro: ¿Soy yo acaso, Señor? El respondió: El que ha mojado en la misma fuente que yo, ése me va a entregar. El Hijo el Hombre se va como está escrito de él; pero ¡ay del que va a entregar al Hijo del Hombre!, más le valdría no haber nacido. Entonces preguntó Judas, el que lo iba a entregar: ¡Soy yo acaso, Maestro? El respondió: Así es.<\/p>"
        },
        {
            "id": "28",
            "titulo": "Jueves 28 de Marzo de 2024",
            "contenido": "<p><strong>Juan 13,1-15<\/strong><\/p><p>Los amó hasta el extremo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre, habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo. Estaban cenando, ya el diablo le había metido en la cabeza a Judas Iscariote, el de Simón, que lo entregara, y Jesús, sabiendo que el Padre había puesto todo en sus manos, que venía de Dios y a Dios volvía, se levanta de la cena, se quita el manto y, tomando una toalla, se la ciñe; luego echa agua en la jofaina y se pone a lavarles los pies a los discípulos, secándoselos con la toalla que se había ceñido. Llegó a Simón Pedro, y éste le dijo: «Señor, ¿lavarme los pies tú a mí?» Jesús le replicó: «Lo que yo hago tú no lo entiendes ahora, pero lo comprenderás más tarde.» Pedro le dijo: «No me lavarás los pies jamás.» Jesús le contestó: «Si no te lavo, no tienes nada que ver conmigo.» Simón Pedro le dijo: «Señor, no sólo los pies, sino también las manos y la cabeza.» Jesús le dijo: «Uno que se ha bañado no necesita lavarse más que los pies, porque todo él está limpio. También vosotros estáis limpios, aunque no todos.» Porque sabía quién lo iba a entregar, por eso dijo: «No todos estáis limpios.»<\/p><p>Cuando acabó de lavarles los pies, tomó el manto, se lo puso otra vez y les dijo: «¿Comprendéis lo que he hecho con vosotros? Vosotros me llamáis «el Maestro» y «el Señor», y decís bien, porque lo soy. Pues si yo, el Maestro y el Señor, os he lavado los pies, también vosotros debéis lavaros los pies unos a otros; os he dado ejemplo para que lo que yo he hecho con vosotros, vosotros también lo hagáis.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Viernes 29 de Marzo de 2024",
            "contenido": "<p><strong>Juan 18,1-19,42<\/strong><\/p><p>Pasión de N.S. Jesucristo según san Juan<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>C. En aquel tiempo, salió Jesús con sus discípulos al otro lado del torrente Cedrón, donde había un huerto, y entraron allí él y sus discípulos. Judas, el traidor, conocía también el sitio, porque Jesús se reunía a menudo allí con sus discípulos. Judas entonces, tomando la patrulla y unos guardias de los sumos sacerdotes y de los fariseos, entró allá con faroles, antorchas y armas. Jesús sabiendo todo lo que venia sobre él, se adelanto y les dijo:<\/p><p>+. «¿A quién buscáis?»<\/p><p>C. Le contestaron:<\/p><p>S. «A Jesús, el Nazareno.»<\/p><p>C. Les dijo Jesús:<\/p><p>+. «Yo soy.»<\/p><p>C. Estaba también con ellos Judas, el traidor. Al decirles: «Yo soy», retrocedieron y cayeron a tierra. Les preguntó otra vez:<\/p><p>+. «¿A quién buscáis?»<\/p><p>C. Ellos dijeron:<\/p><p>S. «A Jesús, el Nazareno.»<\/p><p>C. Jesús contestó:<\/p><p>+. «Os he dicho que soy yo. Si me buscáis a mí, dejad marchar a éstos.»<\/p><p>C. Y así se cumplió lo que había dicho: «No he perdido a ninguno de los que me diste.» Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al criado del sumo sacerdote, cortándole la oreja derecha. Este criado se llamaba Malco. Dijo entonces Jesús a Pedro:<\/p><p>+. «Mete la espada en la vaina. El cáliz que me ha dado mi Padre, ¿no lo voy a beber?»<\/p><p>* Llevaron a Jesús primero a Anás<\/p><p>C. La patrulla, el tribuno y los guardias de los judíos prendieron a Jesús, lo ataron y lo llevaron primero a Anás, porque era suegro de Caifás, sumo sacerdote aquel año; era Caifás el que había dado a los judíos este consejo: «Conviene que muera un solo hombre por el pueblo.» Simón Pedro y otro discípulo seguían a Jesús. Este discípulo era conocido del sumo sacerdote y entró con Jesús en el palacio del sumo sacerdote, mientras Pedro se quedó fuera a la puerta. Salió el otro discípulo, el conocido del sumo sacerdote, habló a la portera e hizo entrar a Pedro. La criada que hacía de portera dijo entonces a Pedro:<\/p><p>S. «¿No eres tú también de los discípulos de ese hombre?»<\/p><p>C. Él dijo:<\/p><p>S. «No lo soy.»<\/p><p>C. Los criados y los guardias habían encendido un brasero, porque hacía frío, y se calentaban. También Pedro estaba con ellos de pie, calentÁndose. El sumo sacerdote interrogó a Jesús acerca de sus discípulos y de la doctrina. Jesús le contesto:<\/p><p>+. «Yo he hablado abiertamente al mundo; yo he enseñado continuamente en la sinagoga y en el templo, donde se reúnen todos los judíos, y no he dicho nada a escondidas. ¿Por qué me interrogas a mí? Interroga a los que me han oído, de qué les he hablado. Ellos saben lo que he dicho yo.»<\/p><p>C. Apenas dijo esto, uno de los guardias que estaba allí le dio una bofetada a Jesús, diciendo:<\/p><p>S. «¿Así contestas al sumo sacerdote?»<\/p><p>C. Jesús respondió:<\/p><p>+. «Si he faltado al hablar, muestra en qué he faltado; pero si he hablado como se debe, ¿por qué me pegas?»<\/p><p>C. Entonces Anás lo envió atado a Caifás, sumo sacerdote.<\/p><p>¿No eres tú también de sus discípulos? No lo soy<\/p><p>C. Simón Pedro estaba en pie, calentándose, y le dijeron:<\/p><p>S. «¿No eres tú también de sus discípulos?»<\/p><p>C. Él lo negó, diciendo:<\/p><p>S. «No lo soy.»<\/p><p>C. Uno de los criados del sumo sacerdote, pariente de aquel a quien Pedro le cortó la oreja, le dijo:<\/p><p>S. «¿No te he visto yo con él en el huerto?»<\/p><p>C. Pedro volvió a negar, y enseguida canto un gallo.<\/p><p>Mi reino no es de este mundo<\/p><p>C. Llevaron a Jesús de casa de Caifás al pretorio. Era el amanecer, y ellos no entraron en le pretorio para no incurrir en impureza y poder así comer la Pascua. Salió Pilato afuera, adonde estaban ellos, y dijo:<\/p><p>S. «¿Qué acusación presentáis contra este hombre?»<\/p><p>C. Le contestaron:<\/p><p>S. «Si éste no fuera un malhechor, no te lo entregaríamos.»<\/p><p>C. Pilato les dijo:<\/p><p>S. «Lleváoslo vosotros y juzgadlo según vuestra ley.»<\/p><p>C. Los judíos le dijeron:<\/p><p>S. «No estamos autorizados para dar muerte a nadie.»<\/p><p>C. Y así se cumplió lo que había dicho Jesús, indicando de qué muerte iba a morir. Entró otra vez Pilato en el pretorio, llamó a Jesús y le dijo:<\/p><p>S. «¿Eres tú el rey de los judíos?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «¿Dices eso por tu cuenta o te lo han dicho otros de mí?»<\/p><p>C. Pilato replicó:<\/p><p>S. «¿Acaso soy yo judío? Tu gente y los sumos sacerdotes te han entregado a mi; ¿que has hecho?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «Mi reino no es de este mundo. Si mi reino fuera de este mundo, mi guardia habría luchado para que no cayera en manos de los judíos. Pero mi reino no es de aquí.»<\/p><p>C. Pilato le dijo:<\/p><p>S. «Conque, ¿tú eres rey?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «Tú lo dices: soy rey. Yo para esto he nacido y para esto he venido al mundo: para ser testigo de la verdad. Todo el que es de la verdad escucha mi voz.»<\/p><p>C. Pilato le dijo:<\/p><p>S. «Y, ¿qué es la verdad?»<\/p><p>C. Dicho esto, salió otra vez adonde estaban los judíos y les dijo:<\/p><p>S. «Yo no encuentro en él ninguna culpa. Es costumbre entre vosotros que por Pascua ponga a uno en libertad. ¿Queréis que os suelte al rey de los judíos?»<\/p><p>C. Volvieron a gritar:<\/p><p>S. «A ése no, a Barrabás.»<\/p><p>C. El tal Barrabás era un bandido.<\/p><p>* ¡Salve, rey de los judíos!<\/p><p>C. Entonces Pilato tomó a Jesús y lo mandó azotar. Y los saldados trenzaron una corona de espinas, se la pusieron en la cabeza y le echaron por encima un manto color púrpura; y, acercándose a él, le decían:<\/p><p>S. «¡Salve, rey de los judíos!»<\/p><p>C. Y le daban bofetadas. Pilato salió otra vez afuera y les dijo:<\/p><p>S. «Mirad, os lo saco afuera, para que sepáis que no encuentro en él ninguna culpa.»<\/p><p>C. Y salió Jesús afuera, llevando la corona de espinas y el manto color púrpura. Pilato les dijo:<\/p><p>S. «Aquí lo tenéis.»<\/p><p>C. Cuando lo vieron los sumos sacerdotes y los guardias, gritaron:<\/p><p>S. «¡Crucifícalo, crucifícalo!»<\/p><p>C. Pilato les dijo:<\/p><p>S. «Lleváoslo vosotros y crucificadlo, porque yo no encuentro culpa en él.»<\/p><p>C. Los judíos le contestaron:<\/p><p>S. «Nosotros tenemos una ley, y según esa ley tiene que morir, porque se ha declarado Hijo de Dios.»<\/p><p>C. Cuando Pilato oyó estas palabras, se asustó aún más y, entrando otra vez en el pretorio, dijo a Jesús:<\/p><p>S. «¿De donde eres tú?»<\/p><p>C. Pero Jesús no le dio respuesta. Y Pilato le dijo:<\/p><p>S. «¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y autoridad para crucificarte?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «No tendrías ninguna autoridad sobre mí, si no te la hubieran dado de lo alto. Por eso el que me ha entregado a ti tiene un pecado mayor.»<\/p><p>¡Fuera, fuera; crucifícalo!<\/p><p>C. Desde este momento Pilato trataba de soltarlo, pero los judíos gritaban:<\/p><p>S. «Si sueltas a ése, no eres amigo del César. Todo el que se declara rey está contra el César.»<\/p><p>C. Pilato entonces, al oír estas palabras, sacó afuera a Jesús y lo sentó en el tribunal, en el sitio que llaman «el Enlosado» (en hebreo Gábbata). Era el día de la Preparación de la Pascua, hacia el mediodía. Y dijo Pilato a los judíos:<\/p><p>S. «Aquí tenéis a vuestro rey.»<\/p><p>C. Ellos gritaron:<\/p><p>S. «¡Fuera, fuera; crucifícalo!»<\/p><p>C. Pilato les dijo:<\/p><p>S. «¿A vuestro rey voy a crucificar?»<\/p><p>C. Contestaron los sumos sacerdotes:<\/p><p>S. «No tenemos más rey que al César.»<\/p><p>C. Entonces se lo entregó para que lo crucificaran.<\/p><p>Lo crucificaron, y con él a otros dos<\/p><p>C. Tomaron a Jesús, y él, cargando con la cruz, salió al sitio llamado «de la Calavera» (que en hebreo se dice Gólgota), donde lo crucificaron; y con él a otros dos, uno a cada lado, y en medio, Jesús. Y Pilato escribió un letrero y lo puso encima de la cruz; en él estaba escrito: «Jesús, el Nazareno, el rey de los judíos.» Leyeron el letrero muchos judíos, porque estaba cerca el lugar donde crucificaron a Jesús, y estaba escrito en hebreo, latín y griego. Entonces los sumos sacerdotes de los judíos dijeron a Pilato:<\/p><p>S. «No escribas: «El rey de los judíos», sino: «Éste ha dicho: Soy el rey de los judíos.»»<\/p><p>C. Pilato les contestó:<\/p><p>S. «Lo escrito, escrito está.»<\/p><p>Se repartieron mis ropas<\/p><p>C. Los soldados, cuando crucificaron a Jesús, cogieron su ropa, haciendo cuatro partes, una para cada soldado, y apartaron la túnica. Era una túnica sin costura, tejida toda de una pieza de arriba a abajo. Y se dijeron:<\/p><p>S. «No la rasguemos, sino echemos a suerte, a ver a quién le toca.»<\/p><p>C. Así se cumplió la Escritura: «Se repartieron mis ropas y echaron a suerte mi túnica». Esto hicieron los soldados.<\/p><p>Ahí tienes a tu hijo. – Ahí tienes a tu madre<\/p><p>C. Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la de Cleofás, y María, la Magdalena. Jesús, al ver a su madre y cerca al discípulo que tanto quería, dijo a su madre:<\/p><p>+. «Mujer, ahí tienes a tu hijo.»<\/p><p>C. Luego, dijo al discípulo:<\/p><p>+. «Ahí tienes a tu madre.»<\/p><p>C. Y desde aquella hora, el discípulo la recibió en su casa.<\/p><p>Está cumplido<\/p><p>C. Después de esto, sabiendo Jesús que todo había llegado a su término, para que se cumpliera la Escritura dijo:<\/p><p>+. «Tengo sed.»<\/p><p>C. Había allí un jarro lleno de vinagre. Y, sujetando una esponja empapada en vinagre a una caña de hisopo, se la acercaron a la boca. Jesús, cuando tomó el vinagre, dijo:<\/p><p>+. «Está cumplido.»<\/p><p>C. E, inclinando la cabeza, entregó el espíritu.<\/p><p>*Todos se arrodillan, y se hace una pausa<\/p><p>Y al punto salió sangre y agua<\/p><p>C. Los judíos entonces, como era el día de la Preparación, para que no se quedaran los cuerpos en la cruz el sábado, porque aquel sábado era un día solemne, pidieron a Pilato que les quebraran las piernas y que los quitaran. Fueron los soldados, le quebraron las piernas al primero y luego al otro que habían crucificado con él; pero al llegar a Jesús, viendo que ya había muerto, no le quebraron las piernas, sino que uno de los soldados, con la lanza, le traspasó el costado, y al punto salió sangre y agua. El que lo vio da testimonio, y su testimonio es verdadero, y él sabe que dice verdad, para que también vosotros creáis. Esto ocurrió para que se cumpliera la Escritura: «No le quebrarán un hueso»; y en otro lugar la Escritura dice: «Mirarán al que atravesaron.»<\/p><p>Vendaron todo el cuerpo de Jesús, con los aromas<\/p><p>C. Después de esto, José de Arimatea, que era discípulo clandestino de Jesús por miedo a los judíos, pidió a Pilato que le dejara llevarse el cuerpo de Jesús. Y Pilato lo autorizó. Él fue entonces y se llevó el cuerpo. Llegó también Nicodemo, el que había ido a verlo de noche, y trajo unas cien libras de una mixtura de mirra y áloe. Tomaron el cuerpo de Jesús y lo vendaron todo, con los aromas, según se acostumbra a enterrar entre los judíos. Había un huerto en el sitio donde lo crucificaron, y en el huerto un sepulcro nuevo donde nadie había sido enterrado todavía. Y como para los judíos era el día de la Preparación, y el sepulcro estaba cerca, pusieron allí a Jesús.<\/p>"
        },
        {
            "id": "30",
            "titulo": "Sábado 30 de Marzo de 2024",
            "contenido": "<p><strong>Mateo 28, 1-10<\/strong><\/p><p>Ha resucitado y va por delante de vosotros a Galilea<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En la madrugada del sábado, al alborear el primer día de la semana, fueron María Magdalena y la otra María a ver el sepulcro. Y de pronto tembló fuertemente la tierra, pues un ángel del Señor, bajando del cielo y acercándose, corrió la piedra y se sentó encima. Su aspecto era de relámpago y su vestido blanco como la nieve; los centinelas temblaron de miedo y quedaron como muertos. El ángel habló a las mujeres: «Vosotras no temáis, ya sé que buscáis a Jesús el crucificado. No está aquí: Ha resucitado, como había dicho. Venid a ver el sitio donde yacía e id aprisa a decir a sus discípulos: «Ha resucitado de entre los muertos y va por delante de vosotros a Galilea. Allí lo veréis». Mirad, os lo he anunciado. Ellas se marcharon a toda prisa del sepulcro: impresionadas y llenas de alegría corrieron a anunciarlo a sus discípulos. De pronto, Jesús les salió al encuentro y les dijo: «Alegraos». Ellas se acercaron, se postraron ante él y le abrazaron los pies. Jesús les dijo: «No tengáis miedo: id a comunicar a mis hermanos que vayan a Galilea; allí me verán».<\/p>"
        },
        {
            "id": "31",
            "titulo": "Domingo 31 de Marzo de 2024",
            "contenido": "<p><strong>Juan 20,1-9<\/strong><\/p><p>Él había de resucitar de entre los muertos.<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>El primer día de la semana, María Magdalena fue al sepulcro al amanecer, cuando aún estaba oscuro, y vio la losa quitada del sepulcro. Echó a correr y fue donde estaba Simón Pedro y el otro discípulo, a quien tanto quería Jesús, y les dijo: «Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto.» Salieron Pedro y el otro discípulo camino del sepulcro. Los dos corrían juntos, pero el otro discípulo corría más que Pedro; se adelantó y llegó primero al sepulcro; y, asomándose, vio las vendas en el suelo; pero no entró. Llegó también Simón Pedro detrás de él y entró en el sepulcro: vio las vendas en el suelo y el sudario con que le habían cubierto la cabeza, no por el suelo con las vendas, sino enrollado en un sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; vio y creyó. Pues hasta entonces no habían entendido la Escritura: que él había de resucitar de entre los muertos.<\/p>"
        }
    ]
}