{
    "data": [
        {
            "id": "1",
            "titulo": "Miércoles 01 de Mayo de 2024",
            "contenido": "<p><strong>Juan 15,1-8<\/strong><\/p><p>El que permanece en mí y yo en él, ése da fruto abundante<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Yo soy la verdadera vid, y mi Padre es el labrador. A todo sarmiento mío que no da fruto lo arranca, y a todo el que da fruto lo poda, para que dé más fruto. Vosotros ya estáis limpios por las palabras que os he hablado; permaneced en mí, y yo en vosotros. Como el sarmiento no puede dar fruto por sí, si no permanece en la vid, así tampoco vosotros, si no permanecéis en mí. Yo soy la vid, vosotros los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante; porque sin mí no podéis hacer nada. Al que no permanece en mí lo tiran fuera, como el sarmiento, y se seca; luego los recogen y los echan al fuego, y arden. Si permanecéis en mí, y mis palabras permanecen en vosotros, pedid lo que deseáis, y se realizará. Con esto recibe gloria mi Padre, con que deis fruto abundante; así seréis discípulos míos.»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Jueves 02 de Mayo de 2024",
            "contenido": "<p><strong>Juan 15,9-11<\/strong><\/p><p>Permaneced en mi amor, para que vuestra alegría llegue a plenitud<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Como el Padre me ha amado, así os he amado yo; permaneced en mi amor. Si guardáis mis mandamientos, permaneceréis en mi amor; lo mismo que yo he guardado los mandamientos de mi Padre y permanezco en su amor. Os he hablado de esto para que mi alegría esté en vosotros, y vuestra alegría llegue a plenitud.»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Viernes 03 de Mayo de 2024",
            "contenido": "<p><strong>Juan 14,6-14<\/strong><\/p><p>Hace tanto tiempo que estoy con vosotros, ¿y no me conoces?<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Tomás: «Yo soy el camino, y la verdad, y la vida. Nadie va al Padre, sino por mí. Si me conocéis a mí, conoceréis también a mi Padre. Ahora ya lo conocéis y lo habéis visto.» Felipe le dice: «Señor, muéstranos a] Padre y nos basta.» Jesús le replica: «Hace tanto que estoy con vosotros, ¿y no me conoces, Felipe? Quien me ha visto a mí ha visto al Padre. ¿Cómo dices tú: «Muéstranos al Padre»? ¿No crees que yo estoy en el Padre, y el Padre en mí? Lo que yo os digo no lo hablo por cuenta propia. El Padre, que permanece en mí, hace sus obras. Creedme: yo estoy en el Padre, y el Padre en mí.. Si no, creed a las obras. Os lo aseguro: el que cree en mí, también él hará las obras que yo hago, y aún mayores. Porque yo me voy al Padre; y lo que pidáis en mi nombre, yo lo haré, para que el Padre sea glorificado en el Hijo. Si me pedís algo en mi nombre, yo lo haré.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Sábado 04 de Mayo de 2024",
            "contenido": "<p><strong>Juan 15,18-21<\/strong><\/p><p>No sois del mundo, sino que yo os he escogido sacándoos del mundo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Si el mundo os odia, sabed que me ha odiado a mí antes que a vosotros. Si fuerais del mundo, el mundo os amaría como cosa suya, pero como no sois del mundo, sino que yo os he escogido sacándoos del mundo, por eso el mundo os odia. Recordad lo que os dije: «No es el siervo más que su amo. Si a mí me han perseguido, también a vosotros os perseguirán; si han guardado mi palabra, también guardarán la vuestra.» Y todo eso lo harán con vosotros a causa de mi nombre, porque no conocen al que me envió.»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Domingo 05 de Mayo de 2024",
            "contenido": "<p><strong>Juan 15,9-17<\/strong><\/p><p>Nadie tiene amor más grande que el que da la vida por sus amigos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Como el Padre me ha amado, así os he amado yo; permaneced en mi amor. Si guardáis mis mandamientos, permaneceréis en mi amor; lo mismo que yo he guardado los mandamientos de mi Padre y permanezco en su amor. Os he hablado de esto para que mi alegría esté en vosotros, y vuestra alegría llegue a plenitud. Éste es mi mandamiento: que os améis unos a otros como yo os he amado. Nadie tiene amor más grande que el que da la vida por sus amigos. Vosotros sois mis amigos, si hacéis lo que yo os mando. Ya no os llamo siervos, porque el siervo no sabe lo que hace su señor: a vosotros os llamo amigos, porque todo lo que he oído a mi Padre os lo he dado a conocer. No sois vosotros los que me habéis elegido, soy yo quien os he elegido y os he destinado para que vayáis y deis fruto, y vuestro fruto dure. De modo que lo que pidáis al Padre en mi nombre os lo dé. Esto os mando: que os améis unos a otros.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Lunes 06 de Mayo de 2024",
            "contenido": "<p><strong>Juan 15,26-16,4a<\/strong><\/p><p>El Espíritu de la verdad dará testimonio de mí<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuando venga el Defensor, que os enviaré desde el Padre, el Espíritu de la verdad, que procede del Padre, él dará testimonio de mí; y también vosotros daréis testimonio, porque desde el principio estáis conmigo. Os he hablado de esto, para que no tambaleéis. Os excomulgarán de la sinagoga; más aún, llegará incluso una hora cuando el que os dé muerte pensará que da culto a Dios. Y esto lo harán porque no han conocido ni al Padre ni a mí. Os he hablado de esto para que, cuando llegue la hora, os acordéis de que yo os lo había dicho.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Martes 07 de Mayo de 2024",
            "contenido": "<p><strong>Juan 16,5-11<\/strong><\/p><p>Si no me voy, no vendrá a vosotros el Defensor<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Ahora me voy al que me envió, y ninguno de vosotros me pregunta: «¿Adónde vas?» Sino que, por haberos dicho esto, la tristeza os ha llenado el corazón. Sin embargo, lo que os digo es la verdad: os conviene que yo me vaya; porque si no me voy, no vendrá a vosotros el Defensor. En cambio, si me voy, os lo enviaré. Y cuando venga, dejará convicto al mundo con la prueba de un pecado, de una justicia, de una condena. De un pecado, porque no creen en mí; de una justicia, porque me voy al Padre, y no me veréis; de una condena, porque el Príncipe de este mundo está condenado.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Miércoles 08 de Mayo de 2024",
            "contenido": "<p><strong>Juan 16,12-15<\/strong><\/p><p>El Espíritu de la verdad os guiará hasta la verdad plena<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Muchas cosas me quedan por deciros, pero no podéis cargar con ellas por ahora; cuando venga él, el Espíritu de la verdad, os guiará hasta la verdad plena. Pues lo que hable no será suyo: hablará de lo que oye y os comunicará lo que está por venir. Él me glorificará, porque recibirá de mí lo que os irá comunicando. Todo lo que tiene el Padre es mío. Por eso os he dicho que toma de lo mío y os lo anunciará.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Jueves 09 de Mayo de 2024",
            "contenido": "<p><strong>Juan 16,16-20<\/strong><\/p><p>Estaréis tristes, pero vuestra tristeza se convertirá en alegría<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Dentro de poco ya no me veréis, pero poco más tarde me volveréis a ver.» Comentaron entonces algunos discípulos: «¿Qué significa eso de «dentro de poco ya no me veréis, pero poco más tarde me volveréis a ver», y eso de «me voy con el Padre»?» Y se preguntaban: «¿Qué significa ese «poco»? No entendemos lo que dice.» Comprendió Jesús que querían preguntarle y les dijo: «¿Estáis discutiendo de eso que os he dicho: «Dentro de poco ya no me veréis, pero poco más tarde me volveréis a ver»? Pues sí, os aseguro que lloraréis y os lamentaréis vosotros, mientras el mundo estará alegre; vosotros estaréis tristes, pero vuestra tristeza se convertirá en alegría.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Viernes 10 de Mayo de 2024",
            "contenido": "<p><strong>Juan 16,20-23a<\/strong><\/p><p>Nadie os quitará vuestra alegría<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Os aseguro que lloraréis y os lamentaréis vosotros, mientras el mundo estará alegre; vosotros estaréis tristes, pero vuestra tristeza se convertirá en alegría. La mujer, cuando va a dar a luz, siente tristeza, porque ha llegado su hora; pero, en cuanto da a luz al niño, ni se acuerda del apuro, por la alegría de que al mundo le ha nacido un hombre. También vosotros ahora sentís tristeza; pero volveré a veros, y se alegrará vuestro corazón, y nadie os quitará vuestra alegría. Ese día no me preguntaréis nada.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Sábado 11 de Mayo de 2024",
            "contenido": "<p><strong>Juan 16,23b-28<\/strong><\/p><p>El Padre os quiere, porque vosotros me queréis y creéis<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Yo os aseguro, si pedís algo al Padre en mi nombre, os lo dará. Hasta ahora no habéis pedido nada en mi nombre; pedid, y recibiréis, para que vuestra alegría sea completa. Os he hablado de esto en comparaciones; viene la hora en que ya no hablaré en comparaciones, sino que os hablaré del Padre claramente. Aquel día pediréis en mi nombre, y no os digo que yo rogaré al Padre por vosotros, pues el Padre mismo os quiere, porque vosotros me queréis y creéis que yo salí de Dios. Salí del Padre y he venido al mundo, otra vez dejo el mundo y me voy al Padre.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Domingo 12 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 16,15-20<\/strong><\/p><p>Subió al cielo y se sentó a la derecha de Dios<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Conclusión del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación. El que crea y se bautice se salvará; el que se resista a creer será condenado. A los que crean, les acompañarán estos signos: echarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos y, si beben un veneno mortal, no les hará daño. Impondrán las manos a los enfermos, y quedarán sanos.» Después de hablarles, el Señor Jesús subió al cielo y se sentó a la derecha de Dios. Ellos se fueron a pregonar el Evangelio por todas partes, y el Señor cooperaba confirmando la palabra con las señales que los acompañaban.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Lunes 13 de Mayo de 2024",
            "contenido": "<p><strong>Juan 16,29-33<\/strong><\/p><p>Tened valor: yo he vencido al mundo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijeron los discípulos a Jesús: «Ahora sí que hablas claro y no usas comparaciones. Ahora vemos que lo sabes todo y no necesitas que te pregunten; por ello creemos que saliste de Dios.» Les contestó Jesús: «¿Ahora creéis? Pues mirad: está para llegar la hora, mejor, ya ha llegado, en que os disperséis cada cual por su lado y a mí me dejéis solo. Pero no estoy solo, porque está conmigo el Padre. Os he hablado de esto, para que encontréis la paz en mí. En el mundo tendréis luchas; pero tened valor: yo he vencido al mundo.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Martes 14 de Mayo de 2024",
            "contenido": "<p><strong>Juan 15,9-17<\/strong><\/p><p>No sois vosotros los que me habéis elegido, soy yo quien os he elegido<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Como el Padre me ha amado, así os he amado yo; permaneced en mi amor. Si guardáis mis mandamientos, permaneceréis en mi amor; lo mismo que yo he guardado los mandamientos de mi Padre y permanezco en su amor.<\/p><p>Os he hablado de esto para que mi alegría esté en vosotros, y vuestra alegría llegue a plenitud. Éste es mi mandamiento: que os améis unos a otros como yo os he amado. Nadie tiene amor más grande que el que da la vida por sus amigos. Vosotros sois mis amigos, si hacéis lo que yo os mando. Ya no os llamo siervos, porque el siervo no sabe lo que hace su señor: a vosotros os llamo amigos, porque todo lo que he oído a mi Padre os lo he dado a conocer. No sois vosotros los que me habéis elegido, soy yo quien os he elegido y os he destinado para que vayáis y deis fruto, y vuestro fruto dure. De modo que lo que pidáis al Padre en mi nombre os lo dé.. Esto os mando: que os améis unos a otros.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Miércoles 15 de Mayo de 2024",
            "contenido": "<p><strong>Juan 17,11b-19<\/strong><\/p><p>Que sean uno, como nosotros<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, levantando los ojos al cielo, oró, diciendo: «Padre santo, guárdalos en tu nombre, a los que me has dado, para que sean uno, como nosotros. Cuando estaba con ellos, yo guardaba en tu nombre a los que me diste, y los custodiaba, y ninguno se perdió, sino el hijo de la perdición, para que se cumpliera la Escritura.<\/p><p>Ahora voy a ti, y digo esto en el mundo para que ellos mismos tengan mi alegría cumplida. Yo les he dado tu palabra, y el mundo los ha odiado porque no son del mundo, como tampoco yo soy del mundo. No ruego que los retires del mundo, sino que los guardes del mal. No son del mundo, como tampoco yo soy del mundo. Conságralos en la verdad; tu palabra es verdad. Como tú me enviaste al mundo, así los envío yo también al mundo. Y por ellos me consagro yo, para que también se consagren ellos en la verdad.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Jueves 16 de Mayo de 2024",
            "contenido": "<p><strong>Juan 17,20-26<\/strong><\/p><p>Que sean completamente uno<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, levantando los ojos al cielo, oró, diciendo: «Padre santo, no sólo por ellos ruego, sino también por los que crean en mí por la palabra de ellos, para que todos sean uno, como tú, Padre, en mí, y yo en ti, que ellos también lo sean en nosotros, para que el mundo crea que tú me has enviado. También les di a ellos la gloria que me diste, para que sean uno, como nosotros somos uno; yo en ellos, y tú en mí, para que sean completamente uno, de modo que el mundo sepa que tú me has enviado y los has amado como me has amado a mí.<\/p><p>Padre, éste es mi deseo: que los que me confiaste estén conmigo donde yo estoy y contemplen mi gloria, la que me diste, porque me amabas, antes de la fundación del mundo. Padre justo, si el mundo no te ha conocido, yo te he conocido, y éstos han conocido que tú me enviaste. Les he dado a conocer y les daré a conocer tu nombre, para que el amor que me tenías esté con ellos, como también yo estoy con ellos.»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Viernes 17 de Mayo de 2024",
            "contenido": "<p><strong>Juan 21,15-19<\/strong><\/p><p>Apacienta mis corderos, apacienta mis ovejas<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Habiéndose aparecido Jesús a sus discípulos, después de comer con ellos, dice a Simón Pedro: «Simón, hijo de Juan, ¿me amas más que éstos?» Él le contestó: «Sí, Señor, tú sabes que te quiero.» Jesús le dice: «Apacienta mis corderos.» Por segunda vez le pregunta: «Simón, hijo de Juan, ¿me amas?» Él le contesta: «Sí, Señor, tú sabes que te quiero.» Él le dice: «Pastorea mis ovejas.» Por tercera vez le pregunta: «Simón, hijo de Juan, ¿me quieres?» Se entristeció Pedro de que le preguntara por tercera vez si lo quería y le contestó: «Señor, tú conoces todo, tú sabes que te quiero.» Jesús le dice: «Apacienta mis ovejas. Te lo aseguro: cuando eras joven, tú mismo te ceñías e ibas adonde querías; pero, cuando seas viejo, extenderás las manos, otro te ceñirá y te llevará adonde no quieras.» Esto dijo aludiendo a la muerte con que iba a dar gloria a Dios. Dicho esto, añadió: «Sígueme.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Sábado 18 de Mayo de 2024",
            "contenido": "<p><strong>Juan 21,20-25<\/strong><\/p><p>Éste es el discípulo que ha escrito todo esto, y su testimonio es verdadero<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Pedro, volviéndose, vio que los seguía el discípulo a quien Jesús tanto amaba, el mismo que en la cena se había apoyado en su pecho y le había preguntado: «Señor, ¿quién es el que te va a entregar?» Al verlo, Pedro dice a Jesús: «Señor, y éste ¿qué?» Jesús le contesta: «Si quiero que se quede hasta que yo venga, ¿a ti qué? Tú sígueme.» Entonces se empezó a correr entre los hermanos el rumor de que ese discípulo no moriría. Pero no le dijo Jesús que no moriría, sino: «Si quiero que se quede hasta que yo venga, ¿a ti qué?»<\/p><p>Éste es el discípulo que da testimonio de todo esto y lo ha escrito; y nosotros sabemos que su testimonio es verdadero. Muchas otras cosas hizo Jesús. Si se escribieran una por una, pienso que los libros no cabrían ni en todo el mundo.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Domingo 19 de Mayo de 2024",
            "contenido": "<p><strong>Juan 20,19-23<\/strong><\/p><p>Como el Padre me ha enviado, así también os envío yo. Recibid el Espíritu Santo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al anochecer de aquel día, el día primero de la semana, estaban los discípulos en su casa, con las puertas cerradas por miedo a los judíos. Y en esto entró Jesús, se puso en medio y les dijo: «Paz a vosotros.» Y, diciendo esto, les enseñó las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor. Jesús repitió: «Paz a vosotros. Como el Padre me ha enviado, así también os envió yo.» Y, dicho esto, exhaló su aliento sobre ellos y les dijo: «Recibid el Espíritu Santo; a quienes les perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos.»<\/p>"
        },
        {
            "id": "20",
            "titulo": "Lunes 20 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 9,14-29<\/strong><\/p><p>Tengo fe, pero dudo; ayúdame<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, cuando Jesús y los tres discípulos bajaron de la montaña, al llegar adonde estaban los demás discípulos, vieron mucha gente alrededor, y a unos escribas dicutiendo con ellos. Al ver a Jesús, la gente se sorprendió, y corrió a saludarlo. Él les preguntó: «¿De qué discutís?» Uno le contestó: «Maestro, te he traído a mi hijo; tiene un espíritu que no le deja hablar y, cuando lo agarra, lo tira al suelo, echa espumarajos, rechina los dientes y se queda tieso. He pedido a tus discípulos que lo echen, y no han sido capaces.»<\/p><p>Él les contestó: «¡Gente sin fe! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os tendré que soportar? Traédmelo.» Se lo llevaron. El espíritu, en cuanto vio a Jesús, retorció al niño; cayó por tierra y se revolcaba, echando espumarajos. Jesús preguntó al padre: «¿Cuánto tiempo hace que le pasa esto?» Contestó él: «Desde pequeño. Y muchas veces hasta lo ha echado al fuego y al agua, para acabar con él. Si algo puedes, ten lástima de nosotros y ayúdanos.» Jesús replicó: «¿Si puedo? Todo es posible al que tiene fe.» Entonces el padre del muchacho gritó: «Tengo fe, pero dudo; ayúdame.» Jesús, al ver que acudía gente, increpó al espíritu inmundo, diciendo: «Espíritu mudo y sordo, yo te lo mando: Vete y no vuelvas a entrar en él.» Gritando y sacudiéndolo violentamente, salió. El niño se quedó como un cadáver, de modo que la multitud decía que estaba muerto. Pero Jesús lo levantó, cogiéndolo de la mano, y el niño se puso en pie.<\/p><p>Al entrar en casa, sus discípulos le preguntaron a solas: «¿Por qué no pudimos echarlo nosotros?» Él les respondió: «Esta especie sólo puede salir con oración.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Martes 21 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 9,30-37<\/strong><\/p><p>El Hijo del hombre va a ser entregado. Quien quiera ser el primero, que sea el último de todos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos se marcharon de la montaña y atravesaron Galilea; no quería que nadie se enterase, porque iba instruyendo a sus discípulos. Les decía: «El Hijo del hombre va a ser entregado en manos de los hombres, y lo matarán; y, después de muerto, a los tres días resucitará.» Pero no entendían aquello, y les daba miedo preguntarle.<\/p><p>Llegaron a Cafarnaún, y, una vez en casa, les preguntó: «¿De qué discutíais por el camino?» Ellos no contestaron, pues por el camino habían discutido quién era el más importante. Jesús se sentó, llamó a los Doce y les dijo: «Quien quiera ser el primero, que sea el último de todos y el servidor de todos.» Y, acercando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: «El que acoge a un niño como éste en mi nombre me acoge a mí; y el que me acoge a mí no me acoge a mí, sino al que me ha enviado.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Miércoles 22 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 9,38-40<\/strong><\/p><p>El que no está contra nosotros está a favor nuestro<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Juan a Jesús: «Maestro, hemos visto a uno que echaba demonios en tu nombre, y se lo hemos querido impedir, porque no es de los nuestros.» Jesús respondió: «No se lo impidáis, porque uno que hace milagros en mi nombre no puede luego hablar mal de mí. El que no está contra nosotros está a favor nuestro.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Jueves 23 de Mayo de 2024",
            "contenido": "<p><strong>Lucas 9, 11b-17<\/strong><\/p><p>Comieron todos y se saciaron<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús se puso a hablar al gentío del reino de Dios y curó a los que lo necesitaban.<\/p><p>Caía la tarde, y los Doce se le acercaron a decirle: «Despide a la gente; que vayan a las aldeas y cortijos de alrededor a buscar alojamiento y comida, porque aquí estamos en descampado.»<\/p><p>Él les contestó: «Dadles vosotros de comer.»<\/p><p>Ellos replicaron: «No tenemos más que cinco panes y dos peces; a no ser que vayamos a comprar de comer para todo este gentío.»<\/p><p>Porque eran unos cinco mil hombres.<\/p><p>Jesús dijo a sus discípulos: «Decidles que se echen en grupos de unos cincuenta.»<\/p><p>Lo hicieron así, y todos se echaron.<\/p><p>Él, tomando los cinco panes y los dos peces, alzó la mirada al cielo, pronunció la bendición sobre ellos, los partió y se los dio a los discípulos para que se los sirvieran a la gente. Comieron todos y se saciaron, y cogieron las sobras: doce cestos.<\/p>"
        },
        {
            "id": "24",
            "titulo": "Viernes 24 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 10,1-12<\/strong><\/p><p>Lo que Dios ha unido, que no lo separe el hombre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús se marchó a Judea y a Transjordania; otra vez se le fue reuniendo gente por el camino, y según costumbre les enseñaba. Se acercaron unos fariseos y le preguntaron, para ponerlo a prueba: «¿Le es lícito a un hombre divorciarse de su mujer?» Él les replicó: «¿Qué os ha mandodo Moisés?» Contestaron: «Moisés permitió divorciarse, dándole a la mujer un acta de repudio.» Jesús les dijo: «Por vuestra terquedad dejó escrito Moisés este precepto. Al principio de la creación Dios «los creó hombre y mujer. Por eso abandorá el hombre a su padre y a su madre, se unirá a su mujer, y serán los dos una sola carne.» De modo que ya no son dos, sino una sola carne. Lo que Dios ha unido, que no lo separe el hombre.»<\/p><p>En casa, los discípulos volvieron a preguntarle sobre lo mismo. Él les dijo: «Si uno se divorcia de su mujer y se casa con otra, comete adulterio contra la primera. Y si ella se divorcia de su marido y se casa con otro, comete adulterio.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Sábado 25 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 10,13-16<\/strong><\/p><p>El que no acepte el reino de Dios como un niño, no entrará en él<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, le acercaban a Jesús niños para que los tocara, pero los discípulos les regañaban. Al verlo, Jesús se enfadó y les dijo: «Dejad que los niños se acerquen a mí: no se lo impidáis; de los que son como ellos es el reino de Dios. Os aseguro que el que no acepte el reino de Dios como un niño, no entrará en él.» Y los abrazaba y los bendecía imponiéndoles las manos.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Domingo 26 de Mayo de 2024",
            "contenido": "<p><strong>Mateo 28,16-20<\/strong><\/p><p>Bautizados en el nombre del Padre y del Hijo y del Espíritu Santo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, los once discípulos se fueron a Galilea, al monte que Jesús les había indicado. Al verlo, ellos se postraron, pero algunos vacilaban. Acercándose a ellos, Jesús les dijo: «Se me ha dado pleno poder en el cielo y en la tierra. Id y haced discípulos de todos los pueblos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo; y enseñándoles a guardar todo lo que os he mandado. Y sabed que yo estoy con vosotros todos los días, hasta el fin del mundo.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Lunes 27 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 10,17-27<\/strong><\/p><p>Vende lo que tienes y sígueme<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó uno corriendo, se arrodilló y le preguntó: «Maestro bueno, ¿qué haré para heredar la vida eterna?» Jesús le contestó: «¿Por qué me llamas bueno? No hay nadie bueno más que Dios. Ya sabes los mandamientos: no matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no estafarás, honra a tu padre y a tu madre.» Él replicó: «Maestro, todo eso lo he cumplido desde pequeño.» Jesús se le quedó mirando con cariño y le dijo: «Una cosa te falta: anda, vende lo que tienes, dales el dinero a los pobres, así tendrás un tesoro en el cielo, luego sígueme.» A estas palabras, él frunció el ceño y se marchó pesaroso, porque era muy rico.<\/p><p>Jesús, mirando alrededor, dijo a sus discípulos: «¡Qué difícil les va a ser a los ricos entrar en el reino de Dios!» Los discípulos se extrañaron de estas palabras. Jesús añadió: «Hijos, ¡qué difícil les es entrar en el reino de Dios a los que ponen su confianza en el dinero! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.» Ellos se espantaron y comentaban: «Entonces, ¿quién podrá salvarse?» Jesús se les quedó mirando y les dijo: «Es imposible para los hombres, no para Dios. Dios lo puede todo.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Martes 28 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 10,28-31<\/strong><\/p><p>Recibiréis en este tiempo cien veces más, con persecuciones, y en la edad futura, vida eterna<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Pedro se puso a decir a Jesús: «Ya ves que nosotros lo hemos dejado todo y te hemos seguido.» Jesús dijo: «Os aseguro que quien deje casa, o hermanos o hermanas, o madre o padre, o hijos o tierras, por mí y por el Evangelio, recibirá ahora, en este tiempo, cien veces más -casas y hermanos y hermanas y madres e hijos y tierras, con persecuciones-, y en la edad futura, vida eterna. Muchos primeros serán últimos, y muchos últimos primeros.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Miércoles 29 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 10,32-45<\/strong><\/p><p>Mirad, estamos subiendo a Jerusalén, y el Hijo del hombre va a ser entregado<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, los discípulos iban subiendo camino de Jerusalén, y Jesús se les adelantaba; los discípulos se extrañaban, y los que seguían iban asustados. Él tomó aparte otra vez a los Doce y se puso a decirles lo que le iba a suceder: «Mirad, estamos subiendo a Jerusalén, y el Hijo del hombre va a ser entregado a los sumos sacerdotes y a los escribas, lo condenarán a muerte y lo entregarán a los gentiles, se burlarán de él, le escupirán, lo azotarán y lo matarán; y a los tres días resucitará.»<\/p><p>Se le acercaron los hijos de Zebedeo, Santiago y Juan, y le dijeron: «Maestro, queremos que hagas lo que te vamos a pedir.» Les preguntó: «¿Qué queréis que haga por vosotros?» Contestaron: «Concédenos sentarnos en tu gloria uno a tu derecha y otro a tu izquierda.» Jesús replicó: «No sabéis lo que pedís, ¿sois capaces de beber el cáliz que yo he de beber, o de bautizaros con el bautismo con que yo me voy a bautizar?» Contestaron: «Lo somos.» Jesús les dijo: «El cáliz que yo voy a beber lo beberéis, y os bautizaréis con el bautismo con que yo me voy a bautizar, pero el sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; está reservado.»<\/p><p>Los otros diez, al oír aquello, se indignaron contra Santiago y Juan. Jesús, reuniéndolos, les dijo: «Sabéis que los que son reconocidos como jefes de los pueblos los tiranizan, y que los grandes los oprimen. Vosotros, nada de eso: el que quiera ser grande, sea vuestro servidor; y el que quiera ser primero, sea esclavo de todos. Porque el Hijo del hombre no ha venido para que le sirvan, sino para servir y dar la vida en rescate por todos.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Jueves 30 de Mayo de 2024",
            "contenido": "<p><strong>Marcos 10,46-52<\/strong><\/p><p>Maestro, haz que pueda ver<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, al salir Jesús de Jericó con sus discípulos y bastante gente, el ciego Bartimeo, el hijo de Timeo, estaba sentado al borde del camino, pidiendo limosna. Al oír que era Jesús Nazareno, empezó a gritar: «Hijo de David, Jesús, ten compasión de mí.» Muchos lo regañaban para que se callara. Pero él gritaba más: «Hijo de David, ten compasión de mí.» Jesús se detuvo y dijo: «Llamadlo.» Llamaron al ciego, diciéndole: «Ánimo, levántate, que te llama.» Soltó el manto, dio un salto y se acercó a Jesús. Jesús le dijo: «¿Qué quieres que haga por ti?» El ciego le contestó: «Maestro, que pueda ver.» Jesús le dijo: «Anda, tu fe te ha curado.» Y al momento recobró la vista y lo seguía por el camino.<\/p>"
        },
        {
            "id": "31",
            "titulo": "Viernes 31 de Mayo de 2024",
            "contenido": "<p><strong>Lucas 1,39-56<\/strong><\/p><p>¿Quién soy yo para que me visite la madre de mi Señor?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquellos días, María se puso en camino y fue aprisa a la montaña, a un pueblo de Judá; entró en casa de Zacarías y saludó a Isabel. En cuanto Isabel oyó el saludo de María, saltó la criatura en su vientre. Se llenó Isabel del Espíritu Santo y dijo a voz en grito: «¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre! ¿Quién soy yo para que me visite la madre de mi Señor? En cuanto tu saludo llegó a mis oídos, la criatura saltó de alegría en mi vientre. Dichosa tú, que has creído, porque lo que te ha dicho el Señor se cumplirá.»<\/p><p>María dijo: «Proclama mi alma la grandeza del Señor, se alegra mi espíritu en Dios, mi salvador; porque ha mirado la humillación de su esclava. Desde ahora me felicitarán todas las generaciones, porque el Poderoso ha hecho obras grandes por mí: su nombre es santo, y su misericordia llega a sus fieles de generación en generación. Él hace proezas con su brazo: dispersa a los soberbios de corazón, derriba del trono a los poderosos y enaltece a los humildes, a los hambrientos los colma de bienes y a los ricos los despide vacíos. Auxilia a Israel, su siervo, acordándose de la misericordia -como lo había prometido a nuestros padres- en favor de Abrahán y su descendencia por siempre.»<\/p><p>María se quedó con Isabel unos tres meses y después volvió a su casa.<\/p>"
        }
    ]
}