{
    "data": [
        {
            "id": "1",
            "titulo": "Martes 01 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 9, 51-56<\/strong><\/p><p>Tomó la decisión de ir a Jerusalén<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Cuando se iba cumpliendo el tiempo de ser llevado al cielo, Jesús tomó la decisión de ir a Jerusalén. Y envió mensajeros por delante. De camino entraron en una aldea de Samaria para prepararle alojamiento. Pero no lo recibieron, porque se dirigía a Jerusalén. Al ver esto, Santiago y Juan, discípulos suyos, le preguntaron: «Señor, ¿quieres que mandemos bajar fuego del cielo y acabe con ellos?» El se volvió y les regañó, y dijo: «No sabéis de qué espíritu sois. Porque el Hijo del hombre no ha venido a perder a los hombres, sino a salvarlos».<\/p><p>Y se marcharon a otra aldea.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Miércoles 02 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 9, 57-62<\/strong><\/p><p>Te seguiré adonde vayas<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, mientras iban de camino Jesús y sus discípulos, le dijo uno: «Te seguiré adonde vayas.» Jesús le respondió: «Las zorras tienen madriguera, y los pájaros nido, pero el Hijo del hombre no tiene donde reclinar la cabeza.»<\/p><p>A otro le dijo: «Sígueme.» Él respondió: «Déjame primero ir a enterrar a mi padre.» Le contestó: «Deja que los muertos entierren a sus muertos; tú vete a anunciar el reino de Dios.»<\/p><p>Otro le dijo: «Te seguiré, Señor. Pero déjame primero despedirme de mi familia.» Jesús le contestó: «El que echa mano al arado y sigue mirando atrás no vale para el reino de Dios.»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Jueves 03 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 10, 1-12<\/strong><\/p><p>Descansará sobre ellos vuestra paz<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, designó el Señor otros setenta y dos y los mandó por delante, de dos en dos, a todos los pueblos y lugares adonde pensaba ir él. Y les decía: «La mies es abundante y los obreros pocos; rogad, pues, al dueño de la mies que mande obreros a su mies.<\/p><p>¡Poneos en camino! Mirad que os mando como corderos en medio de lobos. No llevéis talega, ni alforja, ni sandalias; y no os detengáis a saludar a nadie por el camino.<\/p><p>Cuando entréis en una casa, decid primero: «Paz a esta casa». Y si allí hay gente de paz, descansará sobre ellos vuestra paz; si no, volverá a vosotros.<\/p><p>Quedaos en la misma casa, comed y bebed de lo que tengan, porque el obrero merece su salario.<\/p><p>No andéis cambiando de casa. Si entráis en un pueblo y os reciben bien, comed lo que os pongan, curad a los enfermos que haya, y decid: «Está cerca de vosotros el reino de Dios.»<\/p><p>Cuando entréis en un pueblo y no os reciban, salid a la plaza y decid: «Hasta el polvo de vuestro pueblo, que se nos ha pegado a los pies, nos lo sacudimos sobre vosotros. De todos modos, sabed que está cerca el reino de Dios.»<\/p><p>Os digo que aquel día será más llevadero para Sodoma que para ese pueblo.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Viernes 04 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 10, 13-16<\/strong><\/p><p>Quien me rechaza a mí, rechaza al que me ha enviado<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús: «¡Ay de ti, Corozaín; ay de ti, Betsaida! Si en Tiro y en Sidón se hubieran hecho los milagros que en vosotras, hace tiempo que se habrían convertido, vestidos de sayal y sentados en la ceniza. Por eso el juicio les será más llevadero a Tiro y a Sidón que a vosotras. T tú, Cafarnaúm, ¿piensas escalar el cielo? Bajarás al abismo. Quien a vosotros os escucha, a mí me escucha; quien a vosotros os rechaza, a mí me rechaza; y quien me rechaza a mí, rechaza al que me ha enviado».<\/p>"
        },
        {
            "id": "5",
            "titulo": "Sábado 05 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 10, 17-24<\/strong><\/p><p>Estad alegres porque vuestros nombres están inscritos en el cielo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, los setenta y dos volvieron muy contentos y dijeron a Jesús: «Señor, hasta los demonios se nos someten en tu nombre.»<\/p><p>Él les contestó: «Veía a Satanás caer del cielo como un rato. Mirad: os he dado potestad para pisotear serpientes y escorpiones y todo el ejército del enemigo. Y no os hará daño alguno.<\/p><p>Sin embargo, no estéis alegres porque se os someten los espíritus; estad alegres porque vuestros nombres están inscritos en el cielo.»<\/p><p>En aquel momento, lleno de la alegría del Espíritu Santo, exclamó: «Te doy gracias, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla. Sí, Padre, porque así te ha parecido bien. Todo me lo ha entregado mi Padre, y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo se lo quiere revelar.» Y volviéndose a sus discípulos, les dijo aparte: «¡Dichosos los ojos que ven lo que vosotros veis! Porque os digo que muchos profetas y reyes desearon ver lo que veis vosotros, y no lo vieron; y oír lo que oís, y no lo oyeron.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Domingo 06 de Octubre de 2024",
            "contenido": "<p><strong>Marcos 10, 2-16<\/strong><\/p><p>Lo que Dios ha unido, que no lo separe el hombre.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se acercaron unos fariseos y le preguntaron a Jesús, para ponerlo a prueba: «¿Le es lícito a un hombre divorciarse de su mujer?» Él les replicó: «¿Qué os ha mandado Moisés?» Contestaron: «Moisés permitió divorciarse, dándole a la mujer un acta de repudio.» Jesús les dijo: «Por vuestra terquedad dejó escrito Moisés este precepto. Al principio de la creación Dios «los creó hombre y mujer. Por eso abandonará el hombre a su padre y a su madre, se unirá a su mujer, y serán los dos una sola carne». De modo que ya no son dos, sino una sola carne. Lo que Dios ha unido, que no lo separe el hombre.» En casa, los discípulos volvieron a preguntarle sobre lo mismo. Él les dijo: «Si uno se divorcia de su mujer y se casa con otra, comete adulterio contra la primera. Y si ella se divorcia de su marido y se casa con otro, comete adulterio.» Le acercaban niños para que los tocara, pero los discípulos les regañaban. Al verlo, Jesús se enfadó y les dijo: «Dejad que los niños se acerquen a mí: no se lo impidáis; de los que son como ellos es el reino de Dios. Os aseguro que el que no acepte el reino de Dios como un niño, no entrará en él.» Y los abrazaba y los bendecía imponiéndoles las manos.<\/p>"
        },
        {
            "id": "7",
            "titulo": "Lunes 07 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 10, 25-37<\/strong><\/p><p>¿Quién es mi prójimo?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo se presentó un letrado y le preguntó a Jesús para ponerlo a prueba: «Maestro, ¿qué tengo que hacer para heredar la vida eterna?» El le dijo: «¿Qué está escrito en la Ley?, ¿qué lees en ella?» El letrado contestó: «Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con todas tus fuerzas, y con todo tu ser. Y al prójimo como a ti mismo» El le dijo: «Bien dicho. Haz esto y tendrás la vida» Pero el letrado, queriendo aparecer como justo, preguntó a Jesús: «¿Y quién es mi prójimo?» Jesús le dijo: «Un hombre que bajaba de Jerusalén a Jericó, cayó en manos de unos bandidos, que lo desnudaron, lo molieron a palos y se marcharon, dejándolo medio muerto. Por casualidad, un sacerdote bajaba por aquel camino y, al verlo, dio un rodeo y pasó de largo. Y lo mismo hizo un levita que llegó a aquel sitio: al verlo, dio un rodeo y pasó de largo.<\/p><p>Pero un samaritano que iba de viaje, llegó a donde estaba él y, al verlo, le dio lástima, se le acercó, le vendó las heridas, echándoles aceite y vino y, montándolo en su propia cabalgadura, lo llevó en una posada y lo cuidó. Al día siguiente sacó dos denarios y, dándoselos al posadero, le dijo: «Cuida de él, y lo que gastes de más, yo te lo pagaré a la vuelta. ¿Cuál de estos tres te parece que se portó como prójimo del que cayó en manos de los bandidos?» El letrado contestó: «El que practicó la misericordia con él» Díjole Jesús: «Anda, haz tu lo mismo».<\/p>"
        },
        {
            "id": "8",
            "titulo": "Martes 08 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 10, 38-42<\/strong><\/p><p>Marta lo recibió en su casa. María ha escogido la parte mejor<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, entró Jesús en una aldea, y una mujer llamada Marta lo recibió en su casa. Ésta tenía una hermana llamada María, que, sentada a los pies del Señor, escuchaba su palabra.<\/p><p>Y Marta se multiplicaba para dar abasto con el servicio; hasta que se paró y dijo: «Señor, ¿no te importa que mi hermana me haya dejado sola con el servicio? Dile que me eche una mano.»<\/p><p>Pero el Señor le contestó: «Marta, Marta, andas inquieta y nerviosa con tantas cosas; sólo una es necesaria. María ha escogido la parte mejor, y no se la quitarán.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Miércoles 09 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 1-4<\/strong><\/p><p>Señor, enséñanos a orar<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Una vez que estaba Jesús orando en cierto lugar, cuando terminó, uno de sus discípulos le dijo: «Señor, enséñanos a orar, como Juan enseñó a sus discípulos».<\/p><p>El les dijo: «Cuando oréis, decid: «Padre, santificado sea tu nombre, venga tu Reino, danos cada día nuestro pan del mañana, perdónanos nuestros pecados, porque también nosotros perdonamos a todo el que nos debe algo, y no nos dejes caer en la tentación»».<\/p>"
        },
        {
            "id": "10",
            "titulo": "Jueves 10 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 5-13<\/strong><\/p><p>Pedid y se os dará<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Si alguno de vosotros tiene un amigo y viene a medianoche para decirle: «Amigo, préstame tres panes, pues uno de mis amigos ha venido de viaje y no tengo nada que ofrecerle», y, desde dentro, el otro le responde: «No me molestes; la puerta está cerrada, mis niños y yo estamos acostados; no puedo levantarme para dártelos». Si el otro insiste llamando, yo os digo que, si no se levanta y se los da por ser amigo suyo, al menos por la importunidad se levantará y le dará cuanto necesite.<\/p><p>Pues así os digo a vosotros: Pedid y se os dará, buscad y hallaréis, llamad y se os abrirá; porque quien pide, recibe; quien busca, halla, y al que llama, se le abre. ¿Qué padre entre vosotros, cuando el hijo le pide pan, le dará una piedra? ¿O si le pide un pez, le dará una serpiente? ¿O si le pide un huevo, le dará un escorpión? Si vosotros, pues, que sois malos, sabéis dar cosas buenas a vuestros hijos, ¿cuanto más vuestro Padre celestial dará el Espíritu Santo a los que se lo piden?»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Viernes 11 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 15-26<\/strong><\/p><p>Si yo echo los demonios con el dedo de Dios, entonces es que el Reino de Dios ha llegado a vosotros<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, habiendo echado Jesús un demonio, algunos de entre la multitud dijeron: «Si echa los demonios, es por arte de Belzebú, el príncipe de los demonios».<\/p><p>Otros, para ponerlo a prueba, le pedían un signo en el cielo. El, leyendo sus pensamientos, les dijo: «Todo reino en guerra civil va a la ruina, y se derrumba casa tras casa. Si también Satanás está en guerra civil, ¿como mantendrá su reino? Vosotros decís que yo hecho los demonios con el poder de Belzebú; y si yo echo los demonios con el poder de Belzebú, vuestros hijos, ¿por arte de quién los echan? Por eso, ellos mismos serán vuestros jueces. Pero si yo echo les demonios con el dedo de Dios, entonces es que el Reino de Dios ha llegado a vosotros. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros. Pero si otro más fuerte lo asalta y lo vence, le quita las armas de que se fiaba y reparte el botín. El que no está conmigo, está contra mí; el que no recoge conmigo, desparrama. Cuando un espíritu inmundo sale de un hombre, da vueltas por el desierto, buscando un sitio para descansar; pero, como no lo encuentra, dice: «volveré a la casa de donde salí». Al volver se la encuentra barrida y arreglada. Entonces va a coger otros siete espíritus peores que él y se mete a vivir allí. Y el final de aquel hombre resulta peor que el principio».<\/p>"
        },
        {
            "id": "12",
            "titulo": "Sábado 12 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 27-28<\/strong><\/p><p>¡Dichoso el vientre que te llevó! Mejor: ¡Dichosos los que escuchan la Palabra de Dios!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, mientras hablaba a las turbas, una mujer de entre el gentío levantó la voz diciendo: «¡Dichoso el vientre que te llevó y los pechos que te criaron!» Pero él repuso: «Mejor: ¡Dichosos los que escuchan la Palabra de Dios y la cumplen!»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Domingo 13 de Octubre de 2024",
            "contenido": "<p><strong>Marcos 10, 17 – 30<\/strong><\/p><p>Vende lo que tienes y sígueme.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó uno corriendo, se arrodilló y le preguntó: «Maestro bueno, ¿qué haré para heredar la vida eterna?» Jesús le contestó: «¿Por qué me llamas bueno? No hay nadie bueno más que Dios. Ya sabes los mandamientos: no matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no estafarás, honra a tu padre y a tu madre.»Él replico: «Maestro, todo eso lo he cumplido desde pequeño.» Jesús se le quedó mirando con cariño y le dijo: \/»Una cosa te falta: anda, vende lo que tienes, dale el dinero a los pobres, así tendrás un tesoro en el cielo, y luego sígueme.» A estas palabras, él frunció el ceño y se marchó pesaroso, porque era muy rico. Jesús mirando alrededor, dijo a sus discípulos: «¡Qué difícil les va a ser a los ricos entrar en el reino de Dios!» Los discípulos se extrañaron de estas palabras. Jesús añadió: «Hijos, ¡que difícil les es entrar en el reino de Dios a los que ponen su confianza en el dinero! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.» Ellos se espantaron y comentaban: «Entonces, ¿quién puede salvarse?» Jesús se les quedo mirando y les dijo: «Es imposible para los hombres, no para Dios. Dios lo puede todo.» Pedro se puso a decirle: «Ya ves que nosotros lo hemos dejado todo y te hemos seguido.» Jesús dijo: «Os aseguro que quien deje casa, o hermanos o hermanas, o madre o padre, o hijos o tierras, por mí y por el Evangelio, recibirá ahora, en este tiempo, cien veces más- casas y hermanos y hermanas y madres e hijos y tierras, con persecuciones-, y en la edad futura, vida eterna.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Lunes 14 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 29-32<\/strong><\/p><p>A esta generación no se le dará más signo que el signo de Jonás<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, la gente se apiñaba alrededor de Jesús, y él se puso a decirles: «Esta generación es una generación perversa. Pide un signo, pero no se le dará más signo que el signo de Jonás. Como Jonás fue un signo para los habitantes de Nínive, lo mismo será el Hijo del hombre para esta generación. Cuando sean juzgados los hombres de esta generación, la reina del Sur se levantará y hará que los condenen; porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada esta generación, los hombres de Nínive se alzarán y harán que los condenen; porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás.<\/p>"
        },
        {
            "id": "15",
            "titulo": "Martes 15 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 37-41<\/strong><\/p><p>Dad limosna, y lo tendréis limpio todo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, cuando Jesús terminó de hablar, un fariseo lo invitó a comer a su casa. Él entró y se puso a la mesa. Como el fariseo se sorprendió al ver que no se lavaba las manos antes de comer, el Señor le dijo: «Vosotros, los fariseos, limpiáis por fuera la copa y el plato, mientras por dentro rebosáis de robos y maldades.<\/p><p>¡Necios! El que hizo lo de fuera, ¿no hizo también lo de dentro? Dad limosna de lo de dentro, y lo tendréis limpio todo.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Miércoles 16 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 42-46<\/strong><\/p><p>¡Ay de vosotros, fariseos! ¡Ay de vosotros, juristas!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo el Señor: «¡Ay de vosotros, fariseos, que pagáis el diezmo de la hierbabuena, de la ruda y de toda clase de legumbres, mientras pasáis por alto el derecho y el amor de Dios! Esto habría que practicar, sin descuidar aquello. ¡Ay de vosotros, fariseos, que os encantan los asientos de honor en las sinagogas y las reverencias por la calle! ¡Ay de vosotros, que sois como tumbas sin señal, que la gente pisa sin saberlo!» Un jurista intervino y le dijo: «Maestro, diciendo eso nos ofendes también a nosotros». Jesús replicó: «¡Ay de vosotros también, juristas que abrumáis a la gente con cargas insoportables, mientras vosotros no las tocáis ni con un dedo!»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Jueves 17 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 11, 47-54<\/strong><\/p><p>Se pedirá cuenta de la sangre de los profetas, desde la sangre de Abel hasta la de Zacarías<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo el Señor: «¡Ay de vosotros, que edificáis mausoleos a los profetas, después que vuestros padres los mataron! Así sois testigos de lo que hicieron vuestros padres, y lo aprobáis; porque ellos los mataron y vosotros les edificáis sepulcros. Por algo dijo la sabiduría de Dios: «Les enviaré profetas y apóstoles: a algunos los perseguirán y matarán»; y así a esta generación se le pedirá cuenta de la sangre de los profetas derramada desde la creación del mundo; desde la sangre de Abel hasta la de Zacarías, que pereció entre el altar y el santuario.<\/p><p>Si, os lo repito: se le pedirá cuenta a esta generación. ¡Ay de vosotros, juristas, que os habéis quedado con la llave del saber; vosotros que no habéis entrado, y habéis cerrado el paso a los que intentaban entrar!» Al salir de allí, los letrados y fariseos empezaron a acosarlo y a tirarle de la lengua con muchas preguntas capciosas, para cogerlo con sus propias palabras.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Viernes 18 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 10,1-9<\/strong><\/p><p>La mies es abundante y los obreros pocos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, designó el Señor otros setenta y dos y los mandó por delante, de dos en dos, a todos los pueblos y lugares adonde pensaba ir él. Y les decía: «La mies es abundante y los obreros pocos; rogad, pues, al dueño de la mies que mande obreros a su mies. ¡Poneos en camino! Mirad que os mando como corderos en medio de lobos. No llevéis talega, ni alforja, ni sandalias; y no os detengáis a saludar a nadie por el camino.<\/p><p>Cuando entréis en una casa, decid primero: «Paz en esta casa». Y si allí hay gente de paz, descansará sobre ellos vuestra paz; si no, volverá a vosotros. Quedaos en la misma casa, comed y bebed de lo que tengan, porque el obrero merece su salario. No andéis cambiando de casa. Si entráis en un pueblo y os reciben bien, comed lo que os pongan, curad a los enfermos que haya, y decid: «Está cerca de vosotros el Reino de Dios.»»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Sábado 19 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 12, 8-12<\/strong><\/p><p>El Espíritu Santo os enseñará en aquel momento lo que tenéis que decir<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Si uno se pone de mi parte ante los hombres, también el Hijo del hombre se pondrá de su parte ante los ángeles de Dios. Y si uno me reniega ante los hombres, lo renegarán a él ante los ángeles de Dios. Al que hable contra el Hijo del hombre se le podrá perdonar, pero al que blasfeme contra el Espíritu Santo no se le perdonará. Cuando os conduzcan a la sinagoga, ante los magistrados y las autoridades, no os preocupéis de lo que vais a decir, o de cómo os vais a defender. Porque el Espíritu Santo os enseñará en aquel momento lo que tenéis que decir».<\/p>"
        },
        {
            "id": "20",
            "titulo": "Domingo 20 de Octubre de 2024",
            "contenido": "<p><strong>Marcos 10, 35-45<\/strong><\/p><p>El hijo del hombre ha venido para dar su vida en rescate por todos.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se acercaron a Jesús los hijos del Zebedeo, Santiago y Juan, y le dijeron: «Maestro, queremos que hagas lo que te vamos a pedir.» Les preguntó:- «¿Qué queréis que haga por vosotros?» Contestaron: «Concédenos sentarnos en tu gloria uno a tu derecha y otro a tu izquierda.» Jesús replico: «No sabéis lo que pedís, ¿sois capaces de beber el cáliz que yo he de beber, o de bautizaros con el bautismo con que yo me voy a bautizar?» Contestaron \/: «Lo somos» «Jesús les dijo: «El cáliz que yo voy a beber lo beberéis, y os bautizaréis con el bautismo con que yo me voy a bautizar, pero el sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; está ya reservado.» Los otros diez, al oír aquello, se indignaron contra Santiago y Juan. Jesús, reuniendolos, les dijo: «Sabéis que los que son reconocidos como jefes de los pueblos los tiranizan, y que los grandes los oprimen. Vosotros, nada de eso: el que quiera ser grande, sea vuestro servidor; y el que quiera ser primero, sea esclavo de todos. Porque el Hijo del hombre no ha venido para que le sirvan, sino para servir y dar su vida en rescate por todos.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Lunes 21 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 12, 13-21<\/strong><\/p><p>Lo que has acumulado, ¿de quién será?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo uno del público a Jesús: «Maestro, dile a mi hermano que reparta conmigo la herencia.» Él le contestó: «Hombre, ¿quién me ha nombrado juez o árbitro entre vosotros?»<\/p><p>Y dijo a la gente: «Mirad: guardaos de toda clase de codicia. Pues, aunque uno -ande sobrado, su vida no depende de sus bienes.»<\/p><p>Y les propuso una parábola: «Un hombre rico tuvo una gran cosecha. Y empezó a echar cálculos: «¿Qué haré? No tengo donde almacenar la cosecha.» Y se dijo: «Haré lo siguiente: derribaré los graneros y construiré otros más grandes, y almacenaré allí todo el grano y el resto de mi cosecha. Y entonces me diré a mí mismo: Hombre, tienes bienes acumulados para muchos anos; túmbate, come, bebe y date buena vida.»<\/p><p>Pero Dios le dijo: «Necio, esta noche te van a exigir la vida. Lo que has acumulado, ¿de quién será?» Así será el que amasa riquezas para sí y no es rico ante Dios.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Martes 22 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 12, 35-38<\/strong><\/p><p>Dichosos los criados a quienes el señor, al llegar, los encuentre en vela<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Tened ceñida la cintura y encendidas las lámparas; vosotros estad como los que aguardan a que su señor vuelva de la boda, para abrirle apenas venga y llame. Dichosos los criados a quienes el señor, al llegar, los encuentre en vela: os seguro que se ceñirá, los hará sentar a la mesa y les irá sirviendo. Y si llega entrada la noche o de madrugada y los encuentra así, dichosos ellos.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Miércoles 23 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 12, 39-48<\/strong><\/p><p>Al que mucho se le dio, mucho se le exigirá<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «Comprended que, si supiera el dueño de casa a qué hora viene el ladrón, no le dejaría abrir un boquete. Lo mismo vosotros, estad preparados, porque a la hora que menos penséis viene el Hijo del hombre». Pedro preguntó: «Señor, ¿has dicho esa parábola por nosotros o por todos?» El Señor le respondió: «¿Quién es el administrador fiel y solícito a quien el amo ha puesto al frente de su servidumbre para que les reparta la ración a sus horas? Dichoso el criado a quien su amo al llegar encuentre portándose así. Os aseguro que lo pondrá al frente de todos sus bienes. Pero si el empleado piensa: «Mi amo tarda al llegar», y empieza a pegarle a los mozos y a las muchachas, a comer y deber y emborracharse, llegará el amo de ese criado el día y la hora que menos lo espera y lo despedirá, condenándolo a la pena de los que no son fieles. El criado que sabe lo que su amo quiere, y no está dispuesto a ponerlo por obra, recibirá muchos azotes; el que no lo sabe, pero hace algo digno de castigo, recibirá pocos. Al que mucho se le dio, mucho se le exigirá; al que mucho se le confió, más se le exigirá».<\/p>"
        },
        {
            "id": "24",
            "titulo": "Jueves 24 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 12, 49-53<\/strong><\/p><p>No he venido a traer paz, sino división<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «He venido a prender fuego en el mundo, ¡y ojalá estuviera ya ardiendo! Tengo que pasar por un bautismo, ¡y qué angustia hasta que se cumpla! ¿Pensáis que he venido a traer al mundo la paz? No, sino división. En adelante, una familia de cinco estará dividida: tres contra dos y dos contra tres; estarán divididos: el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra».<\/p>"
        },
        {
            "id": "25",
            "titulo": "Viernes 25 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 12, 54-59<\/strong><\/p><p>Si sabéis interpretar el aspecto de la tierra y del cielo, ¿cómo no sabéis interpretar el tiempo presente?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo decía Jesús a la gente: «Cuando veis subir una nube por el poniente, decís enseguida: «Chaparrón tenemos», y así sucede. Cuando sopla el sur decís: «Va a hacer bochorno», y lo hace. ¡Hipócritas!: si sabéis interpretar el aspecto de la tierra y del cielo, ¿cómo no sabéis juzgar vosotros mismos lo que se debe hacer?<\/p><p>Cuando te diriges al tribunal con el que te pone pleito, haz lo posible por llegar a un acuerdo con él mientras vais de camino; no sea que te arrastre ante el juez, y el juez te entregue al guardia, y el guardia te meta en la cárcel. Te digo que no saldrás de allí hasta que no pagues el último céntimo».<\/p>"
        },
        {
            "id": "26",
            "titulo": "Sábado 26 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 13, 1-9<\/strong><\/p><p>Si no os convertís, todos pereceréis de la misma manera<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquella ocasión se presentaron algunos a contar a Jesús lo de los galileos, cuya sangre vertió Pilato con la de los sacrificios que ofrecían. Jesús les contestó: «¿Pensáis que esos galileos eran más pecadores que los demás galileos porque acabaron así? Os digo que no; y, si no os convertís, todos pereceréis lo mismo. Y aquellos dieciocho que murieron aplastados por la torre de Siloé, ¿pensáis que eran más culpables que los demás habitantes de Jerusalén? Os digo que no. Y, si no os convertís, todos pereceréis de la misma manera».<\/p><p>Y les dijo esta parábola: «Uno tenía una higuera plantada en su viña, y fue a buscar fruto en ella, y no lo encontró. Dijo entonces al viñador: «Ya ves: tres años llevo viniendo a buscar fruto en esta higuera, y no lo encuentro. Córtala. ¿Para qué va a ocupar terreno en balde?» Pero el viñador contestó: «Señor, déjala todavía este año; yo cavaré alrededor y le echaré estiércol, a ver si da fruto. Si no, el año que viene la cortarás»».<\/p>"
        },
        {
            "id": "27",
            "titulo": "Domingo 27 de Octubre de 2024",
            "contenido": "<p><strong>Marcos 10, 46-52<\/strong><\/p><p>Maestro, haz que pueda ver.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, al salir Jesús de Jericó con sus discípulos y bastante gente, el ciego Bartimeo, el hijo de Timeo, estaba sentado al borde del camino, pidiendo limosna. Al oír que era Jesús Nazareno, empezó a gritar: «Hijo de David, Jesús, ten compasión de mí.» Muchos lo regañaban para que se callara. Pero él gritaba más: «Hijo de David, ten compasión de mí.» Jesús se detuvo y dijo: «Llamadlo.» Llamaron al ciego, diciéndole: «Ánimo, levántate, que te llama.» Soltó el manto, dio un salto y se acercó a Jesús. Jesús le dijo: «¿Qué quieres que haga por ti?» El ciego le contestó: «Maestro, que pueda ver.» Jesús le dijo: «Anda, tu fe te ha curado.» Y al momento recobró la vista y lo seguía por el camino.<\/p>"
        },
        {
            "id": "28",
            "titulo": "Lunes 28 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 6,12-19<\/strong><\/p><p>Escogió a doce de ellos y los nombró apóstoles<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, subió Jesús a la montaña a orar, y pasó la noche orando a Dios. Cuando se hizo de día, llamó a sus discípulos, escogió a doce de ellos y los nombró apóstoles: Simón, al que se puso de nombre Pedro, y Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé, Mateo, Tomás, Santiago Alfeo, Simón, apodado el Celotes, Judas el de Santiago y Judas Iscariote, que fue el traidor. Bajó del monte con ellos y se paró en un llano, con un grupo grande de discípulos y de pueblo, procedente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón. Venían a oírlo y a que los curara de sus enfermedades; los atormentados por espíritus inmundos quedaban curados, y la gente trataba de tocarlo, porque salía de él una fuerza que los curaba a todos.<\/p>"
        },
        {
            "id": "29",
            "titulo": "Martes 29 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 13, 18-21<\/strong><\/p><p>Crece el grano, y se hace un arbusto<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús decía: «A qué se parece el reino de Dios? ¿A qué lo compararé? Se parece a un grano de mostaza que un hombre toma y siembra en un huerto; crece, se hace un arbusto y los pájaros anidan en sus ramas. Y añadió: A qué compararé el Reino de Dios? Se parece a la levadura que una mujer toma y mete en tres medidas de harina, hasta que todo fermenta».<\/p>"
        },
        {
            "id": "30",
            "titulo": "Miércoles 30 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 13, 22-30<\/strong><\/p><p>Vendrán de oriente y occidente y se sentarán a la mesa en el Reino de Dios<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús, de camino hacia Jerusalén, recorría ciudades y aldeas enseñando. Uno le preguntó: «Señor, ¿serán pocos los que se salven?» Jesús les dijo: «Esforzaos en entrar por la puerta estrecha. Os digo que muchos intentarán entrar y no podrán. Cuando el amo de la casa se levante y cierre la puerta, os quedaréis fuera y llamaréis a la puerta diciendo: «Señor ábrenos» y él os replicará: «No sé quiénes sois» Entonces comenzaréis a decir: «Hemos comido y bebido contigo y tú has enseñado en nuestras plazas». Pero él os replicará: «No sé quiénes sois. Alejaos de mí, malvados». Entonces será el llanto y el rechinar de dientes, cuando veáis a Abrahán, Isaac y Jacob y a todos los profetas en el Reino de Dios y vosotros os veáis echados fuera. Y vendrán de oriente y occidente, del norte y del sur y se sentarán a la mesa en el Reino de Dios. Mirad: hay últimos que serán primeros y primeros que serán últimos».<\/p>"
        },
        {
            "id": "31",
            "titulo": "Jueves 31 de Octubre de 2024",
            "contenido": "<p><strong>Lucas 13, 31-35<\/strong><\/p><p>No cabe que un profeta muera fuera de Jerusalén<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquella ocasión, se acercaron unos fariseos a decirle: «Márchate de aquí, porque Herodes quiere matarte.»<\/p><p>Él contestó: «Id a decirle a ese zorro: «Hoy y mañana seguiré curando y echando demonios: pasado mañana llego a mi término.» Pero hoy y mañana y pasado tengo que caminar, porque no cabe que un profeta muera fuera de Jerusalén.<\/p><p>¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que se te envían! ¡Cuántas veces he querido reunir a tus hijos, como la clueca reúne a sus pollitos bajo las alas! Pero no habéis querido. Vuestra casa se os quedará vacía. Os digo que no me volveréis a ver hasta el día que exclaméis: «Bendito el que viene en nombre del Señor.»»<\/p>"
        }
    ]
}