{
    "data": [
        {
            "id": "1",
            "titulo": "Domingo 01 de Septiembre de 2024",
            "contenido": "<p><strong>Marcos 7, 1-8. 14-15. 21-23<\/strong><\/p><p>Dejáis a un lado el mandamiento de Dios para aferraros a la tradición de los hombres.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se acercó a Jesús un grupo de fariseos con algunos escribas de Jerusalén, y vieron que algunos discípulos comían con manos impuras, es decir, sin lavarse las manos. ( Los fariseos, como los demás judíos, no comen sin lavarse antes la manos restregando bien, aferrándose a la tradición de sus mayores, y, al volver de la plaza, no comen sin lavarse antes, y se aferran a otras muchas tradiciones, de lavar vasos, jarras y ollas. ) Según eso, los fariseos y los escribas preguntaron a Jesús «¿Por qué comen tus discípulos con manos impuras y no siguen la tradición de los mayores»? Él contesto: \/ «Bien profetizó Isaías de vosotros, hipócritas, como está escrito: \/ «Este pueblo me honra con los labios, \/ pero su corazón está lejos de mí. \/ El culto que me dan está vacío, \/ porque la doctrina que enseñan \/ son preceptos humanos.» \/ Dejáis a un lado el mandamiento de Dios para aferraros a la tradición de los hombres.» Entonces llamó de nuevo a la gente y les dijo: «Escuchad y entended todos: Nada que entre de fuera puede hacer la hombre impuro; lo que sale de dentro es lo que hace impuro al hombre. Porque de dentro, del corazón del hombre, salen los malos propósitos, las fornicaciones, robos, homicidios, adulterios, codicias, injusticias, fraudes, desenfreno, envidia, difamación, orgullo, frivolidad. Todas esas maldades salen de dentro y hacen al hombre impuro.»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Lunes 02 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 4, 16-30<\/strong><\/p><p>Me ha enviado para dar la Buena Noticia a los pobres… Ningún profeta es bien mirado en su tierra<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo fue Jesús a Nazaret, donde se había criado; entró en la sinagoga, como era su costumbre los sábados, y se puso en pie para hacer la lectura. Le entregaron el libro del profeta Isaías y, desarrollándolo, encontró el pasaje donde estaba escrito: «El Espíritu del Señor está sobre mí, porque él me ha ungido. Me ha enviado para dar la Buena Noticia a los pobres, para anunciar a los cautivos la libertad, y a los ciegos la vista. Para dar libertad a los oprimidos; para anunciar el año de gracia del Señor». Y, enrollando el libro, lo devolvió al que lo ayudaba y se sentó. Toda la sinagoga tenía los ojos fijos en él. Y él se puso a decirles: «Hoy se cumple esta Escritura que acabáis de oír». Y todos le expresaban su aprobación y se admiraban de las palabras de gracia que salían de sus labios. Y decían: «¿No es éste el hijo de José?» Y les dijo: «Sin duda me recitaréis aquel refrán: «Médico, cúrate a ti mismo»; haz también aquí, en tu tierra, lo que hemos oído que has hecho en Cafarnaúm». Y añadió: «Os aseguro que ningún profeta es bien mirado en su tierra. Os garantizo que en Israel había muchas viudas en tiempos de Elías, cuando estuvo cerrado el cielo tres años y seis meses y hubo una gran hambre en todo el país; sin embargo, a ninguna de ellas fue enviado Elías más que a una viuda de Sarepta, en el territorio de Sidón. Y muchos leprosos había en Israel en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado más que Naamán, el sirio». Al oír esto, todos en la sinagoga se pusieron furiosos y, levantándose, lo empujaron fuera del pueblo hasta un barranco del monte en donde se alzaba su pueblo, con intención de despeñarlo. Pero Jesús se abrió paso entre ellos y se alejaba.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Martes 03 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 4, 31-37<\/strong><\/p><p>Sé quién eres: el Santo de Dios<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús bajó a Cafarnaúm, ciudad de la Galilea, y los sábados enseñaba a la gente. Se quedaban asombrados de su enseñanza, porque hablaba con autoridad. Había en la sinagoga un hombre que tenía un demonio inmundo, y se puso a gritar a voces: «¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido a destruirnos? Sé quién eres: el Santo de Dios». Jesús le intimó: «¡Cierra la boca y sal!» El demonio tiró al hombre por tierra en medio de la gente, pero salió sin hacerle daño. Todos comentaban estupefactos: «¿Qué tiene su palabra? Da órdenes con autoridad y poder a los espíritus inmundos, y salen». Noticias de él iban llegando a todos los lugares de la comarca.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Miércoles 04 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 4, 38-44<\/strong><\/p><p>También a los otros pueblos tengo que anunciarles el Reino de Dios, para eso me han enviado<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, al salir Jesús de la sinagoga, entró en casa de Simón. La suegra de Simón estaba con fiebre muy alta, y le pidieron que hiciera algo por ella. El, de pie a su lado, increpó a la fiebre, y se le pasó; ella, levantándose en seguida, se puso a servirles.<\/p><p>Al ponerse el sol, los que tenían enfermos con el mal que fuera, se los llevaban; y él, poniendo las manos sobre cada uno, los iba curando. De muchos de ellos salían también demonios, que gritaban: «Tú eres el Hijo de Dios». Los increpaba y no les dejaba hablar, porque sabían que él era el Mesías. Al hacerse de día, salió a un lugar solitario. La gente lo andaba buscando; dieron con él e intentaban retenerlo para que no se les fuese. Pero él les dijo: «También a los otros pueblos tengo que anunciarles el reino de Dios, para eso me han enviado. Y predicaba en las sinagogas de Judea.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Jueves 05 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 5, 1-11<\/strong><\/p><p>Dejándolo todo, lo siguieron<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, la gente se agolpaba alrededor de Jesús para oír la palabra de Dios, estando él a orillas del lago de Genesaret; y vio dos barcas que estaban junto a la orilla; los pescadores habían desembarcado y estaban lavando las redes. Subió a una de las barcas, la de Simón, y le pidió que la apartara un poco de tierra. Desde la barca, sentado, enseñaba a la gente.<\/p><p>Cuando acabó de hablar, dijo a Simón: «Rema mar adentro y echad las redes para pescar». Simón contestó: «Maestro, nos hemos pasado la noche bregando y no hemos cogido nada; pero, por tu palabra, echaré las redes». Y, puestos a la obra, hicieron una redada de peces tan grande, que reventaba la red. Hicieron señas a los socios de la otra barca para que vinieran a echarles una mano. Se acercaron ellos y llenaron las dos barcas, que casi se hundían. Al ver esto, Simón Pedro, se arrojó a los pies de Jesús, diciendo: «Apártate de mí, Señor, que soy un pecador». Y es que el asombro se había apoderado de él y de los que estaban con él al ver la redada de peces que habían cogido; y lo mismo les pasaba a Santiago y Juan, hijos de Zebedeo, que eran compañeros de Simón. Jesús dijo a Simón: «No temas: desde ahora serás pescador de hombres». Ellos sacaron las barcas a tierra y, dejándolo todo, lo siguieron.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Viernes 06 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 5, 33-39<\/strong><\/p><p>Llegará el día en que se lleven al novio, y entonces ayunarán<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijeron a Jesús los fariseos y los letrados: «Los discípulos de Juan ayunan a menudo y oran, y los de los fariseos también; en cambio, los tuyos, a comer y a beber». Jesús les contestó: «¿Queréis que ayunen los amigos del novio mientras el novio está con ellos? Llegará el día en que se lo lleven, y entonces ayunarán».Y añadió esta comparación: «Nadie recorta una pieza de un manto nuevo para ponérsela a un manto viejo, porque se estropea el nuevo, y la pieza no le pega al viejo. Nadie echa vino nuevo en odres viejos, porque revientan los odres, se derrama, y los odres se estropean. A vino nuevo, odres nuevos. Nadie que cate vino añejo quiere del nuevo, pues dirá: Está bueno el añejo».<\/p>"
        },
        {
            "id": "7",
            "titulo": "Sábado 07 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 6, 1-5<\/strong><\/p><p>¿Por qué hacéis en sábado lo que no está permitido?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Un sábado, Jesús atravesaba un sembrado; sus discípulos arrancaban espigas y, frotándolas con las manos, se comían el grano. Unos fariseos les preguntaron: «¿Por qué hacéis en sábado lo que no está permitido?» Jesús les replicó: «¿No habéis leído lo que hizo David cuando él y sus hombres sintieron hambre? Entró en la casa de Dios, tomó los panes presentados -que sólo pueden comer los sacerdotes-, comió él y les dio a sus compañeros». Y añadió: «El Hijo del hombre es señor del sábado».<\/p>"
        },
        {
            "id": "8",
            "titulo": "Domingo 08 de Septiembre de 2024",
            "contenido": "<p><strong>Marcos 7, 31-37<\/strong><\/p><p>Hace oír a los sordos y hablar a los mudos.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dejó Jesús el territorio de Tiro, pasó por Sidón, camino del lago de Galilea, atravesando la Decápolis. Y le presentaron un sordo que, además, apenas podía hablar; y le piden que le imponga las manos. Él, apartándolo de la gente a un lado, le metió los dedos en los oídos y con la saliva le tocó la lengua. Y, mirando al cielo, suspiró y le dijo: «Effetá», esto es «Ábrete». Y al momento se le abrieron los oídos, se le soltó la traba de la lengua y hablaba sin dificultad. Él les mandó que no lo dijeran a nadie; pero, cuanto más se lo mandaba, con más insistencia lo proclamaban ellos. Y en el colmo del asombro decían: «Todo lo ha hecho bien; hace oír a los sordos y hablar a los mudos.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Lunes 09 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 6, 6-11<\/strong><\/p><p>Estaban al acecho para ver si curaba en sábado<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Un sábado, entró Jesús en la sinagoga a enseñar. Había allí un hombre que tenía parálisis en el brazo derecho. Los letrados y los fariseos estaban al acecho para ver si curaba en sábado, y encontrar de qué acusarlo. Pero él, sabiendo lo que pensaban, dijo al hombre del brazo paralítico: «Levántate y ponte ahí en medio». El se levantó y se quedó en pie. Jesús les dijo: «Os voy a hacer una pregunta: ¿Qué está permitido hacer en sábado: hacer el bien o el mal, salvar a uno o dejarlo morir?» Y, echando en torno una mirada a todos, le dijo al hombre: «Extiende el brazo».<\/p><p>El lo hizo, y el brazo quedó restablecido. Ellos se pusieron furiosos y discutían qué había que hacer con Jesús.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Martes 10 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 6, 12-19<\/strong><\/p><p>Pasó la noche orando. Escogió a doce y los nombró apóstoles<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Por entonces subió Jesús a la montaña a orar y pasó la noche orando a Dios. Cuando se hizo de día, llamó a sus discípulos, escogió a doce de ellos y los nombró apóstoles: Simón, al que puso el nombre de Pedro; y Andrés, su hermano; Santiago, Juan, Felipe, Bartolomé, Mateo, Tomás, Santiago Alfeo, Simón apodado el Zelotes, Judas el de Santiago y Judas Iscariote, que fue el traidor.<\/p><p>Bajó Jesús del monte con los Doce y se paró en un llano con un grupo grande de discípulos y de pueblo, procedente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón. Venían a oírlo y a que los curara de sus enfermedades; los atormentados por espíritus inmundos quedaban curados, y la gente trataba de tocarlo, porque salía de él una fuerza que los curaba a todos.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Miércoles 11 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 6, 20-26<\/strong><\/p><p>Dichosos los pobres; ¡ay de vosotros, los ricos!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús, levantando los ojos hacia sus discípulos, les dijo: «Dichosos los pobres, porque vuestro es el reino de Dios.<\/p><p>Dichosos los que ahora tenéis hambre, porque quedaréis saciados.<\/p><p>Dichosos los que ahora lloráis, porque reiréis.<\/p><p>Dichosos vosotros, cuando os odien los hombres, y os excluyan, y os insulten, y proscriban vuestro nombre como infame, por causa del Hijo del hombre. Alegraos ese día y saltad de gozo, porque vuestra recompensa será grande en el cielo. Eso es lo que hacían vuestros padres con-los profetas.<\/p><p>Pero, ¡ay de vosotros, los ricos!, porque ya tenéis vuestro consuelo.<\/p><p>¡ay de vosotros, los que ahora estáis saciados!, porque tendréis hambre.<\/p><p>¡Ay de los que ahora reís!, porque haréis duelo y lloraréis.<\/p><p>¡ay si todo el mundo habla bien de vosotros! Eso es lo que hacían vuestros padres con los falsos profetas.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Jueves 12 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 6, 27-38<\/strong><\/p><p>Sed compasivos, como vuestro Padre es compasivo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a sus discípulos: «A los que me escucháis os digo: Amad a vuestros enemigos, haced el bien a los que os odian, bendecid a los que os maldicen, orad por los que os injurian. Al que te pegue en una mejilla, preséntale la otra; al que te quite la capa, déjale también la túnica. A quien te pide, dale; al que se lleve lo tuyo, no se lo reclames. Tratad a los demás como queréis que ellos os traten. Pues, si amáis sólo a los que os aman, ¿qué mérito tenéis? También los pecadores aman a los que los aman. Y si hacéis bien sólo a los que os hacen bien, ¿qué mérito tenéis? También los pecadores lo hacen. Y si prestáis sólo cuando esperáis cobrar, ¿qué mérito tenéis? También los pecadores prestan a otros pecadores con intención de cobrárselo. ¡No! Amad a vuestros enemigos, haced el bien y prestad sin esperar nada: tendréis un gran premio y seréis hijos del Altísimo, que es bueno con los malvados y desgraciados. Sed compasivos, como vuestro Padre es compasivo; no juzguéis y no seréis juzgados; no condenéis y no seréis condenados; perdonad y seréis perdonados; dad y se os dará; os verterán una medida generosa, colmada, remecida, rebosante. La medida que uséis la usarán con vosotros.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Viernes 13 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 6, 39-42<\/strong><\/p><p>¿Acaso puede un ciego guiar a otro ciego?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo ponía Jesús a sus discípulos esta comparación: «¿Acaso puede un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo? Un discípulo no es más que su maestro, si bien, cuando termine su aprendizaje, será como su maestro. ¿Por qué te fijas en la mota que tiene tu hermano en el ojo y no reparas en la viga que llevas en el tuyo? ¿Cómo puedes decirle a tu hermano: «Hermano, déjame que te saque la mota del ojo», sin fijarte en la viga que llevas en el tuyo? ¡Hipócrita! Sácate primero la viga de tu ojo, y entonces verás claro para sacar la mota del ojo de tu hermano».<\/p>"
        },
        {
            "id": "14",
            "titulo": "Sábado 14 de Septiembre de 2024",
            "contenido": "<p><strong>Juan 3,13-17<\/strong><\/p><p>Tiene que ser elevado el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Nicodemo: «Nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre. Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre, para que todo el que cree en él tenga vida eterna. Tanto amó Dios al mundo que entregó a su Hijo único para que no perezca ninguno de los que creen el él, sino que tengan vida eterna. Porque Dios no mandó su Hijo al mundo para condenar al mundo, sino para que el mundo se salve por él.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Domingo 15 de Septiembre de 2024",
            "contenido": "<p><strong>Marcos 8, 27-35<\/strong><\/p><p>Tú eres el Mesías. . . El Hijo del hombre tiene que padecer mucho.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos se dirigieron a las aldeas de Cesarea de Felipe; por el camino, preguntó a sus discípulos: «¿Quién dice la gente que soy yo?» Ellos le contestaron: «Unos, Juan Bautista; otros, Elías; y otros, uno de los profetas.» Él les preguntó: «Y vosotros, ¿quién decís que soy?» Pedro le contestó: «Tú eres el Mesías.» Él les prohibió terminantemente decírselo a nadie. Y empezó a instruirlos: «El Hijo del hombre tiene que padecer mucho, tiene que ser condenado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar a los tres días.» Se lo explicaba con toda claridad. Entonces Pedro se lo llevó aparte y se puso a increparlo. Jesús se volvió y, de cara a los discípulos, increpó a Pedro: «¡Quítate de mi vista, Satanás! ¡Tú piensas como los hombres, no como Dios!» Después llamó a la gente y a sus discípulos, y les dijo: «El que quiera venirse conmigo, que se niegue a sí mismo, que cargue con su cruz y me siga. Mirad, el que quiera salvar su vida la perderá; pero el que pierda su vida por mí y por el Evangelio la salvará.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Lunes 16 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 7, 1-10<\/strong><\/p><p>Ni en Israel he encontrado tanta fe<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, cuando terminó Jesús de hablar a la gente, entró en Cafarnaum. Un centurión tenía enfermo, a punto de morir, a un criado a quien estimaba mucho. Al oír hablar de Jesús, le envió unos ancianos de los judíos para rogarle que fuera a curar a su criado. Ellos, presentándose a Jesús, le rogaban encarecidamente: «Merece que se lo concedas, porque tiene afecto a nuestro pueblo y nos ha construido la sinagoga». Jesús se fue con ellos. No estaba lejos de la casa, cuando el centurión le envió unos amigos a decirle: «Señor, no te molestes; no soy yo quién para que entres bajo mi techo; por eso tampoco me creí digno de venir personalmente. Dilo de palabra, y mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes, y le digo a uno: «Ve», y va; al otro: «Ven», y viene; y a mi criado: «Haz esto», y lo hace». Al oír esto, Jesús se admiró de él, y, volviéndose a la gente que lo seguía dijo: «Os digo que ni en Israel he encontrado tanta fe». Y al volver a casa, los enviados encontraron al siervo sano.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Martes 17 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 7, 11-17<\/strong><\/p><p>¡Muchacho, a ti te lo digo, levántate!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, iba Jesús camino de una ciudad llamada Naín, e iban con él sus discípulos y mucho gentío.<\/p><p>Cuando se acercaba a la entrada de la ciudad, resultó que sacaban a enterrar a un muerto, hijo único de su madre, que era viuda; y un gentío considerable de la ciudad la acompañaba.<\/p><p>Al verla el Señor, le dio lástima y le dijo: «No llores.»<\/p><p>Se acercó al ataúd, lo tocó (los que lo llevaban se pararon) y dijo: «¡Muchacho, a ti te lo digo, levántate!» El muerto se incorporó y empezó a hablar, y Jesús se lo entregó a su madre.<\/p><p>Todos, sobrecogidos, daban gloria a Dios, diciendo: «Un gran Profeta ha surgido entre nosotros. Dios ha visitado a su pueblo;»<\/p><p>La noticia del hecho se divulgó por toda la comarca y por Judea entera.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Miércoles 18 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 7, 31-35<\/strong><\/p><p>Tocamos y no bailáis, cantamos lamentaciones y no lloráis<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo el Señor: «¿A quién se parecen los hombres de esta generación? ¿A quién los compararemos?<\/p><p>Se parecen a unos niños, sentados en la plaza, que gritan a otros: «Tocamos la flauta y no bailáis, cantamos lamentaciones y no lloráis.»<\/p><p>Vino Juan el Bautista, que ni comía ni bebía, y dijisteis que tenía un demonio; viene el Hijo del hombre, que come y bebe, y decís: «Mirad qué comilón y qué borracho, amigo de publicanos y pecadores.»<\/p><p>Sin embargo, los discípulos de la sabiduría le han dado la razón.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Jueves 19 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 7, 36-50<\/strong><\/p><p>Sus muchos pecados están perdonados, porque tiene mucho amor<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, un fariseo rogaba a Jesús que fuera a comer con él. Jesús, entrando en casa del fariseo, se recostó a la mesa. Y una mujer de la ciudad, una pecadora, al enterarse de que estaba comiendo en casa del fariseo, vino con un frasco de perfume y, colocándose detrás, junto a sus pies, llorando, se puso a regarle los pies con sus lágrimas, se los enjugaba con sus cabellos, los cubría de besos y se los ungía con el perfume. Al ver esto, el fariseo que lo había invitado se dijo: «Si éste fuera profeta, sabría quién es esta mujer que lo está tocando y lo que es: una pecadora». Jesús tomó la palabra y le dijo: «Simón, tengo algo que decirte». El respondió: «Dímelo, maestro». Jesús le dijo: «Un prestamista tenía dos deudores: uno le debía quinientos denarios y el otro cincuenta. Como no tenían con qué pagar, los perdonó a los dos. ¿Cuál de los dos lo amará más?». Simón contestó: «Supongo que aquel a quien le perdonó más». Jesús le dijo: «Has juzgado rectamente».<\/p><p>Y, volviéndose a la mujer, dijo a Simón: «¿Ves a esta mujer? Cuando yo entré en tu casa, no me pusiste agua para los pies; ella, en cambio, me ha lavado los pies con sus lágrimas y me los ha enjugado con su pelo. Tú no me besaste; ella, en cambio, desde que entró, no ha dejado de besarme los pies. Tú no me ungiste la cabeza con ungüento; ella, en cambio, me ha ungido los pies con perfume. Por eso te digo: sus muchos pecados están perdonados, porque tiene mucho amor, pero al que poco se le perdona, poco ama». Y a ella le dijo: «Tus pecados están perdonados». Los demás convidados empezaron a decir entre sí: «¿Quién es esté, que hasta perdona pecados?» Pero Jesús dijo a la mujer: «Tu fe te ha salvado, vete en paz».<\/p>"
        },
        {
            "id": "20",
            "titulo": "Viernes 20 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 8, 1-3<\/strong><\/p><p>Algunas mujeres acompañaban a Jesús y le ayudaban con sus bienes<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús iba caminando de ciudad en ciudad y de pueblo en pueblo, predicando el Evangelio del reino de Dios; lo acompañaban los Doce y algunas mujeres que él había curado de malos espíritus y enfermedades: María la Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, intendente de Herodes; Susana y otras muchas que le ayudaban con sus bienes.<\/p>"
        },
        {
            "id": "21",
            "titulo": "Sábado 21 de Septiembre de 2024",
            "contenido": "<p><strong>Mateo 9,9-13<\/strong><\/p><p>Sígueme. Él se levantó y lo siguió<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, vio Jesús al pasar a un hombre llamado Mateo, sentado al mostrador de los impuestos, y le dijo: «Sígueme.» Él se levantó y lo siguió. Y, estando en la mesa en casa de Mateo, muchos publicanos y pecadores, que habían acudido, se sentaron con Jesús y sus discípulos. Los fariseos, al verlo, preguntaron a los discípulos: «¿Cómo es que vuestro maestro come con publicanos y pecadores?» Jesús lo oyó y dijo: «No tienen necesidad de médico los sanos, sino los enfermos. Andad, aprended lo que significa «misericordia quiero y no sacrificios»: que no he venido a llamar a los justos, sino a los pecadores.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Domingo 22 de Septiembre de 2024",
            "contenido": "<p><strong>Marcos 9, 30-37<\/strong><\/p><p>El Hijo del hombre va a ser entregado. Quien quiera ser el primero, que sea el servidor de todos.<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos se marcharon de la montaña y atravesaron Galilea; no quería que nadie se enterase, porque iba instruyendo a sus discípulos. Les decía: «El Hijo del hombre va a ser entregado en manos de los hombres, y lo matarán; y, después de muerto, a los tres días resucitará.» Pero no entendían aquello, y les daba miedo preguntarle. Llegaron a Cafarnaún, y, una vez en casa, les preguntó: «¿De qué discutíais por el camino?» Ellos no contestaron, pues por el camino habían discutido quién era el más importante. Jesús se sentó llamó a los Doce y les dijo: «Quien quiera ser el primero, que sea el último de todos y el servidor de todos.» Y, acercando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: «El que acoge a un niño como éste en mi nombre me acoge a mí; y el que me acoge a mí no me acoge a mí, sino al que me ha enviado.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Lunes 23 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 8, 16-18<\/strong><\/p><p>El candil se pone en el candelero para que los que entran tengan luz<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo dijo Jesús a la gente: «Nadie enciende un candil y lo tapa con una vasija o lo mete debajo de la cama; lo pone en el candelero para que los que entran tengan luz. Nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público. A ver si me escucháis bien: al que tiene se le dará, al que no tiene se le quitará hasta lo que cree tener».<\/p>"
        },
        {
            "id": "24",
            "titulo": "Martes 24 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 8, 19-21<\/strong><\/p><p>Mi madre y mis hermanos son éstos: los que escuchan la palabra de Dios y la ponen por obra<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, vinieron a ver a Jesús su madre y sus hermanos,<\/p><p>pero con el gentío no lograban llegar hasta él.<\/p><p>Entonces lo avisaron: «Tu madre y tus hermanos están fuera y quieren verte.» Él les contestó: «Mi madre y mis hermanos son éstos: los que escuchan la palabra de Dios y la ponen por obra.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Miércoles 25 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 9, 1-6<\/strong><\/p><p>Los envió a proclamar el Reino de Dios y a curar a los enfermos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad sobre toda clase de demonios y para curar enfermedades. Luego los envió a proclamar el Reino de Dios y a curar a los enfermos, diciéndoles: «No llevéis nada para el camino: ni bastón, ni alforja, ni pan, ni dinero; tampoco llevéis túnica de repuesto. Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio. Y si alguien no os recibe, al salir de aquel pueblo sacudíos el polvo de los pies, para probar su culpa».<\/p><p>Ellos de pusieron en camino y fueron de aldea en aldea, anunciando la Buena Noticia y curando en todas partes.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Jueves 26 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 9, 7-9<\/strong><\/p><p>A Juan lo mandé decapitar yo. ¿Quién es este de quien oigo semejantes cosas?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, el virrey Herodes se enteró de lo que pasaba y no sabía a qué atenerse, porque unos decían que Juan había resucitado, otros que había aparecido Elías, y otros que había vuelto a la vida uno de los antiguos profetas. Herodes se decía: «A Juan lo mandé decapitar yo. ¿Quién es este de quien oigo semejantes cosas? Y tenía ganas de verlo.<\/p>"
        },
        {
            "id": "27",
            "titulo": "Viernes 27 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 9, 18-22<\/strong><\/p><p>Tú eres el Mesías de Dios. El Hijo del hombre tiene que padecer mucho<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Una vez que Jesús estaba orando solo, en presencia de sus discípulos, les preguntó: «¿Quién dice la gente que soy yo?» Ellos contestaron: «Unos que Juan el Bautista, otros que Elías, otros dicen que ha vuelto a la vida uno de los antiguos profetas». El les preguntó: «Y vosotros, ¿quién decís que soy yo?» Pedro tomó la palabra y dijo: «El Mesías de Dios». El les prohibió terminantemente decírselo a nadie. Y añadió: «El Hijo del hombre tiene que padecer mucho, ser desechado por los ancianos, sumos sacerdotes y letrados, ser ejecutado y resucitar el tercer día».<\/p>"
        },
        {
            "id": "28",
            "titulo": "Sábado 28 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 9, 43b-45<\/strong><\/p><p>Al Hijo del hombre lo van a entregar. Les daba miedo preguntarle sobre el asunto<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, entre la admiración general por lo que hacía, Jesús dijo a sus discípulos: «Meteos bien esto en la cabeza: al Hijo del hombre lo van a entregar en manos de los hombres. Pero ellos no entendían este lenguaje; les resultaba tan oscuro, que no cogían el sentido. Y les daba miedo preguntarle sobre el asunto».<\/p>"
        },
        {
            "id": "29",
            "titulo": "Domingo 29 de Septiembre de 2024",
            "contenido": "<p><strong>Marcos 9, 38-43. 45. 47-48<\/strong><\/p><p>El que no está contra nosotros está a favor nuestro. Si tu mano te hace caer, córtatela<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Juan a Jesús: «Maestro, hemos visto a uno que echaba demonios en tu nombre, y se lo hemos querido impedir, porque no es de los nuestros.» Jesús respondió: «No se lo impidáis, porque uno que hace milagros en mi nombre no puede luego hablar mal de mí. El que no está contra nosotros está a favor nuestro. Y, además, el que os dé a beber un vaso de agua, porque seguís al Mesías, os aseguro que no se quedará sin recompensa. El que escandalice a uno de estos pequeñuelos que creen, más le valdría que le encajasen en el cuello una piedra de molino y lo echasen al mar. Si tu mano te hace caer, córtatela: más te vale entrar manco en la vida, que ir con las dos manos al infierno, al fuego que no se apaga. Y, si tu pie te hace caer, córtatelo: más te vale entrar cojo en la vida, que ser echado con los dos pies al infierno. Y, si tu ojo te hace caer, sácatelo: más te vale entrar tuerto en el reino de Dios, que ser echado con los dos ojos la infierno, donde el gusano no muere y el fuego no se apaga.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Lunes 30 de Septiembre de 2024",
            "contenido": "<p><strong>Lucas 9, 46-50<\/strong><\/p><p>El más pequeño de vosotros es el más importante<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, los discípulos se pusieron a discutir quién era el más importante. Jesús, adivinando lo que pensaban, cogió de la mano a un niño, lo puso a su lado y les dijo: «El que acoge a este niño en mi nombre, me acoge a mí; y el que me acoge a mí, acoge al que me ha enviado. El más pequeño de vosotros es el más importante».<\/p><p>Juan tomó la palabra y dijo: «Maestro, hemos visto a uno que echaba demonios en tu nombre, y, como no es de los nuestros, se lo hemos querido impedir». Jesús les respondió: «No se lo impidáis: el que no está contra vosotros, está a favor vuestro».<\/p>"
        }
    ]
}