{
    "num_fiestas": 1,
    "abril": [
        {
            "fecha": "2020-04-08",
            "imagen": "/img/imagen-167.jpg",
            "santo": "Annunciazione, BAV Chig. A. IV. 74, f. 56v",
            "titulo": "Annunciazione del Signore",
            "subtitulo": "<p>In Oriente, già alla metà del VI secolo il 25 marzo è testimoniata la festa. A Roma lo sarà dal VII secolo. Essendo una festa legata al Signore Gesù e al suo ingresso nella storia, il nuovo ordinamento liturgico ha preferito – alla più popolare Annunciazione di Maria – denominare la festa con il titolo di “Annunciazione del Signore”. La solennità dell’Annunciazione del Signore è una festa natalizia, seppur fuori dal tempo di Natale: nove mesi prima della nascita, avviene l’incarnazione di Gesù nel grembo della Vergine Maria.</p>",
            "texto": "<p><i>Al sesto mese, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: \"Rallégrati, piena di grazia: il Signore è con te\".<br> A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: \"Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine\". Allora Maria disse all'angelo: \"Come avverrà questo, poiché non conosco uomo?\". Le rispose l'angelo: \"Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio\". Allora Maria disse: \"Ecco la serva del Signore: avvenga per me secondo la tua parola\". E l'angelo si allontanò da lei. In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda (Lc 1,26-39).</i></p><h2><b>Dio entra per la porta di servizio</b></h2><p>L’Annunciazione è la festa del Signore che s’incarna nel grembo di Maria, dando inizio a una nuova storia. Interessante notare che Dio non manda l’angelo a Gerusalemme, al tempio, ma in Galilea, regione disprezzata, in quanto rifugio di pagani miscredenti. A Nazaret, città mai nominata nell’Antico Testamento.</p><h2><b>Il turbamento di Maria</b></h2><p>All’annuncio, Maria riflette, entra dialogo con se stessa e con l’angelo e chiede il senso e il come avverrà tutto questo. Maria non si lascia prendere dal sopravvento, dalle emozioni. Appare come donna coraggiosa, che di fronte all’inaudito mantiene l’autocontrollo. E, alla luce di Dio, valuta e decide.</p><h2><b>L’azione dello Spirito Santo</b></h2><p>È lo Spirito che riveste la vita di Maria rendendola idonea alla sua missione. Lo farà qui e lo farà nel Cenacolo. Maria, donna rivestita dello Spirito, grazie al quale e nel quale tutto diviene possibile.</p><h2><b>L’Eccomi di Maria</b></h2><p>Il “Fiat” di Maria trasforma l’umile casa della “sua” vita nella Casa di Dio, divenendo Tabernacolo del Santissimo Gesù. È bastato un “Eccomi”, un cenno di disponibilità, sapendosi fidare dell’azione dello Spirito. E Dio è entrato nella storia accettando di farsi storia nella vita di quanti hanno detto e continueranno a dire il loro “Eccomi”.</p><h2><b>Le coordinate di Maria</b></h2><p>La prima coordinata di Maria è credere: fidarsi e affidarsi a Dio, certa che in Lui nulla è impossibile. Dio non teme il tempo dello smarrimento, della riflessione, del capire: Dio non forza la libertà, ma educa alla libertà, affinché ciascuno dica il suo Eccomi.</p><p>La seconda coordinata è l’accettare di entrare nel tempo di Dio, nei suoi ritmi. Tempi che chiedono tempo, chiedono di andare in profondità. Dio chiede un “sì”, ma anche di entrare nel suo “ritmo” e nel suo “tempo”, che non è semplicemente lo scorrere delle ore, ma è il tempo di Dio, cioè il tempo opportuno, il tempo pieno, il tempo delle opportunità, il tempo della grazia.</p><h2><b>Preghiera<br> </b><i></i></h2><p><i>Oggi è rivelato il mistero che è da tutta l'eternità:<br> il Figlio di Dio diventa Figlio dell'uomo;<br> partecipando a ciò che è inferiore,<br> ci rende partecipi delle cose più alte.<br> Adamo all'inizio fu ingannato:<br> cercò di diventare Dio, ma non vi riuscì.<br> Ora Dio diventa uomo,<br> per divinizzare Adamo.<br> Si rallegri la creazione ed esulti la natura:<br> l'arcangelo sta con timore davanti alla Vergine,<br> e con il suo saluto: «Rallegrati» reca<br> l'annuncio gioioso che il nostro dolore è finito.<br> O Dio, che ti sei fatto uomo per la tua misericordiosa compassione,<br> sia gloria a te!<br> </i><b>Orthros (Mattutino) della festa dell'Annunciazione. Dalla Liturgia delle Ore delle Chiese Orientali </b></p>"
        }
    ]
}