{
    "num_fiestas": 1,
    "abril": [
        {
            "fecha": "2020-04-08T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-167.png",
            "santo": "Annunciazione, BAV Chig. A. IV. 74, f. 56v",
            "titulo": "Annunciazione del Signore",
            "subtitulo": "<p style=\"text-align: justify;\">In Oriente, gi&agrave; alla met&agrave; del VI secolo il 25 marzo &egrave; testimoniata la festa. A Roma lo sar&agrave; dal VII secolo. Essendo una festa legata al Signore Ges&ugrave; e al suo ingresso nella storia, il nuovo ordinamento liturgico ha preferito – alla pi&ugrave; popolare Annunciazione di Maria – denominare la festa con il titolo di “Annunciazione del Signore”. La solennit&agrave; dell’Annunciazione del Signore &egrave; una festa natalizia, seppur fuori dal tempo di Natale: nove mesi prima della nascita, avviene l’incarnazione di Ges&ugrave; nel grembo della Vergine Maria.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Al sesto mese, l'angelo Gabriele fu mandato da Dio in una citt&agrave; della Galilea, chiamata N&agrave;zaret,&nbsp;a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria.&nbsp;Entrando da lei, disse: \"Rall&eacute;grati, piena di grazia: il Signore &egrave; con te\".<br \/> A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo.&nbsp;L'angelo le disse: \"Non temere, Maria, perch&eacute; hai trovato grazia presso Dio.&nbsp;Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Ges&ugrave;.&nbsp;Sar&agrave; grande e verr&agrave; chiamato Figlio dell'Altissimo; il Signore Dio gli dar&agrave; il trono di Davide suo padre&nbsp;e regner&agrave; per sempre sulla casa di Giacobbe e il suo regno non avr&agrave; fine\". Allora Maria disse all'angelo: \"Come avverr&agrave; questo, poich&eacute; non conosco uomo?\".&nbsp;Le rispose l'angelo: \"Lo Spirito Santo scender&agrave; su di te e la potenza dell'Altissimo ti coprir&agrave; con la sua ombra.&nbsp;Perci&ograve; colui che nascer&agrave; sar&agrave; santo e sar&agrave; chiamato Figlio di Dio.&nbsp;Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo &egrave; il sesto mese per lei, che era detta sterile:&nbsp;nulla &egrave; impossibile a Dio\".&nbsp;Allora Maria disse: \"Ecco la serva del Signore: avvenga per me secondo la tua parola\". E l'angelo si allontan&ograve; da lei. In quei giorni Maria si alz&ograve; e and&ograve; in fretta verso la regione montuosa, in una citt&agrave; di Giuda (Lc 1,26-39).<\/i><\/p> \n<h2 style=\"text-align: justify;\"><b>Dio entra per la porta di servizio<\/b><\/h2> \n<p style=\"text-align: justify;\">L’Annunciazione &egrave; la festa del Signore che s’incarna nel grembo di Maria, dando inizio a una nuova storia. Interessante notare che Dio non manda l’angelo a Gerusalemme, al tempio, ma in Galilea, regione disprezzata, in quanto rifugio di pagani miscredenti. A Nazaret, citt&agrave; mai nominata nell’Antico Testamento.<\/p> \n<h2 style=\"text-align: justify;\"><b>Il turbamento di Maria<\/b><\/h2> \n<p style=\"text-align: justify;\">All’annuncio, Maria riflette, entra dialogo con se stessa e con l’angelo e chiede il senso e il come avverr&agrave; tutto questo. Maria non si lascia prendere dal sopravvento, dalle emozioni. Appare come donna coraggiosa, che di fronte all’inaudito mantiene l’autocontrollo. E, alla luce di Dio, valuta e decide.<\/p> \n<h2 style=\"text-align: justify;\"><b>L’azione dello Spirito Santo<\/b><\/h2> \n<p style=\"text-align: justify;\">&Egrave; lo Spirito che riveste la vita di Maria rendendola idonea alla sua missione. Lo far&agrave; qui e lo far&agrave; nel Cenacolo. Maria, donna rivestita dello Spirito, grazie al quale e nel quale tutto diviene possibile.<\/p> \n<h2 style=\"text-align: justify;\"><b>L’Eccomi di Maria<\/b><\/h2> \n<p style=\"text-align: justify;\">Il “Fiat” di Maria trasforma l’umile casa della “sua” vita nella Casa di Dio, divenendo Tabernacolo del Santissimo Ges&ugrave;. &Egrave; bastato un “Eccomi”, un cenno di disponibilit&agrave;, sapendosi fidare dell’azione dello Spirito. E Dio &egrave; entrato nella storia accettando di farsi storia nella vita di quanti hanno detto e continueranno a dire il loro “Eccomi”.<\/p> \n<h2 style=\"text-align: justify;\"><b>Le coordinate di Maria<\/b><\/h2> \n<p style=\"text-align: justify;\">La prima coordinata di Maria &egrave; credere: fidarsi e affidarsi a Dio, certa che in Lui nulla &egrave; impossibile. Dio non teme il tempo dello smarrimento, della riflessione, del capire: Dio non forza la libert&agrave;, ma educa alla libert&agrave;, affinch&eacute; ciascuno dica il suo Eccomi.<\/p> \n<p style=\"text-align: justify;\">La seconda coordinata &egrave; l’accettare di entrare nel tempo di Dio, nei suoi ritmi. Tempi che chiedono tempo, chiedono di andare in profondit&agrave;. Dio chiede un “s&igrave;”, ma anche di entrare nel suo “ritmo” e nel suo “tempo”, che non &egrave; semplicemente lo scorrere delle ore, ma &egrave; il tempo di Dio, cio&egrave; il tempo opportuno, il tempo pieno, il tempo delle opportunit&agrave;, il tempo della grazia.<\/p> \n<h2 style=\"text-align: justify;\"><b>Preghiera<br \/> <\/b><i><\/i><\/h2> \n<p style=\"text-align: justify;\"><i>Oggi &egrave; rivelato il mistero che &egrave; da tutta l'eternit&agrave;:<br \/> il Figlio di Dio diventa Figlio dell'uomo;<br \/> partecipando a ci&ograve; che &egrave; inferiore,<br \/> ci rende partecipi delle cose pi&ugrave; alte.<br \/> Adamo all'inizio fu ingannato:<br \/> cerc&ograve; di diventare Dio, ma non vi riusc&igrave;.<br \/> Ora Dio diventa uomo,<br \/> per divinizzare Adamo.<br \/> Si rallegri la creazione ed esulti la natura:<br \/> l'arcangelo sta con timore davanti alla Vergine,<br \/> e con il suo saluto: &laquo;Rallegrati&raquo; reca<br \/> l'annuncio gioioso che il nostro dolore &egrave; finito.<br \/> O Dio, che ti sei fatto uomo per la tua misericordiosa compassione,<br \/> sia gloria a te!<br \/> <\/i><b>Orthros (Mattutino) della festa dell'Annunciazione. Dalla Liturgia delle Ore delle Chiese Orientali&nbsp;<\/b><\/p>"
        }
    ]
}