{
    "num_fiestas": 3,
    "agosto": [
        {
            "fecha": "2020-08-06T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-178.png",
            "santo": "Trasfigurazione",
            "titulo": "Trasfigurazione del Signore",
            "subtitulo": "<p style=\"text-align: justify;\">La festa della Trasfigurazione ricorda la dedicazione delle basiliche del Monte Tabor, celebrata già a fine del V secolo. La festa è posteriore a quella dell’Esaltazione della Croce (14 settembre) da cui però dipende per la data, fissata il 6 agosto, 40 giorni prima dell’Esaltazione della Croce. La Festa comincia ad essere celebrata anche in Occidente a partire dal IX secolo e viene inserita nel calendario romano da papa Callisto III nel 1457: occasione storica fu la memoria riconoscente della vittoria ottenuta l’anno prima contro i Turchi, dai quali l’Occidente era seriamente minacciato. Al centro della Festa troviamo naturalmente il mistero della Trasfigurazione: la visione del “vegliardo” sul trono di fuoco e l’apparizione del “Figlio dell’Uomo” (cfr prima lettura).<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Sei giorni dopo, Ges&ugrave; prese con s&eacute; Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte. E fu trasfigurato davanti a loro: il suo volto brill&ograve; come il sole e le sue vesti divennero candide come la luce. Ed ecco, apparvero loro Mos&egrave; ed Elia, che conversavano con lui. Prendendo la parola, Pietro disse a Ges&ugrave;: \"Signore, &egrave; bello per noi essere qui! Se vuoi, far&ograve; qui tre capanne, una per te, una per Mos&egrave; e una per Elia\". Egli stava ancora parlando, quando una nube luminosa li copr&igrave; con la sua ombra. Ed ecco una voce dalla nube che diceva: \"Questi &egrave; il Figlio mio, l'amato: in lui ho posto il mio compiacimento. Ascoltatelo\". All'udire ci&ograve;, i discepoli caddero con la faccia a terra e furono presi da grande timore. Ma Ges&ugrave; si avvicin&ograve;, li tocc&ograve; e disse: \"Alzatevi e non temete\". Alzando gli occhi non videro nessuno, se non Ges&ugrave; solo. Mentre scendevano dal monte, Ges&ugrave; ordin&ograve; loro: \"Non parlate a nessuno di questa visione, prima che il Figlio dell'uomo non sia risorto dai morti\" (Mt 17,1-9).<\/i><\/p> \n<h2>Dalla paura alla fiducia<\/h2> \n<p style=\"text-align: justify;\">Il racconto della trasfigurazione segue la confessione di Pietro a Cesarea e il primo annuncio della passione (cfr 16,13ss). &Egrave; la ragione “ultima” per la quale merita avere sempre il coraggio di confessare Ges&ugrave; quale Signore e Dio, anche nei momenti pi&ugrave; ardui e difficili, perch&eacute; Ges&ugrave; &egrave; il Signore. La trasfigurazione, quale anticipo della resurrezione, si offre come un orizzonte che mira ad alleggerire la paura e infondere il coraggio nell’affrontare il cammino della vita.<\/p> \n<p style=\"text-align: justify;\">Qualche versetto prima, al cap 16,22, Pietro, cos&igrave; come quella degli altri discepoli, si ribella per il fatto che Ges&ugrave; aveva annunciato la sua “<i>passione e morte<\/i>” e loro non potevano accettare di seguire un Messia la cui vicenda umana si sarebbe conclusa in quel modo. &Egrave; alla luce di questa premessa che va quindi colta l’esperienza della trasfigurazione. Ges&ugrave; aveva parlato della sua morte di croce (cfr Mt 16,21ss), e le condizioni per seguirlo: “<i>Se qualcuno vuole venire dietro a me prenda la sua croce<\/i>…” (Mt 16,24); ora Ges&ugrave; cerca di aiutare i suoi discepoli a capire che &egrave; vero che Lui soffrir&agrave; e morir&agrave; ma &egrave; anche vero che risorger&agrave;. La trasfigurazione &egrave; “vivere” in anticipo la risurrezione, proprio per prepararli ad affrontare il cammino di mezzo, cio&egrave; la passione-morte.<\/p> \n<h2>Il monte<\/h2> \n<p style=\"text-align: justify;\"><span style=\"\"><i>“Li condusse su un alto monte”:<\/i> “<i>La montagna – ricorda il profeta Isaia – &egrave; dimora del Signore elevata al di sopra dei monti<\/i>” (Is 2,2; Mi 4,1). In questa salita sul monte riecheggiano altre “salite” e altre esperienze di manifestazione di Dio: il monte Oreb\/Sinai (Es 3,1; 24,12-18), la salita e la discesa di Mos&egrave; (cfr Es 19-34), l’esperienza di Elia (cfr 1Re 19,1-18). Sul monte, Ges&ugrave; svela ai suoi tre discepoli che la sua vita &egrave; molto pi&ugrave; profonda di quanto “vedono” e di quanto “sanno”.<b><\/b><\/span><\/p> \n<p style=\"text-align: justify;\"><i>“Fu trasfigurato”: <\/i>l’evangelista &egrave; molto asciutto nel segnalare questo dato. Sappiamo da Luca che Ges&ugrave; sal&igrave; per pregare: la trasfigurazione &egrave; dunque un avvenimento di preghiera, dove Ges&ugrave; mostra il suo essere <i>una cosa sola col Padre<\/i> (cfr Gv 10,30). E in questo dialogo, dove “<i>le sue vesti erano bianchissime<\/i>” -, <i>Ges&ugrave; si rivela luce del mondo<\/i> (Gv 12,46).<\/p> \n<h2>Mos&egrave; ed Elia<br \/> <\/h2> \n<p style=\"text-align: justify;\"><i>“Apparve loro Elia con Mos&egrave; e discorrevano con Ges&ugrave;<\/i>”: Elia, padre dei profeti, Mos&egrave;, custode della legge. In loro si raccoglie l’intera storia dell’Antico Testamento. Mos&egrave; aveva ricevuto in dono diverse manifestazioni di Dio e proprio in questa intimit&agrave; di amicizia, il suo volto brillava (cfr Es 34,29-35). Ma sappiamo anche che Mos&egrave; era l’atteso: “<i>Il Signore tuo Dio susciter&agrave; per te, in mezzo a te e tra i tuoi fratelli, un profeta pari a me: ascoltatelo<\/i>!” (Dt 18,15). Cos&igrave; come Mos&egrave; &egrave; colui che preg&ograve; Dio dicendo: “<i>Fammi vedere la tua gloria<\/i>” (Es 33,18), sentendosi rispondere: “<i>Non &egrave; possibile vedere…e restare in vita<\/i>” (Es 33,20-23). Segnalo tutto questo perch&eacute; sul monte con Ges&ugrave;, Mos&egrave; pu&ograve; finalmente vedere la gloria di Dio, che &egrave; Ges&ugrave; Cristo, il “<i>Signore della gloria<\/i>” (1Cor 2,8), colui sul quale “<i>brilla lo splendore della gloria di Dio<\/i>” (2Cor 4,6): Ges&ugrave;, il nuovo Mos&egrave;. Accanto a Mos&egrave;, Elia, il padre dei profeti che, anche lui salito sul monte, sente Dio “<i>nella voce di una brezza\/vento sottile<\/i>” (1Re 19,12). Egli rappresenta la sintesi ideale di tutta la schiera dei profeti che Giovanni Battista chiuder&agrave;, essendo lui l’ultimo profeta, il “nuovo Elia” (cfr Mt 11,14).<\/p> \n<p style=\"text-align: justify;\">La presenza di “<i>Elia e Mos&egrave;<\/i>”. &Egrave; vero, Ges&ugrave; deve “rivelarsi” ai discepoli, ma c’&egrave; anche un dato pi&ugrave; “umano”: Ges&ugrave; stesso necessita di confrontarsi sulla “<i>sua dipartita”<\/i> (passione-morte-risurrezione). Sa di non poterlo fare con i suoi discepoli, i quali non capiscono. Cos&igrave; sceglie due “<i>amici<\/i>” di grande levatura. Due amici della Scrittura. Un modo con il quale Ges&ugrave; suggerisce a me e a ciascuno di noi, che su certe cose dobbiamo saper scegliere con chi confidarci e confrontarci, perch&eacute; non tutto &egrave; alla portata di tutti. Gli amici della Scrittura, cos&igrave; come anche i Santi, che la Chiesa ci indica come “<i>amici e modelli di vita<\/i>”, bene possono aiutarci con i loro scritti e i loro esempi a capire il senso della vita e a darne un giusto orientamento.<\/p> \n<h2>La nube<\/h2> \n<p style=\"text-align: justify;\"><i>“Venne una nube dal cielo<\/i>..”: continua a fare da sfondo l’esperienza dell’Esodo: la faticosa marcia del popolo nel deserto, guidato da una nube (Es 13,21ss); la nube sul monte Sinai (Es 19,16); la nube che accompagna “<i>il tabernacolo<\/i>” (Es 40,34-35), che custodiva “la legge” di Dio e, infine, la nube che scende su Ges&ugrave;, il quale dir&agrave; “<i>i veri adoratori adoreranno il Padre in Spirito e nella verit&agrave;<\/i>” (Gv 4,23), quando non serviranno pi&ugrave; n&eacute; monti n&eacute; tabernacoli particolari.<\/p> \n<p style=\"text-align: justify;\"><i>“Egli &egrave; il figlio mio, l'amato: ascoltatelo!”:<\/i> nel momento del battesimo, la voce dal cielo fu udita solo da Ges&ugrave; (Mc 1,11), ora invece questa stessa voce viene udita anche dai discepoli. Ascoltatelo: &egrave; l’eco <i>dello Shema’ “Ascolta, Israele<\/i>” (Dt 6,4) e delle parole di Mos&egrave;: “<i>Il Signore tuo Dio, susciter&agrave; per te, in mezzo a te, tra i tuoi fratelli, un profeta pari a me. A lui darete ascolto<\/i> (Dt 18,15). La voce sul monte indica in Ges&ugrave;, lui solo, colui che ora va ascoltato: Lui &egrave; la Parola vivente, Parola di vita, di verit&agrave; (cfr Gv 14,6).<\/p> \n<h2>&Egrave; bello stare qui<\/h2> \n<p style=\"text-align: justify;\">Pietro non capisce tutto, ma una cosa la coglie: “<i>&egrave; bello stare qui<\/i>” (Mt 17,4). Questa &egrave; la spinta umana: quante esperienze “<i>belle<\/i>” anche noi viviamo a tal punto da lasciarci tentare e dire “<i>Facciamo tre tende…<\/i>”, “fermiamo il tempo”. Col rischio, per&ograve;, d’inseguire solo esperienze emozionali ma che ci rendono incapaci di “tornare gi&ugrave; dal monte”, l&igrave; dove c’&egrave; la concretezza della vita. Ges&ugrave; m’insegna che l’ascolto fattivo &egrave; l’apice dell’esperienza: “<i>Ascoltatelo<\/i>”. Non possiamo cio&egrave; restare sotto la dittatura delle emozioni: servono, sia inteso, ma non bastano. Servono per riscaldare, per ridare slancio, coraggio…ma noi siamo pi&ugrave; grandi delle emozioni. “<i>&Egrave; l’ascolto che definisce il discepolo: non si tratta - <\/i>ricorda B. Maggioni<i> - di essere originali, ma di essere servi della verit&agrave;. L’ascolto &egrave; fatto di obbedienza e speranza. Richiede intelligenza per comprendere ma anche coraggio per decidersi, perch&eacute; la Parola ti coinvolge e ti strappa a te stesso<\/i>”. Donandoti quanto il tuo cuore cerca: “<i>Questo vi ho detto perch&eacute; la mia gioia sia in voi e la vostra gioia sia piena<\/i>” (Gv 15,11). “<i>Signore, che bello<\/i>!”.<\/p>"
        },
        {
            "fecha": "2020-08-15T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-179.png",
            "santo": "Assunzione della Beata Vergine Maria",
            "titulo": "Assunzione della Beata Vergine Maria",
            "subtitulo": "<p style=\"text-align: justify;\">La solennit&agrave; dell’Assunzione della Beata Vergine Maria &egrave; fissata il 15 agosto gi&agrave; nel V secolo, con il senso di “Nascita al cielo” o, nella tradizione bizantina, “Dormizione”. A Roma la festa viene celebrata dalla met&agrave; del VII secolo, ma si dovr&agrave; aspettare il 1&deg; novembre 1950, con Pio XII, per la proclamazione del dogma dedicato a Maria assunta in cielo in corpo e anima.<\/p> \n<p style=\"text-align: justify;\">Nel Credo apostolico, professiamo la nostra fede nella “Risurrezione della carne” e nella “vita eterna”, fine e senso ultimo del cammino della vita. Questa promessa di fede, &egrave; gi&agrave; compiuta in Maria, quale “<i>segno di consolazione e di sicura speranza<\/i>” (Prefazio). Un privilegio, quello di Maria, strettamente legato al fatto di essere Madre di Ges&ugrave;: dato che la morte e la corruzione del corpo umano sono conseguenza del peccato, non era opportuno che la Vergine Maria – esente dal peccato – fosse intaccata a questa legge umana. Da qui, il mistero della “Dormizione” o “Assunzione in cielo”.<\/p> \n<p style=\"text-align: justify;\">Il fatto che Maria sia gi&agrave; assunta in cielo, &egrave; per noi motivo di letizia, di gioia, di speranza: “Gi&agrave; e non ancora”. Una creatura di Dio – Maria – &egrave; gi&agrave; in cielo: con e come lei, anche noi, creature di Dio, un giorno lo saremo. Il destino di Maria, unita al corpo trasfigurato e glorioso di Ges&ugrave;, sar&agrave; dunque il destino di tutti coloro che sono uniti al Signore Ges&ugrave; nella fede e nell’amore.<\/p> \n<p style=\"text-align: justify;\">Interessante notare che la liturgia – attraverso i testi biblici tratti dal libro dell’Apocalisse e di Luca, con il canto del Magnificat – miri a farci non tanto riflettere quanto pregare: il vangelo infatti suggerisce di leggere il mistero di Maria alla luce della sua preghiera<i>, il Magnificat<\/i>: l’amore gratuito che si estende di generazione in generazione, e la predilezione per gli ultimi e i poveri trova in Maria il frutto migliore, si potrebbe dire il suo capolavoro, specchio nel quale l’intero popolo di Dio pu&ograve; riflettere i propri lineamenti. La solennit&agrave; dell’Assunzione della beata Vergine Maria, in corpo e anima, &egrave; il segno eloquente di quanto non solo “l’anima” ma anche la “corporeit&agrave;” si confermi una “<i>cosa molto bella<\/i>” (Gn 1,31), tanto che, come nella Vergine Maria, la “nostra carne” sar&agrave; assunta in cielo. Questo non ci esula dall’impegnarci nella storia, anzi: proprio lo sguardo rivolto alla Meta, al Cielo, la nostra Patria, spinge a impegnarsi nella vita presente sul solco del Magnificat: lieti per la misericordia di Dio, attenti ai <i>fratelli e sorelle tutti<\/i> che s’incontra lungo il cammino, a cominciare dai pi&ugrave; deboli e fragili.<\/p>",
            "texto": "<h2>La proclamazione del Dogma<\/h2> \n<p><i>“Pertanto, dopo avere innalzato ancora a Dio supplici istanze, e avere invocato la luce dello Spirito di Verit&agrave;, a gloria di Dio onnipotente, che ha riversato in Maria vergine la sua speciale benevolenza a onore del suo Figlio, Re immortale dei secoli e vincitore del peccato e della morte, a maggior gloria della sua augusta Madre e a gioia ed esultanza di tutta la chiesa, per l'autorit&agrave; di nostro Signore Ges&ugrave; Cristo, dei santi apostoli Pietro e Paolo e Nostra, pronunziamo, dichiariamo e definiamo essere dogma da Dio rivelato che: l'immacolata Madre di Dio sempre vergine Maria, terminato il corso della vita terrena, fu assunta alla gloria celeste in anima e corpo” (Pio XII; Munificentissimus Deus, 1 novembre 1950)<\/i><\/p> \n<h2>Testo (vangelo del giorno)<\/h2> \n<p><i>In quei giorni Maria si alz&ograve; e and&ograve; in fretta verso la regione montuosa, in una citt&agrave; di Giuda. Entrata nella casa di Zaccaria, salut&ograve; Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussult&ograve; nel suo grembo. Elisabetta fu colmata di Spirito Santo ed esclam&ograve; a gran voce: \"Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto &egrave; giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ci&ograve; che il Signore le ha detto\".<br \/> Allora Maria disse:<br \/> \"L'anima mia magnifica il Signore<br \/> e il mio spirito esulta in Dio, mio salvatore,<br \/> perch&eacute; ha guardato l'umilt&agrave; della sua serva.<br \/> D'ora in poi tutte le generazioni mi chiameranno beata.<br \/> Grandi cose ha fatto per me l'Onnipotente<br \/> e Santo &egrave; il suo nome;<br \/> di generazione in generazione la sua misericordia<br \/> per quelli che lo temono.<br \/> Ha spiegato la potenza del suo braccio,<br \/> ha disperso i superbi nei pensieri del loro cuore;<br \/> ha rovesciato i potenti dai troni,<br \/> ha innalzato gli umili;<br \/> ha ricolmato di beni gli affamati,<br \/> ha rimandato i ricchi a mani vuote.<br \/> Ha soccorso Israele, suo servo,<br \/> ricordandosi della sua misericordia,<br \/> come aveva detto ai nostri padri,<br \/> per Abramo e la sua discendenza, per sempre\".<br \/> Maria rimase con lei circa tre mesi, poi torn&ograve; a casa sua (Lc 1,39-56)<\/i><\/p> \n<h2>Rendere lode<\/h2> \n<p>Oggi la Vergine Maria, col suo Magnificat, c’insegna a rendere lode e gloria a Dio. Un invito attraverso il quale la Vergine Maria, oggi contemplata nella gloria, c’invita a fare uscendo fuori dal nostro solito ingigantire i problemi e le difficolt&agrave;. Maria &egrave; capace, e oggi lo insegna anche a noi, a guardare alla vita da un’altra angolatura: il nostro cuore &egrave; pi&ugrave; grande dei nostri peccati, e anche se il nostro cuore ci condanna, Dio &egrave; pi&ugrave; grande del nostro cuore! (cfr 1Gv 3,20). Non si tratta quindi di illusione, come se non ci fossero problemi nella vita, ma si tratta di valorizzare il bello e il bene che c’&egrave; nella vita e saper rendere grazie a Dio per questo! In questo modo, anche i problemi si relativizzano.<\/p> \n<h2>Dio sorprende<\/h2> \n<p>Un secondo aspetto che merita essere segnalato in questo giorno, &egrave; il fatto che Maria era vergine ed Elisabetta sterile. Dio &egrave; Colui che va “oltre”, che ti sorprende per la sua provvidente azione di salvezza.<\/p> \n<h2>La Meta<\/h2> \n<p>Maria &egrave; ormai nella gloria di Dio, &egrave; giunta alla Meta l&igrave; dove un giorno tutti ci ritroveremo. Ecco perch&eacute; Maria &egrave; oggi segno di consolazione di speranza, perch&eacute; se lei, creatura come noi, &egrave; giunta, potremmo giungervi anche noi. Teniamo fisso lo sguardo e il cuore a Colei che non ha mai abbandonato il suo Figlio Ges&ugrave; e con Lui oggi gode la gioia e la gloria del Cielo. E affidiamoci a Lei affinch&eacute; ci aiuti a percorrere la via della vita sapendo riconoscere le grandi cose che Dio compie in noi e attorno a noi, per saperlo magnificare con il canto della nostra esistenza.<\/p> \n<h2><b>Preghiera a Maria Assunta<\/b><\/h2> \n<p>O Maria Immacolata Assunta in cielo,<br \/> tu che vivi beatissima nella visione di Dio:<br \/> di Dio Padre che fece di te alta creatura, di Dio Figlio che volle da te<br \/> essere generato uomo e averti sua madre, di Dio Spirito Santo che in te<br \/> compì la concezione umana del Salvatore.<br \/> O Maria purissima<br \/> o Maria dolcissima e bellissima<br \/> o Maria donna forte e pensosa<br \/> o Maria povera e dolorosa<br \/> o Maria vergine e madre<br \/> donna umanissima come Eva più di Eva.<br \/> Vicina a Dio nella tua grazia nei tuoi privilegi<br \/> nei tuoi misteri<br \/> nella tua missione nella tua gloria.<br \/> O Maria assunta nella gloria di Cristo<br \/> nella perfezione completa e trasfigurata della nostra natura umana.<br \/> O Maria porta del cielo<br \/> specchio della luce divina<br \/> santuario dell’Alleanza tra Dio e gli uomini,<br \/> lascia che le nostre anime volino dietro a te<br \/> lascia che salgano dietro il tuo radioso cammino<br \/> trasportate da una speranza che il mondo non ha quella della beatitudine eterna.<br \/> Confortaci dal cielo o Madre pietosa e per le tue vie<br \/> della purezza e della speranza guidaci un giorno all’incontro beato con te<br \/> e con il tuo divin Figlio<br \/> il nostro Salvatore Gesù. Amen!<br \/> <b>(San Paolo VI)<\/b><\/p>"
        },
        {
            "fecha": "2020-08-29T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-180.png",
            "santo": "Martirio di san Giovanni Battista",
            "titulo": "Martirio di San Giovanni Battista",
            "subtitulo": "La memoria del martirio di san Giovanni Battista si affianca alla solennità della sua natività, celebrata il 24 giugno. Giovanni è il cugino di Gesù, concepito tardivamente da Zaccaria ed Elisabetta, entrambi discendenti da famiglie sacerdotali: la sua nascita è collocata circa sei mesi prima a quella di Cristo, in coerenza con l’episodio evangelico della Visitazione di Maria a Elisabetta. La data della morte, invece, avvenuta fra il 31 e il 32, si fa risalire alla dedicazione di una piccola basilica risalente al V secolo nel luogo del suo sepolcro, Sebaste di Samaria: in quel giorno, infatti, sembra sia stata ritrovata la sua testa che Papa Innocenzo II fa traslare a Roma nella chiesa di San Silvestro in Capite. La celebrazione del martirio ha origini antiche: è già presente in Francia nel V secolo, a Roma in quello successivo.",
            "texto": "<p><i>“Subito il re mand&ograve; una guardia con l'ordine che gli fosse portata la testa. La guardia and&ograve;, lo decapit&ograve; in prigione e port&ograve; la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre. I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro”. (Mc 6, 27-29)<\/i><\/p> \n<h2>Le ragioni del martirio di Giovanni Battista<\/h2> \n<p>Il ruolo principale del martirio &egrave; dovuto a una donna: Erodiade, attuale moglie di Erode Antipa, ex moglie del fratellastro di Antipa, pure lui chiamato Erode. L’arresto &egrave; dovuto alla denuncia fatta da Giovanni di questo matrimonio illegale. In occasione del compleanno di Erode e durante la festa, la figlia di Erodiade, Salom&eacute;, intraprende una danza in onore del re che ne resta ammaliato e le concede di chiedergli qualunque cosa, fosse pure la met&agrave; del regno. E lei, consultatasi con la madre, chiede la testa di Giovanni. Erode non vorrebbe, ma non pu&ograve; rifiutare: ormai ha fatto una promessa.<\/p> \n<h2>Il commento di papa Francesco<\/h2> \n<p>Quattro i personaggi: il re Erode “corrotto e indeciso”, Erod&igrave;ade, la moglie del fratello del re, che “sapeva solo odiare”, Salom&egrave;, “la ballerina vanitosa”, e il “profeta decapitato solo in cella”.<\/p> \n<h2>Il re<\/h2> \n<p>Il re, innanzitutto, che “credeva che Giovanni fosse un profeta”, “lo ascoltava volentieri”, a un certo punto “lo proteggeva”, ma lo teneva in carcere. Era indeciso, perch&eacute; Giovanni gli “rimproverava il suo peccato”, l’adulterio. Nel profeta, Erode “sentiva la voce di Dio che gli diceva: ‘Cambia vita’, ma non riusciva a farlo. Il re era corrotto, e dove c’&egrave; corruzione, &egrave; molto difficile uscire”. Un corrotto che “cercava di fare equilibri diplomatici” fra la propria vita, non solo adultera, ma anche piena “di tante ingiustizie che portava avanti”, e la coscienza della “santit&agrave; del profeta che aveva avanti”. E non riusciva a sciogliere il nodo.<\/p> \n<h2>Erod&igrave;ade<\/h2> \n<p>Erod&igrave;ade, la moglie del fratello del re, ucciso da Erode per averla. Il Vangelo dice di lei soltanto che “odiava” Giovanni, perch&eacute; parlava chiaro. “E noi sappiamo che l’odio &egrave; capace di tutto – commenta Francesco - &egrave; una forza grande. L’odio &egrave; il respiro di satana. Pensiamo che lui non sa amare, non pu&ograve; amare. Il suo ‘amore’ &egrave; l’odio. E questa donna aveva lo spirito satanico dell’odio”, che distrugge.<br \/> A Salom&egrave; il re dice “ti dar&ograve; tutto” come satana.<\/p> \n<h2>Salom&egrave;<\/h2> \n<p>Infine il terzo personaggio, la figlia di Erod&igrave;ade, Salom&egrave;, brava a ballare, “che piacque tanto ai commensali, al re”. Erode, in quell’entusiasmo, promise alla ragazza “Ti dar&ograve; tutto”. “Usa le stesse parole che ha usato satana per tentare Ges&ugrave;. ‘Se tu mi adori ti dar&ograve; tutto, tutto il regno’”. Ma Erode non lo poteva sapere.<\/p> \n<h2>Giovanni Battista, il Santo<\/h2> \n<p>Dietro questi personaggi c’&egrave; satana, seminatore di odio nella donna, seminatore di vanit&agrave; nella ragazza, seminatore di corruzione nel re.<br \/> E l’”uomo pi&ugrave; grande nato da donna” fin&igrave; solo, in una cella scura del carcere, per il capriccio di una ballerina vanitosa, l’odio di una donna diabolica, e la corruzione di un re indeciso.<br \/> Il Battista muore, da martire. Non un martire della fede - perch&eacute; non gli viene chiesto di rinnegarla - ma un martire della verit&agrave;. Egli infatti &egrave; un uomo “giusto e santo” (At 3,14), messo a morte per la sua libert&agrave; di parola e la fedelt&agrave; al suo mandato.<br \/> &Egrave; un martire, che lasci&ograve; che la sua vita venisse meno, meno, meno, per dare il posto al Messia. “Il pi&ugrave; grande fin&igrave; cos&igrave;!”: ma Giovanni sapeva che doveva annientarsi: “Lui deve crescere, io invece diminuire”. E lui, aggiunge il Papa, “si &egrave; diminuito fino alla morte”. Giovanni ha fatto vedere Ges&ugrave; ai primi discepoli, indicandoLo come la Luce del mondo, e lui, intanto, si &egrave; spento pian piano, fino all’oscuro di quella cella, nel carcere.<br \/> La vita ha valore solo nel donarla, nel donarla nell’amore, nella verit&agrave;, nel donarla agli altri, nella vita quotidiana, nella famiglia. Sempre donarla. Se qualcuno prende la vita per s&eacute;, per custodirla, come il re nella sua corruzione o la signora con l’odio, o la fanciulla, la ragazza, con la propria vanit&agrave; – un po’ adolescente, incosciente – la vita muore, la vita finisce appassita, non serve.<br \/> <\/p>"
        }
    ]
}