{
    "num_fiestas": 3,
    "agosto": [
        {
            "fecha": "2020-08-06T00:00:00.000+02:00",
            "imagen": "/img/imagen-178.jpg",
            "santo": "Trasfigurazione",
            "titulo": "Trasfigurazione del Signore",
            "subtitulo": "<p>La festa della Trasfigurazione ricorda la dedicazione delle basiliche del Monte Tabor, celebrata già a fine del V secolo. La festa è posteriore a quella dell’Esaltazione della Croce (14 settembre) da cui però dipende per la data, fissata il 6 agosto, 40 giorni prima dell’Esaltazione della Croce. La Festa comincia ad essere celebrata anche in Occidente a partire dal IX secolo e viene inserita nel calendario romano da papa Callisto III nel 1457: occasione storica fu la memoria riconoscente della vittoria ottenuta l’anno prima contro i Turchi, dai quali l’Occidente era seriamente minacciato. Al centro della Festa troviamo naturalmente il mistero della Trasfigurazione: la visione del “vegliardo” sul trono di fuoco e l’apparizione del “Figlio dell’Uomo” (cfr prima lettura).</p>\r\n",
            "texto": "<p><i>Sei giorni dopo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte. E fu trasfigurato davanti a loro: il suo volto brillò come il sole e le sue vesti divennero candide come la luce. Ed ecco, apparvero loro Mosè ed Elia, che conversavano con lui. Prendendo la parola, Pietro disse a Gesù: \"Signore, è bello per noi essere qui! Se vuoi, farò qui tre capanne, una per te, una per Mosè e una per Elia\". Egli stava ancora parlando, quando una nube luminosa li coprì con la sua ombra. Ed ecco una voce dalla nube che diceva: \"Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento. Ascoltatelo\". All'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore. Ma Gesù si avvicinò, li toccò e disse: \"Alzatevi e non temete\". Alzando gli occhi non videro nessuno, se non Gesù solo. Mentre scendevano dal monte, Gesù ordinò loro: \"Non parlate a nessuno di questa visione, prima che il Figlio dell'uomo non sia risorto dai morti\" (Mt 17,1-9).</i></p><h2>Dalla paura alla fiducia</h2><p>Il racconto della trasfigurazione segue la confessione di Pietro a Cesarea e il primo annuncio della passione (cfr 16,13ss). È la ragione “ultima” per la quale merita avere sempre il coraggio di confessare Gesù quale Signore e Dio, anche nei momenti più ardui e difficili, perché Gesù è il Signore. La trasfigurazione, quale anticipo della resurrezione, si offre come un orizzonte che mira ad alleggerire la paura e infondere il coraggio nell’affrontare il cammino della vita.</p><p>Qualche versetto prima, al cap 16,22, Pietro, così come quella degli altri discepoli, si ribella per il fatto che Gesù aveva annunciato la sua “<i>passione e morte</i>” e loro non potevano accettare di seguire un Messia la cui vicenda umana si sarebbe conclusa in quel modo. È alla luce di questa premessa che va quindi colta l’esperienza della trasfigurazione. Gesù aveva parlato della sua morte di croce (cfr Mt 16,21ss), e le condizioni per seguirlo: “<i>Se qualcuno vuole venire dietro a me prenda la sua croce</i>…” (Mt 16,24); ora Gesù cerca di aiutare i suoi discepoli a capire che è vero che Lui soffrirà e morirà ma è anche vero che risorgerà. La trasfigurazione è “vivere” in anticipo la risurrezione, proprio per prepararli ad affrontare il cammino di mezzo, cioè la passione-morte.</p><h2>Il monte</h2><p><span style=\"\"><i>“Li condusse su un alto monte”:</i> “<i>La montagna – ricorda il profeta Isaia – è dimora del Signore elevata al di sopra dei monti</i>” (Is 2,2; Mi 4,1). In questa salita sul monte riecheggiano altre “salite” e altre esperienze di manifestazione di Dio: il monte Oreb/Sinai (Es 3,1; 24,12-18), la salita e la discesa di Mosè (cfr Es 19-34), l’esperienza di Elia (cfr 1Re 19,1-18). Sul monte, Gesù svela ai suoi tre discepoli che la sua vita è molto più profonda di quanto “vedono” e di quanto “sanno”.<b></b></span></p><p><i>“Fu trasfigurato”: </i>l’evangelista è molto asciutto nel segnalare questo dato. Sappiamo da Luca che Gesù salì per pregare: la trasfigurazione è dunque un avvenimento di preghiera, dove Gesù mostra il suo essere <i>una cosa sola col Padre</i> (cfr Gv 10,30). E in questo dialogo, dove “<i>le sue vesti erano bianchissime</i>” -, <i>Gesù si rivela luce del mondo</i> (Gv 12,46).</p><h2>Mosè ed Elia<br> </h2><p><i>“Apparve loro Elia con Mosè e discorrevano con Gesù</i>”: Elia, padre dei profeti, Mosè, custode della legge. In loro si raccoglie l’intera storia dell’Antico Testamento. Mosè aveva ricevuto in dono diverse manifestazioni di Dio e proprio in questa intimità di amicizia, il suo volto brillava (cfr Es 34,29-35). Ma sappiamo anche che Mosè era l’atteso: “<i>Il Signore tuo Dio susciterà per te, in mezzo a te e tra i tuoi fratelli, un profeta pari a me: ascoltatelo</i>!” (Dt 18,15). Così come Mosè è colui che pregò Dio dicendo: “<i>Fammi vedere la tua gloria</i>” (Es 33,18), sentendosi rispondere: “<i>Non è possibile vedere…e restare in vita</i>” (Es 33,20-23). Segnalo tutto questo perché sul monte con Gesù, Mosè può finalmente vedere la gloria di Dio, che è Gesù Cristo, il “<i>Signore della gloria</i>” (1Cor 2,8), colui sul quale “<i>brilla lo splendore della gloria di Dio</i>” (2Cor 4,6): Gesù, il nuovo Mosè. Accanto a Mosè, Elia, il padre dei profeti che, anche lui salito sul monte, sente Dio “<i>nella voce di una brezza/vento sottile</i>” (1Re 19,12). Egli rappresenta la sintesi ideale di tutta la schiera dei profeti che Giovanni Battista chiuderà, essendo lui l’ultimo profeta, il “nuovo Elia” (cfr Mt 11,14).</p><p>La presenza di “<i>Elia e Mosè</i>”. È vero, Gesù deve “rivelarsi” ai discepoli, ma c’è anche un dato più “umano”: Gesù stesso necessita di confrontarsi sulla “<i>sua dipartita”</i> (passione-morte-risurrezione). Sa di non poterlo fare con i suoi discepoli, i quali non capiscono. Così sceglie due “<i>amici</i>” di grande levatura. Due amici della Scrittura. Un modo con il quale Gesù suggerisce a me e a ciascuno di noi, che su certe cose dobbiamo saper scegliere con chi confidarci e confrontarci, perché non tutto è alla portata di tutti. Gli amici della Scrittura, così come anche i Santi, che la Chiesa ci indica come “<i>amici e modelli di vita</i>”, bene possono aiutarci con i loro scritti e i loro esempi a capire il senso della vita e a darne un giusto orientamento.</p><h2>La nube</h2><p><i>“Venne una nube dal cielo</i>..”: continua a fare da sfondo l’esperienza dell’Esodo: la faticosa marcia del popolo nel deserto, guidato da una nube (Es 13,21ss); la nube sul monte Sinai (Es 19,16); la nube che accompagna “<i>il tabernacolo</i>” (Es 40,34-35), che custodiva “la legge” di Dio e, infine, la nube che scende su Gesù, il quale dirà “<i>i veri adoratori adoreranno il Padre in Spirito e nella verità</i>” (Gv 4,23), quando non serviranno più né monti né tabernacoli particolari.</p><p><i>“Egli è il figlio mio, l'amato: ascoltatelo!”:</i> nel momento del battesimo, la voce dal cielo fu udita solo da Gesù (Mc 1,11), ora invece questa stessa voce viene udita anche dai discepoli. Ascoltatelo: è l’eco <i>dello Shema’ “Ascolta, Israele</i>” (Dt 6,4) e delle parole di Mosè: “<i>Il Signore tuo Dio, susciterà per te, in mezzo a te, tra i tuoi fratelli, un profeta pari a me. A lui darete ascolto</i> (Dt 18,15). La voce sul monte indica in Gesù, lui solo, colui che ora va ascoltato: Lui è la Parola vivente, Parola di vita, di verità (cfr Gv 14,6).</p><h2>È bello stare qui</h2><p>Pietro non capisce tutto, ma una cosa la coglie: “<i>è bello stare qui</i>” (Mt 17,4). Questa è la spinta umana: quante esperienze “<i>belle</i>” anche noi viviamo a tal punto da lasciarci tentare e dire “<i>Facciamo tre tende…</i>”, “fermiamo il tempo”. Col rischio, però, d’inseguire solo esperienze emozionali ma che ci rendono incapaci di “tornare giù dal monte”, lì dove c’è la concretezza della vita. Gesù m’insegna che l’ascolto fattivo è l’apice dell’esperienza: “<i>Ascoltatelo</i>”. Non possiamo cioè restare sotto la dittatura delle emozioni: servono, sia inteso, ma non bastano. Servono per riscaldare, per ridare slancio, coraggio…ma noi siamo più grandi delle emozioni. “<i>È l’ascolto che definisce il discepolo: non si tratta - </i>ricorda B. Maggioni<i> - di essere originali, ma di essere servi della verità. L’ascolto è fatto di obbedienza e speranza. Richiede intelligenza per comprendere ma anche coraggio per decidersi, perché la Parola ti coinvolge e ti strappa a te stesso</i>”. Donandoti quanto il tuo cuore cerca: “<i>Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena</i>” (Gv 15,11). “<i>Signore, che bello</i>!”.</p>"
        },
        {
            "fecha": "2020-08-15T00:00:00.000+02:00",
            "imagen": "/img/imagen-179.jpg",
            "santo": "Assunzione della Beata Vergine Maria",
            "titulo": "Assunzione della Beata Vergine Maria",
            "subtitulo": "<p>La solennità dell’Assunzione della Beata Vergine Maria è fissata il 15 agosto già nel V secolo, con il senso di “Nascita al cielo” o, nella tradizione bizantina, “Dormizione”. A Roma la festa viene celebrata dalla metà del VII secolo, ma si dovrà aspettare il 1° novembre 1950, con Pio XII, per la proclamazione del dogma dedicato a Maria assunta in cielo in corpo e anima.</p><p>Nel Credo apostolico, professiamo la nostra fede nella “Risurrezione della carne” e nella “vita eterna”, fine e senso ultimo del cammino della vita. Questa promessa di fede, è già compiuta in Maria, quale “<i>segno di consolazione e di sicura speranza</i>” (Prefazio). Un privilegio, quello di Maria, strettamente legato al fatto di essere Madre di Gesù: dato che la morte e la corruzione del corpo umano sono conseguenza del peccato, non era opportuno che la Vergine Maria – esente dal peccato – fosse intaccata a questa legge umana. Da qui, il mistero della “Dormizione” o “Assunzione in cielo”.</p><p>Il fatto che Maria sia già assunta in cielo, è per noi motivo di letizia, di gioia, di speranza: “Già e non ancora”. Una creatura di Dio – Maria – è già in cielo: con e come lei, anche noi, creature di Dio, un giorno lo saremo. Il destino di Maria, unita al corpo trasfigurato e glorioso di Gesù, sarà dunque il destino di tutti coloro che sono uniti al Signore Gesù nella fede e nell’amore.</p><p>Interessante notare che la liturgia – attraverso i testi biblici tratti dal libro dell’Apocalisse e di Luca, con il canto del Magnificat – miri a farci non tanto riflettere quanto pregare: il vangelo infatti suggerisce di leggere il mistero di Maria alla luce della sua preghiera<i>, il Magnificat</i>: l’amore gratuito che si estende di generazione in generazione, e la predilezione per gli ultimi e i poveri trova in Maria il frutto migliore, si potrebbe dire il suo capolavoro, specchio nel quale l’intero popolo di Dio può riflettere i propri lineamenti. La solennità dell’Assunzione della beata Vergine Maria, in corpo e anima, è il segno eloquente di quanto non solo “l’anima” ma anche la “corporeità” si confermi una “<i>cosa molto bella</i>” (Gn 1,31), tanto che, come nella Vergine Maria, la “nostra carne” sarà assunta in cielo. Questo non ci esula dall’impegnarci nella storia, anzi: proprio lo sguardo rivolto alla Meta, al Cielo, la nostra Patria, spinge a impegnarsi nella vita presente sul solco del Magnificat: lieti per la misericordia di Dio, attenti ai <i>fratelli e sorelle tutti</i> che s’incontra lungo il cammino, a cominciare dai più deboli e fragili.</p>",
            "texto": "<h2>La proclamazione del Dogma</h2><p><i>“Pertanto, dopo avere innalzato ancora a Dio supplici istanze, e avere invocato la luce dello Spirito di Verità, a gloria di Dio onnipotente, che ha riversato in Maria vergine la sua speciale benevolenza a onore del suo Figlio, Re immortale dei secoli e vincitore del peccato e della morte, a maggior gloria della sua augusta Madre e a gioia ed esultanza di tutta la chiesa, per l'autorità di nostro Signore Gesù Cristo, dei santi apostoli Pietro e Paolo e Nostra, pronunziamo, dichiariamo e definiamo essere dogma da Dio rivelato che: l'immacolata Madre di Dio sempre vergine Maria, terminato il corso della vita terrena, fu assunta alla gloria celeste in anima e corpo” (Pio XII; Munificentissimus Deus, 1 novembre 1950)</i></p><h2>Testo (vangelo del giorno)</h2><p><i>In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda. Entrata nella casa di Zaccaria, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo. Elisabetta fu colmata di Spirito Santo ed esclamò a gran voce: \"Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto\".<br> Allora Maria disse:<br> \"L'anima mia magnifica il Signore<br> e il mio spirito esulta in Dio, mio salvatore,<br> perché ha guardato l'umiltà della sua serva.<br> D'ora in poi tutte le generazioni mi chiameranno beata.<br> Grandi cose ha fatto per me l'Onnipotente<br> e Santo è il suo nome;<br> di generazione in generazione la sua misericordia<br> per quelli che lo temono.<br> Ha spiegato la potenza del suo braccio,<br> ha disperso i superbi nei pensieri del loro cuore;<br> ha rovesciato i potenti dai troni,<br> ha innalzato gli umili;<br> ha ricolmato di beni gli affamati,<br> ha rimandato i ricchi a mani vuote.<br> Ha soccorso Israele, suo servo,<br> ricordandosi della sua misericordia,<br> come aveva detto ai nostri padri,<br> per Abramo e la sua discendenza, per sempre\".<br> Maria rimase con lei circa tre mesi, poi tornò a casa sua (Lc 1,39-56)</i></p><h2>Rendere lode</h2><p>Oggi la Vergine Maria, col suo Magnificat, c’insegna a rendere lode e gloria a Dio. Un invito attraverso il quale la Vergine Maria, oggi contemplata nella gloria, c’invita a fare uscendo fuori dal nostro solito ingigantire i problemi e le difficoltà. Maria è capace, e oggi lo insegna anche a noi, a guardare alla vita da un’altra angolatura: il nostro cuore è più grande dei nostri peccati, e anche se il nostro cuore ci condanna, Dio è più grande del nostro cuore! (cfr 1Gv 3,20). Non si tratta quindi di illusione, come se non ci fossero problemi nella vita, ma si tratta di valorizzare il bello e il bene che c’è nella vita e saper rendere grazie a Dio per questo! In questo modo, anche i problemi si relativizzano.</p><h2>Dio sorprende</h2><p>Un secondo aspetto che merita essere segnalato in questo giorno, è il fatto che Maria era vergine ed Elisabetta sterile. Dio è Colui che va “oltre”, che ti sorprende per la sua provvidente azione di salvezza.</p><h2>La Meta</h2><p>Maria è ormai nella gloria di Dio, è giunta alla Meta lì dove un giorno tutti ci ritroveremo. Ecco perché Maria è oggi segno di consolazione di speranza, perché se lei, creatura come noi, è giunta, potremmo giungervi anche noi. Teniamo fisso lo sguardo e il cuore a Colei che non ha mai abbandonato il suo Figlio Gesù e con Lui oggi gode la gioia e la gloria del Cielo. E affidiamoci a Lei affinché ci aiuti a percorrere la via della vita sapendo riconoscere le grandi cose che Dio compie in noi e attorno a noi, per saperlo magnificare con il canto della nostra esistenza.</p><h2><b>Preghiera a Maria Assunta</b></h2><p>O Maria Immacolata Assunta in cielo,<br> tu che vivi beatissima nella visione di Dio:<br> di Dio Padre che fece di te alta creatura, di Dio Figlio che volle da te<br> essere generato uomo e averti sua madre, di Dio Spirito Santo che in te<br> compì la concezione umana del Salvatore.<br> O Maria purissima<br> o Maria dolcissima e bellissima<br> o Maria donna forte e pensosa<br> o Maria povera e dolorosa<br> o Maria vergine e madre<br> donna umanissima come Eva più di Eva.<br> Vicina a Dio nella tua grazia nei tuoi privilegi<br> nei tuoi misteri<br> nella tua missione nella tua gloria.<br> O Maria assunta nella gloria di Cristo<br> nella perfezione completa e trasfigurata della nostra natura umana.<br> O Maria porta del cielo<br> specchio della luce divina<br> santuario dell’Alleanza tra Dio e gli uomini,<br> lascia che le nostre anime volino dietro a te<br> lascia che salgano dietro il tuo radioso cammino<br> trasportate da una speranza che il mondo non ha quella della beatitudine eterna.<br> Confortaci dal cielo o Madre pietosa e per le tue vie<br> della purezza e della speranza guidaci un giorno all’incontro beato con te<br> e con il tuo divin Figlio<br> il nostro Salvatore Gesù. Amen!<br> <b>(San Paolo VI)</b></p>"
        },
        {
            "fecha": "2020-08-29T00:00:00.000+02:00",
            "imagen": "/img/imagen-180.jpg",
            "santo": "Martirio di san Giovanni Battista",
            "titulo": "Martirio di San Giovanni Battista",
            "subtitulo": "La memoria del martirio di san Giovanni Battista si affianca alla solennità della sua natività, celebrata il 24 giugno. Giovanni è il cugino di Gesù, concepito tardivamente da Zaccaria ed Elisabetta, entrambi discendenti da famiglie sacerdotali: la sua nascita è collocata circa sei mesi prima a quella di Cristo, in coerenza con l’episodio evangelico della Visitazione di Maria a Elisabetta. La data della morte, invece, avvenuta fra il 31 e il 32, si fa risalire alla dedicazione di una piccola basilica risalente al V secolo nel luogo del suo sepolcro, Sebaste di Samaria: in quel giorno, infatti, sembra sia stata ritrovata la sua testa che Papa Innocenzo II fa traslare a Roma nella chiesa di San Silvestro in Capite. La celebrazione del martirio ha origini antiche: è già presente in Francia nel V secolo, a Roma in quello successivo.",
            "texto": "<p><i>“Subito il re mandò una guardia con l'ordine che gli fosse portata la testa. La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre. I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro”. (Mc 6, 27-29)</i></p><h2>Le ragioni del martirio di Giovanni Battista</h2><p>Il ruolo principale del martirio è dovuto a una donna: Erodiade, attuale moglie di Erode Antipa, ex moglie del fratellastro di Antipa, pure lui chiamato Erode. L’arresto è dovuto alla denuncia fatta da Giovanni di questo matrimonio illegale. In occasione del compleanno di Erode e durante la festa, la figlia di Erodiade, Salomé, intraprende una danza in onore del re che ne resta ammaliato e le concede di chiedergli qualunque cosa, fosse pure la metà del regno. E lei, consultatasi con la madre, chiede la testa di Giovanni. Erode non vorrebbe, ma non può rifiutare: ormai ha fatto una promessa.</p><h2>Il commento di papa Francesco</h2><p>Quattro i personaggi: il re Erode “corrotto e indeciso”, Erodìade, la moglie del fratello del re, che “sapeva solo odiare”, Salomè, “la ballerina vanitosa”, e il “profeta decapitato solo in cella”.</p><h2>Il re</h2><p>Il re, innanzitutto, che “credeva che Giovanni fosse un profeta”, “lo ascoltava volentieri”, a un certo punto “lo proteggeva”, ma lo teneva in carcere. Era indeciso, perché Giovanni gli “rimproverava il suo peccato”, l’adulterio. Nel profeta, Erode “sentiva la voce di Dio che gli diceva: ‘Cambia vita’, ma non riusciva a farlo. Il re era corrotto, e dove c’è corruzione, è molto difficile uscire”. Un corrotto che “cercava di fare equilibri diplomatici” fra la propria vita, non solo adultera, ma anche piena “di tante ingiustizie che portava avanti”, e la coscienza della “santità del profeta che aveva avanti”. E non riusciva a sciogliere il nodo.</p><h2>Erodìade</h2><p>Erodìade, la moglie del fratello del re, ucciso da Erode per averla. Il Vangelo dice di lei soltanto che “odiava” Giovanni, perché parlava chiaro. “E noi sappiamo che l’odio è capace di tutto – commenta Francesco - è una forza grande. L’odio è il respiro di satana. Pensiamo che lui non sa amare, non può amare. Il suo ‘amore’ è l’odio. E questa donna aveva lo spirito satanico dell’odio”, che distrugge.<br> A Salomè il re dice “ti darò tutto” come satana.</p><h2>Salomè</h2><p>Infine il terzo personaggio, la figlia di Erodìade, Salomè, brava a ballare, “che piacque tanto ai commensali, al re”. Erode, in quell’entusiasmo, promise alla ragazza “Ti darò tutto”. “Usa le stesse parole che ha usato satana per tentare Gesù. ‘Se tu mi adori ti darò tutto, tutto il regno’”. Ma Erode non lo poteva sapere.</p><h2>Giovanni Battista, il Santo</h2><p>Dietro questi personaggi c’è satana, seminatore di odio nella donna, seminatore di vanità nella ragazza, seminatore di corruzione nel re.<br> E l’”uomo più grande nato da donna” finì solo, in una cella scura del carcere, per il capriccio di una ballerina vanitosa, l’odio di una donna diabolica, e la corruzione di un re indeciso.<br> Il Battista muore, da martire. Non un martire della fede - perché non gli viene chiesto di rinnegarla - ma un martire della verità. Egli infatti è un uomo “giusto e santo” (At 3,14), messo a morte per la sua libertà di parola e la fedeltà al suo mandato.<br> È un martire, che lasciò che la sua vita venisse meno, meno, meno, per dare il posto al Messia. “Il più grande finì così!”: ma Giovanni sapeva che doveva annientarsi: “Lui deve crescere, io invece diminuire”. E lui, aggiunge il Papa, “si è diminuito fino alla morte”. Giovanni ha fatto vedere Gesù ai primi discepoli, indicandoLo come la Luce del mondo, e lui, intanto, si è spento pian piano, fino all’oscuro di quella cella, nel carcere.<br> La vita ha valore solo nel donarla, nel donarla nell’amore, nella verità, nel donarla agli altri, nella vita quotidiana, nella famiglia. Sempre donarla. Se qualcuno prende la vita per sé, per custodirla, come il re nella sua corruzione o la signora con l’odio, o la fanciulla, la ragazza, con la propria vanità – un po’ adolescente, incosciente – la vita muore, la vita finisce appassita, non serve.<br> </p>"
        }
    ]
}