{
    "num_fiestas": 3,
    "diciembre": [
        {
            "fecha": "2020-12-08T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-190.png",
            "santo": "Immacolata Concezione della beata Vergine Maria",
            "titulo": "Immacolata Concezione della Beata Vergine Maria",
            "subtitulo": "<p>Nove mesi prima della nativit&agrave; di Maria (8 settembre) la Chiesa celebra la solennit&agrave; dell’Immacolata Concezione della Beata Vergine Maria. Festa approvata nel 1476 da papa Sisto IV e poi stabilita per tutta la Chiesa da Clemente XI nel 1708.<br \/> Raccogliendo la dottrina secolare dei Padri e dei Dottori della Chiesa, dei Concili e dei suoi predecessori, Pio IX proclam&ograve; solennemente il Dogma dell’Immacolata Concezione nel 1854: “Noi dichiariamo, affermiamo e definiamo rivelata da Dio la dottrina che sostiene che la beatissima Vergine Maria fu preservata, per particolare grazia e privilegio di Dio onnipotente, in previsione dei meriti di Ges&ugrave; Cristo Salvatore del genere umano, immune da ogni macchia di peccato originale fin dal primo istante del suo concepimento” (Bolla <i style=\"\">Ineffabilis Deus<\/i>, 1854).<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>In quel tempo, l'angelo Gabriele fu mandato da Dio in una citt&agrave; della Galilea, chiamata N&agrave;zaret,&nbsp;a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria.&nbsp;Entrando da lei, disse: \"Rall&eacute;grati, piena di grazia: il Signore &egrave; con te\".<br \/> A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo.&nbsp;L'angelo le disse: \"Non temere, Maria, perch&eacute; hai trovato grazia presso Dio.&nbsp;Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Ges&ugrave;.&nbsp;Sar&agrave; grande e verr&agrave; chiamato Figlio dell'Altissimo; il Signore Dio gli dar&agrave; il trono di Davide suo padre&nbsp;e regner&agrave; per sempre sulla casa di Giacobbe e il suo regno non avr&agrave; fine\". Allora Maria disse all'angelo: \"Come avverr&agrave; questo, poich&eacute; non conosco uomo?\".&nbsp;Le rispose l'angelo: \"Lo Spirito Santo scender&agrave; su di te e la potenza dell'Altissimo ti coprir&agrave; con la sua ombra.&nbsp;Perci&ograve; colui che nascer&agrave; sar&agrave; santo e sar&agrave; chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo &egrave; il sesto mese per lei, che era detta sterile:&nbsp;nulla &egrave; impossibile a Dio\".&nbsp;Allora Maria disse: \"Ecco la serva del Signore: avvenga per me secondo la tua parola\". E l'angelo si allontan&ograve; da lei (Lc 1,26-38).<\/i><\/p> \n<h2 style=\"text-align: justify;\"><b>Un sogno d’amore<\/b><\/h2> \n<p style=\"text-align: justify;\">Il testo del vangelo &egrave; preparato dalla lettera agli Efesini (1,3ss) che la liturgia ci propone come seconda lettura. Un inno di lode, di gloria, di benedizione che celebra il “disegno” di Dio sull’umanit&agrave;: “<i>Benedetto Dio, Padre del Signore nostro Ges&ugrave; Cristo, che ci ha benedetti con ogni benedizione…In Ges&ugrave; ci ha scelti…per essere santi, immacolati…predestinandoci ad essere figli<\/i>”. Un sogno, un progetto che trova in Maria il suo modello: santa e immacolata.<\/p> \n<h2 style=\"text-align: justify;\"><b>Un sogno infranto<\/b><\/h2> \n<p style=\"text-align: justify;\">A infrangere questo sogno, il peccato di Adamo ed Eva, che la liturgia ci presenta come prima lettura. Al sogno di Dio c’&egrave; sempre la libert&agrave; dell’uomo e della donna di dire di no.<\/p> \n<h2 style=\"text-align: justify;\"><b>Maria, il recupero del sogno<\/b><\/h2> \n<p style=\"text-align: justify;\">Nel “si” di Maria, Dio recupero il sogno originale e prepara il “terreno” perch&eacute; il suo unigenito Figlio Ges&ugrave; possa farsi uomo nel grembo di una Donna. Un “si” che giunge dopo un momento di titubanza, smarrimento ma che alla fine cede perch&eacute; all’Amore che chiede, non si pu&ograve; che rispondere con un amore che si rende disponibile. Maria, la piena di grazia, la tutta bella, la tutta pura, la tutta santa: in lei brilla la bellezza di Dio. Lei diventa il capolavoro dell’amore di Dio.<\/p> \n<h2 style=\"text-align: justify;\"><b>Come lei, tutti<\/b><\/h2> \n<p style=\"text-align: justify;\">Ma “tutti siamo predestinati”, tutti ricolmati di ogni benedizione, tutti scelti per essere santi e immacolati. La Vergine Maria, dunque, non va solo “ammirata” con tenerezza e stupore, ma chiede di essere “imitata” affinch&eacute; la bellezza di Dio possa splendere sulla terra grazie ai tanti “s&igrave;” che uomini e donne d’oggi continuano sull’esempio e per intercessione di Maria, l’Immacolata, a pronunziare.<\/p> \n<h2><b>Preghiera<\/b><\/h2> \n<p><i>Vergine Santa e Immacolata,<br \/> a Te, che sei l’onore del nostro popolo<br \/> e la custode premurosa della nostra citt&agrave;,<br \/> ci rivolgiamo con confidenza e amore.<br \/> Tu sei la Tutta Bella, o Maria!<br \/> Il peccato non &egrave; in Te.<br \/> Suscita in tutti noi un rinnovato desiderio di santit&agrave;:<br \/> nella nostra parola rifulga lo splendore della verit&agrave;,<br \/> nelle nostre opere risuoni il canto della carit&agrave;,<br \/> nel nostro corpo e nel nostro cuore abitino purezza e castit&agrave;,<br \/> nella nostra vita si renda presente tutta la bellezza del Vangelo.<br \/> Tu sei la Tutta Bella, o Maria!<br \/> La Parola di Dio in Te si &egrave; fatta carne.<br \/> Aiutaci a rimanere in ascolto attento della voce del Signore:<br \/> il grido dei poveri non ci lasci mai indifferenti,<br \/> la sofferenza dei malati e di chi &egrave; nel bisogno non ci trovi distratti,<br \/> la solitudine degli anziani e la fragilit&agrave; dei bambini ci commuovano,<br \/> ogni vita umana sia da tutti noi sempre amata e venerata.<br \/> Tu sei la Tutta Bella, o Maria!<br \/> In Te &egrave; la gioia piena della vita beata con Dio.<br \/> Fa’ che non smarriamo il significato del nostro cammino terreno:<br \/> la luce gentile della fede illumini i nostri giorni,<br \/> la forza consolante della speranza orienti i nostri passi,<br \/> il calore contagioso dell’amore animi il nostro cuore,<br \/> gli occhi di noi tutti rimangano ben fissi l&agrave;, in Dio, dove &egrave; la vera gioia.<br \/> Tu sei la Tutta Bella, o Maria!<br \/> Ascolta la nostra preghiera,<br \/> esaudisci la nostra supplica:<br \/> sia in noi la bellezza dell’amore misericordioso di Dio in Ges&ugrave;,<br \/> sia questa divina bellezza a salvare noi,<br \/> la nostra citt&agrave;,<br \/> il mondo intero.<br \/> Amen.<\/i><\/p> \n<p>(Papa Francesco)&nbsp;<\/p>"
        },
        {
            "fecha": "2020-12-25T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-191.png",
            "santo": "Natale di Nostro Signore Gesù Cristo",
            "titulo": "Natale del Signore",
            "subtitulo": "<p style=\"text-align: justify;\">Fin dall’inizio i cristiani celebravano quanto il Signore Ges&ugrave; aveva compiuto per la salvezza dell’umanit&agrave;. Lo faceva ogni domenica, nella “Pasqua settimanale” e, come festa annuale, la domenica dopo la prima luna piena di primavera, la Pasqua. Con l’inizio del IV secolo, il calendario liturgico comincia a cambiare, dando valore anche all’esperienza “storica” di Ges&ugrave;: il Venerd&igrave; Santo per ricordare la morte di Ges&ugrave;, e quindi l’Ultima Cena … e in questa dinamica, il Natale, la nascita di Ges&ugrave;, della quale nel 336 ne abbiamo la prima testimonianza, alla quale poco dopo seguir&agrave; la festa orientale natalizia dell’Epifania, il 6 gennaio. La data era legata alla festa civile pagana del “natale del sole invitto” (Natale Solis Invicti) che l’Imperatore Aureliano aveva introdotto nel 274 a onore della divinit&agrave; siriaca del Sole di Emesa, fissata appunto il 25 dicembre. La solennit&agrave; di Natale &egrave; l’unica celebrazione con quattro Messe: quella della vigilia, della notte, dell’aurora, del giorno, e i testi sono uguali per tutti e tre gli anni liturgici. Una scelta che mira a approfondire e valorizzare, quasi al rallentatore, l’Avvenimento che ha cambiato il corso della storia: Dio si &egrave; fatto uomo.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><b>Vigilia<\/b>: <i>Genealogia di Ges&ugrave; Cristo figlio di Davide, figlio di Abramo … Mattan gener&ograve; Giacobbe, Giacobbe gener&ograve; Giuseppe, lo sposo di Maria, dalla quale &egrave; nato Ges&ugrave;, chiamato Cristo<\/i> (Mt 1,1-25).<\/p> \n<p style=\"text-align: justify;\"><b>Notte: <\/b>“<i>Non temete: vi annuncio una grande gioia, che sar&agrave; di tutto il popolo: oggi, nella citt&agrave; di Davide, &egrave; nato per voi un Salvatore, che &egrave; Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, adagiato in una mangiatoia<\/i>” (Lc 2,1-14).<\/p> \n<p style=\"text-align: justify;\"><b>Aurora<\/b>: <i>Appena gli angeli si furono allontanati da loro, verso il cielo, i pastori dicevano l’un l’altro: “Andiamo a dunque fino a Betlemme, vediamo questo avvenimento” … Andarono senza indugio … Poi se ne tornarono glorificando e lodando Dio<\/i> (Lc 2,15-20).<\/p> \n<p style=\"text-align: justify;\"><b>Giorno<\/b>: <i>In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio … E il Verbo si &egrave; fatto carne e venne ad abitare in mezzo a noi<\/i> (Gv 1,1-14).<\/p> \n<p style=\"text-align: justify;\">Oggi la Luce &egrave; entrata nel mondo. Oggi, cos&igrave; come avviene da pi&ugrave; di duemila anni, la Luce squarcia il buio della notte e delle tenebre e ci illumina. Quella Luce ha per noi un volto e un nome: Ges&ugrave; Cristo, preannunciato dal profeta Isaia: “<i>Il popolo che camminava nelle tenebre vide una grande luce<\/i>” (Messa della notte di Natale, Is 9,1-6). Lui &egrave; la Luce del mondo che illumina le tenebre (Gv 1,9; 3,19. Vangelo del giorno di Natale); Lui &egrave; la Speranza che non delude (Rm 5,5); Ges&ugrave;, radice e stirpe di Davide (cfr 2Sam 7,8ss, la promessa di Dio al re Davide (IV domenica di Avvento; Ap 22,16); Ges&ugrave; &egrave; la stella radiosa del mattino (Ap 22,16).<\/p> \n<h2 style=\"text-align: justify;\"><b>L’Avvenimento<\/b><\/h2> \n<p style=\"text-align: justify;\">Questo &egrave; il Natale. Un Fatto, un Avvenimento che &egrave; stato capace di cambiare il corso della storia. <i>Dio si &egrave; fatto uomo pur di renderci figli di Dio<\/i> (cfr sant’Ireneo). Un Avvenimento cos&igrave; importante, cos&igrave; decisivo che la liturgia stessa ha scelto di farcelo gustare quasi al rallentatore, offrendoci non una ma quattro Messe di Natale: la Messa della vigilia (verso le ore 18.00), la Messa della notte (di solito tra le 21 e le 24, quest’anno alle 20 circa), quella dell’aurora (tra le 7 e le 9 circa) e quella del giorno (tra le 10 e le 18 circa). Quattro Messe per assaporare tutta la gioia di questo Avvenimento che ha sorpreso\/scombinato i piani umani. Questa &egrave; la gioia del Natale: “<i>Oggi &egrave; nato per voi il Salvatore, che &egrave; Cristo Signore” (Lc 2,11, vangelo della notte). <\/i>Il Signore Ges&ugrave; si fa a noi vicino per dirci di non avere paura, di rompere l’indifferenza gli uni degli altri, perch&eacute; Dio, in Ges&ugrave; suo Figlio, si &egrave; compromesso con l’umanit&agrave; ferita dal peccato pur di salvarci.<\/p> \n<h2 style=\"text-align: justify;\"><b>Dettagli storici<\/b><\/h2> \n<p style=\"text-align: justify;\">Il testo di Luca, che ascoltiamo nella Messa della notte, &egrave; ricco di <i>particolari cronologici e storici:<b> <\/b><\/i>“<i>Un decreto di Cesare Augusto ordin&ograve; che si fece il censimento su tutta la terra…si fece quando Quirinio era governatore della Siria<\/i>…” (Lc 2,1-2). Particolari che possono lasciare indifferenti talmente siamo desiderosi di arrivare alla notizia che Ges&ugrave; &egrave; nato; ma sono dettagli non secondari, perch&eacute; indicano che la nascita di Ges&ugrave; non appartiene alle “favole” ma a un fatto inserito pienamente dentro la storia.<\/p> \n<h2 style=\"text-align: justify;\"><b>Albero genealogico<\/b><\/h2> \n<p style=\"text-align: justify;\">Cos&igrave; come &egrave; indicativo il vangelo della vigilia, che inserisce Ges&ugrave; dentro un albero genealogico non proprio perfetto, visti i personaggi: eppure, Lui accetta di entrare dentro questa storia familiare, che non brilla certo di santi. Nel lungo elenco sono nominati i patriarchi, poi i re prima e dopo l’esilio di Babilonia.&nbsp;Re fedeli e altri idolatri, immorali e assassini. E che dire del re Davide, nel quale si intrecciano fedelt&agrave; a Dio, peccati e delitti (ricordiamo solo il crimine da lui confessato nel salmo 50, dopo aver fatto uccidere Uria). La genealogia mira a testimoniare-confermare che Ges&ugrave; &egrave; della “stirpe di Davide” (cfr Mt 1,6ss), e che la promessa che Dio ha fatto a Davide di costruirgli “una casa” (cfr 2Sam, IV domenica di avvento) ha trovato pienezza in Ges&ugrave;. La genealogia mostra che si &egrave; parte di una storia pi&ugrave; grande, e ci&ograve; vale per l’uomo Ges&ugrave;, Colui che inaugura una nuova storia. Dietro ogni nome, seppur talvolta enigmatico, c’&egrave; comunque una storia attraverso la quale Dio ha reso possibile qualcosa. Una pagina che svela che dietro ogni volto c’&egrave; un’elezione di Dio e una sua promessa: cos&igrave; un tempo e cos&igrave; oggi. Anche noi siamo stati “eletti” per grazia di Dio: “<i>Non voi avete scelto me, ma io ho scelto voi<\/i>” (Gv 15,16). Non scelti per i nostri meriti, ma per la sua misericordia: “<i>Ti ho amato di amore eterno<\/i>” (Ger 31,3). Questa &egrave; la nostra certezza: “<i>Il Signore dal seno materno mi ha chiamato<\/i>” (Is 49,1).<\/p> \n<p style=\"text-align: justify;\">E come un tempo, cos&igrave; anche oggi Ges&ugrave; entra dentro questa storia e c’invita a guardare oltre, c’invita a leggere questo particolare tempo storico e sociale non con le litanie disfattiste del lamento, ma con quella Luce che viene dall’alto e che tutto illumina.<\/p> \n<p style=\"text-align: justify;\">In fondo, anche Giuseppe e Maria non si sono trovati in un contesto agevole, eppure…<\/p> \n<h2 style=\"text-align: justify;\"><b>La mangiatoia<\/b><\/h2> \n<p style=\"text-align: justify;\"><i>“Compiutisi per Lei i giorni del parto, diede alla luce il suo Figlio primogenito, Lo avvolse in fasce e lo depose nella mangiatoia” (cfr Lc2, 7, Messa della notte). <\/i>Dio Padre, l’Onnipotente, attraverso Maria, depone in una mangiatoia un Bambino, l’Emmanuele, il Dio con noi. Un Bimbo che d&agrave; inizio\/arch&egrave; a un nuovo Regno, a una nuova Storia di salvezza: regno di giustizia e di pace, di amore e di verit&agrave;.<\/p> \n<p style=\"text-align: justify;\">“<i>Lo adagia in una mangiatoia<\/i>”. Il verbo greco indica la posizione di chi mangia, quasi sdraiati come i soldati romani. Ma Ges&ugrave; bambino &egrave; adagiato nella greppia degli animali: &egrave; un ricettacolo di insetti, bave di animali, sporcizia. Un inizio che suggerisce quanto l’intera vita di Ges&ugrave; sar&agrave; cos&igrave;: gli angeli cantano in cielo e un re lo perseguiter&agrave;; un giorno sar&agrave; acclamato dalle genti e il giorno dopo sar&agrave; condannato dalla stessa folla. Un giorno fatto re e l’altro inchiodato come malfattore. Rifiuto e gloria saranno i segni che contraddistingueranno questo Bimbo.<\/p> \n<p style=\"text-align: justify;\">Ma c’&egrave; anche un altro particolare che spesso &egrave; indicato nelle icone. Quel Bimbo viene posto dove gli animali si cibano. Quel Bimbo, che necessita di nutrirsi per crescere, fin dall’inizio viene celebrato come il “pane” che nutre: “<i>Fate questo in memoria di me<\/i>”. Questo Bimbo, in questi dettagli, si svela a noi per chi &egrave;, ma nello stesso tempo, ci svela il percorso per un nostro bel vivere. In un tempo in cui l’uomo &egrave; schiavo dei suoi stessi superficiali appetiti, Ges&ugrave; indica una vita nuova capace di mettere ordine ai tanti disordinati appetiti che non saziano se non la propria bramosia di illudersi di “essere come Dio”, di autoaffermarsi\/emanciparsi da Dio, conseguenze del peccato originale: “<i>La donna vide che l’albero era buono da mangiare, gradito agli occhi e desiderabile per acquistare saggezza; prese dell’albero e ne mangi&ograve;, poi ne diede anche al marito<\/i>” (Gn 3,6). In quell’essere nella mangiatoia, Ges&ugrave; ci educa a nutrirci di ci&ograve; che conta affinch&eacute; da mangiatori compulsivi impariamo a divenire “<i>pane che si dona<\/i>”. Basti ricordare che la prima delle tentazioni di Ges&ugrave; nel deserto verteva proprio sul concetto di “cibo”: “<i>D&igrave; che queste pietre diventino pane…Non di solo pane vive l’uomo, ma di ogni Parola che esce dalla mia bocca<\/i>” (Mt 4,3-4), mostrando cos&igrave; lo stile da assumere.<\/p> \n<h2 style=\"text-align: justify;\"><b>Le fasce<\/b><\/h2> \n<p style=\"text-align: justify;\">Maria “avvolge” il Bimbo “<i>in fasce”<\/i>: Maria, pur nella precariet&agrave;, &egrave; organizzata. Questo ci suggerisce d’imparare a “organizzarci” affinch&eacute; il Bimbo che chiede di nascere nel nostro cuore, nella nostra vita, trovi accoglienza, cura e protezione. In altri termini, possiamo dire che la memoria del Natale di nostro Signore illumina i “natali quotidiani” dove la fede – ossia l’amicizia con il Bimbo Ges&ugrave; – chiede di essere accolta e custodita nelle “fasce” delle nostre attenzioni e cure, affinch&eacute; non si svilisca. In quel “bambino avvolto in fasce e deposto in una mangiatoia, siamo invitati a vedere la logica con la quale Dio agisce e dalla quale noi imparare ad agire “come Dio”. Siamo invitati a invertire le nostre logiche, le nostre strategie: ci &egrave; chiesto un cambiamento di mentalit&agrave; e di prospettiva. Non &egrave; ci&ograve; che &egrave; grande e importante che conta, ma ci&ograve; che &egrave; piccolo e apparentemente insignificante: dal grande al piccolo, dalla forza alla debolezza, dal potere al dono, perch&eacute; cos&igrave; agisce Dio! Anche noi, come cristiani, siamo chiamati ad essere “<i>segno<\/i>” discreto della potenza dell’amore di Dio, umile strumento del Regno del Signore, certi che “<i>ci&ograve; che &egrave; debolezza di Dio &egrave; pi&ugrave; forte degli uomini<\/i>” (cfr 1Cor 1,25). Il termine “segno” non va inteso come debolezza o arrendevolezza, perch&eacute; se “<i>il sale perdesse il sapore…a null’altro serve che ad essere gettato via” <\/i>(cfr Mt 5,13). Il mio e nostro essere cristiani dovrebbe diventare quel richiamo vivo e credibile del chicco di grano che porta frutto; “segno” di quel Bimbo di Betlemme, Ges&ugrave;, qui ed ora. Un vivere ed agire capace di mostrare la gioia “natalizia”, per una Vita donata dall’Alto capace di “spezzarsi” per gli altri per amore (vedi Pasqua).<\/p> \n<h2 style=\"text-align: justify;\"><b>I pastori<\/b><\/h2> \n<p style=\"text-align: justify;\">L’ingresso di Dio dentro la storia avviene attraverso “porte secondarie” e metodi non convenzionali, tanto che anche gli angeli portano l’annuncio ai pastori, non ai sacerdoti al tempio. I pastori erano poveri guardiani pagati per vegliare le pecore. Esclusi dal popolo perch&eacute; nomadi, perch&eacute; a contatto con gente non appartenente al popolo, straniera, e quindi impure per la legge. E gli angeli portano per primi a loro l’annuncio. Affida a loro per primi il compito di adorare e andare ad annunciare: “<i>Andiamo dunque fino a Betlemme, vediamo questo avvenimento che il Signore ci ha fatto conoscere…Andarono senza indugio e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia…I pastori se ne tornarono glorificando e lodando Dio<\/i>…” (Lc 2,15-20, vangelo della Messa dell’aurora).<\/p> \n<p style=\"text-align: justify;\">In quei pastori, nomadi che come Ges&ugrave; non sanno dove posare il capo (Mt 8,20), possiamo vedere i <i>nomadi guardiani<\/i> del nostro cuore, quella parte inquieta di noi che veglia, che cerca, che aspetta Qualcuno ma che spesso sbaglia il proprio nutrimento, ingannando la vera fame e sete del cuore. In fondo ciascuno di noi &egrave; quel pastore che cerca di seguire le sue povere cose, e quando crede di essere arrivato, si accorge che il cammino non &egrave; finito.<\/p> \n<h2 style=\"text-align: justify;\"><b>Il Natale<\/b><\/h2> \n<p style=\"text-align: justify;\">Il Natale di nostro Signore Ges&ugrave;, ci ricorda che Dio &egrave; presente in tutte le situazioni in cui lo crediamo assente o in cui riteniamo che Lui non possa esserci. Questa fede ci spinge a guardare a questo tempo con maggiore serenit&agrave; e speranza: Dio &egrave; qui, talmente presente che forse, anzi ne sono certo, ci sta chiedendo di rivedere le nostre abitudini. C’invita a ricordarci che come Lui &egrave; venuto per salvarci, cos&igrave; anche noi, in Lui, possiamo salvarci solo se camminiamo insieme, se impariamo a prenderci cura gli uni degli altri. Siamo invitati a farci “mangiatoia”, dove gli altri possono nutrirsi del pane dell’amicizia, dell’amore, della misericordia, della speranza. Il Signore si offre a noi perch&eacute; noi lo portiamo con la testimonianza della nostra vita. Come cristiani siamo invitati a farci carico della speranza di questa umanit&agrave; cos&igrave; disorientata e sola, a farci sentinelle del nuovo mattino…affinch&eacute; le tenebre di questo tempo siano squarciate dalla Luce che viene dal Signore Ges&ugrave;, che &egrave; il Signore Ges&ugrave;.<\/p> \n<h2 style=\"text-align: justify;\"><b>Ges&ugrave;, realt&agrave; decisiva dell’esistenza<\/b><\/h2> \n<p style=\"text-align: justify;\">Lui &egrave; la realt&agrave; decisiva della mia e nostra esistenza. Nel Signore Ges&ugrave;, che si fatto a noi vicino, impariamo a divenire <i>fratelli tutti <\/i>per condividere una solidariet&agrave; e vicinanza interiore che &egrave; la cosa pi&ugrave; preziosa, potendo anche noi lodare insieme agli angeli e dire: “<i>Gloria a Dio nell’alto dei cieli, e pace in terra agli uomini amati dal Signore<\/i>”.&nbsp;<\/p>"
        },
        {
            "fecha": "2020-12-29T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-192.png",
            "santo": "Santa Famiglia di Nazareth",
            "titulo": "Santa Famiglia di Nazareth",
            "subtitulo": "<p>La festa della Santa Famiglia di Ges&ugrave;, Maria e Giuseppe, viene celebrata la domenica successiva al Natale. Si tratta di una festa che si &egrave; sviluppata a partire dal XIX secolo in Canada e poi in tutta la Chiesa a partire dal 1920. All’inizio era festeggiata la domenica dopo l’Epifania. Una festa che mira a indicare nella santa Famiglia di Nazaret “il vero modello di vita” (Colletta) per le nostre famiglie a cui ispirarsi e dove trovare aiuto e conforto.&nbsp;<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Essi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: \"&Agrave;lzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta l&agrave; finch&eacute; non ti avvertir&ograve;: Erode infatti vuole cercare il bambino per ucciderlo\". Egli si alz&ograve;, nella notte, prese il bambino e sua madre e si rifugi&ograve; in Egitto, dove rimase fino alla morte di Erode, perch&eacute; si compisse ci&ograve; che era stato detto dal Signore per mezzo del profeta: Dall'Egitto ho chiamato mio figlio. Morto Erode, ecco, un angelo del Signore apparve in sogno a Giuseppe in Egitto e gli disse: \"&Agrave;lzati, prendi con te il bambino e sua madre e va' nella terra d'Israele; sono morti infatti quelli che cercavano di uccidere il bambino\". Egli si alz&ograve;, prese il bambino e sua madre ed entr&ograve; nella terra d'Israele. Ma, quando venne a sapere che nella Giudea regnava Archelao al posto di suo padre Erode, ebbe paura di andarvi. Avvertito poi in sogno, si ritir&ograve; nella regione della Galilea e and&ograve; ad abitare in una citt&agrave; chiamata N&agrave;zaret, perch&eacute; si compisse ci&ograve; che era stato detto per mezzo dei profeti: \"Sar&agrave; chiamato Nazareno\".<\/i> (Mt 2,13-15.19-23).<\/p> \n<h2 style=\"text-align: justify;\">Famiglia in movimento<\/h2> \n<p style=\"text-align: justify;\">Se c’&egrave; un dato che colpisce dalla lettura del testo del vangelo, sono i tanti verbi di “movimento”: partire, alzarsi, fuggire, rifugiarsi, abitare…e anche la cartina geografica non &egrave; da meno: Betlemme, Egitto e poi Nazaret. Certamente la chiave di tutto questo “movimento” la troviamo nella citazione del profeta Osea: “<i>Dall’Egitto ho chiamato mio figlio<\/i>”. Luogo di rifugio per i perseguitati e punto di partenza dell’Esodo di Israele. La Famiglia di Nazaret ricalca in questo modo il cammino di tanti perseguitati e profughi della storia, ma nello stesso tempo rimanda alla mano potente di Dio che sa liberare il suo popolo.<\/p> \n<p style=\"text-align: justify;\">L’esperienza della famiglia di Nazaret non pu&ograve; non far pensare alle tante famiglie di oggi anch’esse “in movimento”. Certamente le famiglie costrette a lasciare le loro case e le loro terre, in cerca di pace, serenit&agrave; e lavoro. Ma anche a quell’apprensione che coltivano le nostre famiglie per l’ansia di non arrivare a fine mese, per l’instabilit&agrave; affettivit&agrave; tra i coniugi, la paura della malattia…<\/p> \n<p style=\"text-align: justify;\">Nella famiglia di Nazaret, le nostre famiglie cos&igrave; come la famiglia umana, pu&ograve; imparare a lasciarsi guidare dalla mano potente di Dio. Se &egrave; vero, da una parte, che in molte situazioni ci si senta “profughi”, “estranei in casa propria” o nel cuore dell’amato, &egrave; altrettanto vero che ogni ostacolo, ogni difficolt&agrave; pu&ograve; essere trasformata in opportunit&agrave; di “esodo”, in opportunit&agrave; di “cammino di conversione” che solo pu&ograve; condurre alla serenit&agrave;, alla pace, alla stabilit&agrave;.<\/p> \n<h2 style=\"text-align: justify;\">Lo Spirito Santo parla alle famiglie di oggi<\/h2> \n<p style=\"text-align: justify;\">Lo Spirito Santo continua ancora oggi a guidare “tutte le genti”, “tutte le coppie”, “tutti i genitori”. Ma occorre mettersi in ascolto dello Spirito che parla in noi. Se il Figlio di Dio ci viene incontro in un bambino e solo uno sguardo di fede sa coglierlo presente, allora &egrave; importante ricordarci che le cose quotidiane non sono mai di poco conto; che gli incontri quotidiani non sono mai inutili o pure coincidenze: ci vuole uno sguardo di fede per cogliere dentro e oltre. Perch&eacute; tutto &egrave; “luogo” in cui incontriamo (o rifiutiamo) la presenza di Dio. Tutto &egrave; segno per chi crede.<\/p> \n<h2><i>Vangelo della famiglia<\/i><\/h2> \n<p style=\"text-align: justify;\">Vivere il vangelo della famiglia non &egrave; facile oggi, ancor pi&ugrave; in questi tempi. Si viene criticati o attaccati solo perch&eacute; si vuol difendere la vita fin dal grembo materno. Eppure nel vangelo noi troviamo la via per vivere una vita bella a livello personale e famigliare, una via certamente impegnativa, ma affascinante e totalizzante. Una via della quale merita ancora oggi fidarsi e affidarsi, sull’esempio e per intercessione della stessa Santa Famiglia di Nazaret. In ogni famiglia ci sono momenti lieti e tristi, tranquilli e difficili. &Egrave; la vita. Vivere il “vangelo della famiglia” non esula dal vivere difficolt&agrave; e tensioni, di incontrare tempi di lieta fortezza e momenti di tristi fragilit&agrave;. Famiglie ferite e segnate da fragilit&agrave;, da fallimenti, da difficolt&agrave;…possono risorgere se imparano ad attingere alla fonte del vangelo, possono ritrovare nuove possibilit&agrave; di ripartenza.&nbsp;<\/p> \n<h2>Preghiera<\/h2> \n<p><i>La vita nascosta di Nazaret<br \/> permette ad ogni uomo<br \/> di essere in comunione con Ges&ugrave;<br \/> nelle vie pi&ugrave; ordinarie della vita quotidiana:<br \/> Nazaret &egrave; la scuola<br \/> dove si &egrave; iniziati a comprendere <br \/> la vita di Ges&ugrave;,<br \/> cio&egrave; la scuola del Vangelo... <br \/> In primo luogo essa ci insegna il silenzio.<br \/> Oh! se rinascesse in noi <br \/> la stima del silenzio,<br \/> atmosfera ammirabile e indispensabile dello spirito...<br \/> Essa ci insegna il modo di vivere in famiglia.<br \/> Nazaret ci ricordi cos'&egrave; la famiglia,<br \/> cos'&egrave; la comunione di amore,<br \/> la sua bellezza austera e semplice,<br \/> il suo carattere sacro e inviolabile...<br \/> Infine impariamo una lezione di lavoro.<br \/> Oh! dimora di Nazaret,<br \/> casa del “Figlio del falegname”!<br \/> Qui soprattutto desideriamo comprendere<br \/> e celebrare la legge, severa certo,<br \/> ma redentrice della fatica umana...<br \/> Infine vogliamo salutare gli operai di tutto il mondo<br \/> e mostrar loro il grande modello,<br \/> il loro divino fratello.<\/i><br \/> <b>(San Paolo VI, discorso del 5 gennaio 1964 a Nazaret)<\/b><br \/> <\/p>"
        }
    ]
}