{
    "num_fiestas": 3,
    "dicembre": [
        {
            "fecha": "12-08",
            "imagen": "/img/imagen-190.jpg",
            "santo": "Immacolata Concezione della beata Vergine Maria",
            "titulo": "Immacolata Concezione della Beata Vergine Maria",
            "subtitulo": "<p>Nove mesi prima della natività di Maria (8 settembre) la Chiesa celebra la solennità dell’Immacolata Concezione della Beata Vergine Maria. Festa approvata nel 1476 da papa Sisto IV e poi stabilita per tutta la Chiesa da Clemente XI nel 1708.<br> Raccogliendo la dottrina secolare dei Padri e dei Dottori della Chiesa, dei Concili e dei suoi predecessori, Pio IX proclamò solennemente il Dogma dell’Immacolata Concezione nel 1854: “Noi dichiariamo, affermiamo e definiamo rivelata da Dio la dottrina che sostiene che la beatissima Vergine Maria fu preservata, per particolare grazia e privilegio di Dio onnipotente, in previsione dei meriti di Gesù Cristo Salvatore del genere umano, immune da ogni macchia di peccato originale fin dal primo istante del suo concepimento” (Bolla <i style=\"\">Ineffabilis Deus</i>, 1854).</p>",
            "texto": "<p><i>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: \"Rallégrati, piena di grazia: il Signore è con te\".<br> A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: \"Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine\". Allora Maria disse all'angelo: \"Come avverrà questo, poiché non conosco uomo?\". Le rispose l'angelo: \"Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio\". Allora Maria disse: \"Ecco la serva del Signore: avvenga per me secondo la tua parola\". E l'angelo si allontanò da lei (Lc 1,26-38).</i></p><h2><b>Un sogno d’amore</b></h2><p>Il testo del vangelo è preparato dalla lettera agli Efesini (1,3ss) che la liturgia ci propone come seconda lettura. Un inno di lode, di gloria, di benedizione che celebra il “disegno” di Dio sull’umanità: “<i>Benedetto Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione…In Gesù ci ha scelti…per essere santi, immacolati…predestinandoci ad essere figli</i>”. Un sogno, un progetto che trova in Maria il suo modello: santa e immacolata.</p><h2><b>Un sogno infranto</b></h2><p>A infrangere questo sogno, il peccato di Adamo ed Eva, che la liturgia ci presenta come prima lettura. Al sogno di Dio c’è sempre la libertà dell’uomo e della donna di dire di no.</p><h2><b>Maria, il recupero del sogno</b></h2><p>Nel “si” di Maria, Dio recupero il sogno originale e prepara il “terreno” perché il suo unigenito Figlio Gesù possa farsi uomo nel grembo di una Donna. Un “si” che giunge dopo un momento di titubanza, smarrimento ma che alla fine cede perché all’Amore che chiede, non si può che rispondere con un amore che si rende disponibile. Maria, la piena di grazia, la tutta bella, la tutta pura, la tutta santa: in lei brilla la bellezza di Dio. Lei diventa il capolavoro dell’amore di Dio.</p><h2><b>Come lei, tutti</b></h2><p>Ma “tutti siamo predestinati”, tutti ricolmati di ogni benedizione, tutti scelti per essere santi e immacolati. La Vergine Maria, dunque, non va solo “ammirata” con tenerezza e stupore, ma chiede di essere “imitata” affinché la bellezza di Dio possa splendere sulla terra grazie ai tanti “sì” che uomini e donne d’oggi continuano sull’esempio e per intercessione di Maria, l’Immacolata, a pronunziare.</p><h2><b>Preghiera</b></h2><p><i>Vergine Santa e Immacolata,<br> a Te, che sei l’onore del nostro popolo<br> e la custode premurosa della nostra città,<br> ci rivolgiamo con confidenza e amore.<br> Tu sei la Tutta Bella, o Maria!<br> Il peccato non è in Te.<br> Suscita in tutti noi un rinnovato desiderio di santità:<br> nella nostra parola rifulga lo splendore della verità,<br> nelle nostre opere risuoni il canto della carità,<br> nel nostro corpo e nel nostro cuore abitino purezza e castità,<br> nella nostra vita si renda presente tutta la bellezza del Vangelo.<br> Tu sei la Tutta Bella, o Maria!<br> La Parola di Dio in Te si è fatta carne.<br> Aiutaci a rimanere in ascolto attento della voce del Signore:<br> il grido dei poveri non ci lasci mai indifferenti,<br> la sofferenza dei malati e di chi è nel bisogno non ci trovi distratti,<br> la solitudine degli anziani e la fragilità dei bambini ci commuovano,<br> ogni vita umana sia da tutti noi sempre amata e venerata.<br> Tu sei la Tutta Bella, o Maria!<br> In Te è la gioia piena della vita beata con Dio.<br> Fa’ che non smarriamo il significato del nostro cammino terreno:<br> la luce gentile della fede illumini i nostri giorni,<br> la forza consolante della speranza orienti i nostri passi,<br> il calore contagioso dell’amore animi il nostro cuore,<br> gli occhi di noi tutti rimangano ben fissi là, in Dio, dove è la vera gioia.<br> Tu sei la Tutta Bella, o Maria!<br> Ascolta la nostra preghiera,<br> esaudisci la nostra supplica:<br> sia in noi la bellezza dell’amore misericordioso di Dio in Gesù,<br> sia questa divina bellezza a salvare noi,<br> la nostra città,<br> il mondo intero.<br> Amen.</i></p><p>(Papa Francesco) </p>"
        },
        {
            "fecha": "12-25",
            "imagen": "/img/imagen-191.jpg",
            "santo": "Natale di Nostro Signore Gesù Cristo",
            "titulo": "Natale del Signore",
            "subtitulo": "<p>Fin dall’inizio i cristiani celebravano quanto il Signore Gesù aveva compiuto per la salvezza dell’umanità. Lo faceva ogni domenica, nella “Pasqua settimanale” e, come festa annuale, la domenica dopo la prima luna piena di primavera, la Pasqua. Con l’inizio del IV secolo, il calendario liturgico comincia a cambiare, dando valore anche all’esperienza “storica” di Gesù: il Venerdì Santo per ricordare la morte di Gesù, e quindi l’Ultima Cena … e in questa dinamica, il Natale, la nascita di Gesù, della quale nel 336 ne abbiamo la prima testimonianza, alla quale poco dopo seguirà la festa orientale natalizia dell’Epifania, il 6 gennaio. La data era legata alla festa civile pagana del “natale del sole invitto” (Natale Solis Invicti) che l’Imperatore Aureliano aveva introdotto nel 274 a onore della divinità siriaca del Sole di Emesa, fissata appunto il 25 dicembre. La solennità di Natale è l’unica celebrazione con quattro Messe: quella della vigilia, della notte, dell’aurora, del giorno, e i testi sono uguali per tutti e tre gli anni liturgici. Una scelta che mira a approfondire e valorizzare, quasi al rallentatore, l’Avvenimento che ha cambiato il corso della storia: Dio si è fatto uomo.</p>",
            "texto": "<p><b>Vigilia</b>: <i>Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo … Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo</i> (Mt 1,1-25).</p><p><b>Notte: </b>“<i>Non temete: vi annuncio una grande gioia, che sarà di tutto il popolo: oggi, nella città di Davide, è nato per voi un Salvatore, che è Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, adagiato in una mangiatoia</i>” (Lc 2,1-14).</p><p><b>Aurora</b>: <i>Appena gli angeli si furono allontanati da loro, verso il cielo, i pastori dicevano l’un l’altro: “Andiamo a dunque fino a Betlemme, vediamo questo avvenimento” … Andarono senza indugio … Poi se ne tornarono glorificando e lodando Dio</i> (Lc 2,15-20).</p><p><b>Giorno</b>: <i>In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio … E il Verbo si è fatto carne e venne ad abitare in mezzo a noi</i> (Gv 1,1-14).</p><p>Oggi la Luce è entrata nel mondo. Oggi, così come avviene da più di duemila anni, la Luce squarcia il buio della notte e delle tenebre e ci illumina. Quella Luce ha per noi un volto e un nome: Gesù Cristo, preannunciato dal profeta Isaia: “<i>Il popolo che camminava nelle tenebre vide una grande luce</i>” (Messa della notte di Natale, Is 9,1-6). Lui è la Luce del mondo che illumina le tenebre (Gv 1,9; 3,19. Vangelo del giorno di Natale); Lui è la Speranza che non delude (Rm 5,5); Gesù, radice e stirpe di Davide (cfr 2Sam 7,8ss, la promessa di Dio al re Davide (IV domenica di Avvento; Ap 22,16); Gesù è la stella radiosa del mattino (Ap 22,16).</p><h2><b>L’Avvenimento</b></h2><p>Questo è il Natale. Un Fatto, un Avvenimento che è stato capace di cambiare il corso della storia. <i>Dio si è fatto uomo pur di renderci figli di Dio</i> (cfr sant’Ireneo). Un Avvenimento così importante, così decisivo che la liturgia stessa ha scelto di farcelo gustare quasi al rallentatore, offrendoci non una ma quattro Messe di Natale: la Messa della vigilia (verso le ore 18.00), la Messa della notte (di solito tra le 21 e le 24, quest’anno alle 20 circa), quella dell’aurora (tra le 7 e le 9 circa) e quella del giorno (tra le 10 e le 18 circa). Quattro Messe per assaporare tutta la gioia di questo Avvenimento che ha sorpreso/scombinato i piani umani. Questa è la gioia del Natale: “<i>Oggi è nato per voi il Salvatore, che è Cristo Signore” (Lc 2,11, vangelo della notte). </i>Il Signore Gesù si fa a noi vicino per dirci di non avere paura, di rompere l’indifferenza gli uni degli altri, perché Dio, in Gesù suo Figlio, si è compromesso con l’umanità ferita dal peccato pur di salvarci.</p><h2><b>Dettagli storici</b></h2><p>Il testo di Luca, che ascoltiamo nella Messa della notte, è ricco di <i>particolari cronologici e storici:<b> </b></i>“<i>Un decreto di Cesare Augusto ordinò che si fece il censimento su tutta la terra…si fece quando Quirinio era governatore della Siria</i>…” (Lc 2,1-2). Particolari che possono lasciare indifferenti talmente siamo desiderosi di arrivare alla notizia che Gesù è nato; ma sono dettagli non secondari, perché indicano che la nascita di Gesù non appartiene alle “favole” ma a un fatto inserito pienamente dentro la storia.</p><h2><b>Albero genealogico</b></h2><p>Così come è indicativo il vangelo della vigilia, che inserisce Gesù dentro un albero genealogico non proprio perfetto, visti i personaggi: eppure, Lui accetta di entrare dentro questa storia familiare, che non brilla certo di santi. Nel lungo elenco sono nominati i patriarchi, poi i re prima e dopo l’esilio di Babilonia. Re fedeli e altri idolatri, immorali e assassini. E che dire del re Davide, nel quale si intrecciano fedeltà a Dio, peccati e delitti (ricordiamo solo il crimine da lui confessato nel salmo 50, dopo aver fatto uccidere Uria). La genealogia mira a testimoniare-confermare che Gesù è della “stirpe di Davide” (cfr Mt 1,6ss), e che la promessa che Dio ha fatto a Davide di costruirgli “una casa” (cfr 2Sam, IV domenica di avvento) ha trovato pienezza in Gesù. La genealogia mostra che si è parte di una storia più grande, e ciò vale per l’uomo Gesù, Colui che inaugura una nuova storia. Dietro ogni nome, seppur talvolta enigmatico, c’è comunque una storia attraverso la quale Dio ha reso possibile qualcosa. Una pagina che svela che dietro ogni volto c’è un’elezione di Dio e una sua promessa: così un tempo e così oggi. Anche noi siamo stati “eletti” per grazia di Dio: “<i>Non voi avete scelto me, ma io ho scelto voi</i>” (Gv 15,16). Non scelti per i nostri meriti, ma per la sua misericordia: “<i>Ti ho amato di amore eterno</i>” (Ger 31,3). Questa è la nostra certezza: “<i>Il Signore dal seno materno mi ha chiamato</i>” (Is 49,1).</p><p>E come un tempo, così anche oggi Gesù entra dentro questa storia e c’invita a guardare oltre, c’invita a leggere questo particolare tempo storico e sociale non con le litanie disfattiste del lamento, ma con quella Luce che viene dall’alto e che tutto illumina.</p><p>In fondo, anche Giuseppe e Maria non si sono trovati in un contesto agevole, eppure…</p><h2><b>La mangiatoia</b></h2><p><i>“Compiutisi per Lei i giorni del parto, diede alla luce il suo Figlio primogenito, Lo avvolse in fasce e lo depose nella mangiatoia” (cfr Lc2, 7, Messa della notte). </i>Dio Padre, l’Onnipotente, attraverso Maria, depone in una mangiatoia un Bambino, l’Emmanuele, il Dio con noi. Un Bimbo che dà inizio/archè a un nuovo Regno, a una nuova Storia di salvezza: regno di giustizia e di pace, di amore e di verità.</p><p>“<i>Lo adagia in una mangiatoia</i>”. Il verbo greco indica la posizione di chi mangia, quasi sdraiati come i soldati romani. Ma Gesù bambino è adagiato nella greppia degli animali: è un ricettacolo di insetti, bave di animali, sporcizia. Un inizio che suggerisce quanto l’intera vita di Gesù sarà così: gli angeli cantano in cielo e un re lo perseguiterà; un giorno sarà acclamato dalle genti e il giorno dopo sarà condannato dalla stessa folla. Un giorno fatto re e l’altro inchiodato come malfattore. Rifiuto e gloria saranno i segni che contraddistingueranno questo Bimbo.</p><p>Ma c’è anche un altro particolare che spesso è indicato nelle icone. Quel Bimbo viene posto dove gli animali si cibano. Quel Bimbo, che necessita di nutrirsi per crescere, fin dall’inizio viene celebrato come il “pane” che nutre: “<i>Fate questo in memoria di me</i>”. Questo Bimbo, in questi dettagli, si svela a noi per chi è, ma nello stesso tempo, ci svela il percorso per un nostro bel vivere. In un tempo in cui l’uomo è schiavo dei suoi stessi superficiali appetiti, Gesù indica una vita nuova capace di mettere ordine ai tanti disordinati appetiti che non saziano se non la propria bramosia di illudersi di “essere come Dio”, di autoaffermarsi/emanciparsi da Dio, conseguenze del peccato originale: “<i>La donna vide che l’albero era buono da mangiare, gradito agli occhi e desiderabile per acquistare saggezza; prese dell’albero e ne mangiò, poi ne diede anche al marito</i>” (Gn 3,6). In quell’essere nella mangiatoia, Gesù ci educa a nutrirci di ciò che conta affinché da mangiatori compulsivi impariamo a divenire “<i>pane che si dona</i>”. Basti ricordare che la prima delle tentazioni di Gesù nel deserto verteva proprio sul concetto di “cibo”: “<i>Dì che queste pietre diventino pane…Non di solo pane vive l’uomo, ma di ogni Parola che esce dalla mia bocca</i>” (Mt 4,3-4), mostrando così lo stile da assumere.</p><h2><b>Le fasce</b></h2><p>Maria “avvolge” il Bimbo “<i>in fasce”</i>: Maria, pur nella precarietà, è organizzata. Questo ci suggerisce d’imparare a “organizzarci” affinché il Bimbo che chiede di nascere nel nostro cuore, nella nostra vita, trovi accoglienza, cura e protezione. In altri termini, possiamo dire che la memoria del Natale di nostro Signore illumina i “natali quotidiani” dove la fede – ossia l’amicizia con il Bimbo Gesù – chiede di essere accolta e custodita nelle “fasce” delle nostre attenzioni e cure, affinché non si svilisca. In quel “bambino avvolto in fasce e deposto in una mangiatoia, siamo invitati a vedere la logica con la quale Dio agisce e dalla quale noi imparare ad agire “come Dio”. Siamo invitati a invertire le nostre logiche, le nostre strategie: ci è chiesto un cambiamento di mentalità e di prospettiva. Non è ciò che è grande e importante che conta, ma ciò che è piccolo e apparentemente insignificante: dal grande al piccolo, dalla forza alla debolezza, dal potere al dono, perché così agisce Dio! Anche noi, come cristiani, siamo chiamati ad essere “<i>segno</i>” discreto della potenza dell’amore di Dio, umile strumento del Regno del Signore, certi che “<i>ciò che è debolezza di Dio è più forte degli uomini</i>” (cfr 1Cor 1,25). Il termine “segno” non va inteso come debolezza o arrendevolezza, perché se “<i>il sale perdesse il sapore…a null’altro serve che ad essere gettato via” </i>(cfr Mt 5,13). Il mio e nostro essere cristiani dovrebbe diventare quel richiamo vivo e credibile del chicco di grano che porta frutto; “segno” di quel Bimbo di Betlemme, Gesù, qui ed ora. Un vivere ed agire capace di mostrare la gioia “natalizia”, per una Vita donata dall’Alto capace di “spezzarsi” per gli altri per amore (vedi Pasqua).</p><h2><b>I pastori</b></h2><p>L’ingresso di Dio dentro la storia avviene attraverso “porte secondarie” e metodi non convenzionali, tanto che anche gli angeli portano l’annuncio ai pastori, non ai sacerdoti al tempio. I pastori erano poveri guardiani pagati per vegliare le pecore. Esclusi dal popolo perché nomadi, perché a contatto con gente non appartenente al popolo, straniera, e quindi impure per la legge. E gli angeli portano per primi a loro l’annuncio. Affida a loro per primi il compito di adorare e andare ad annunciare: “<i>Andiamo dunque fino a Betlemme, vediamo questo avvenimento che il Signore ci ha fatto conoscere…Andarono senza indugio e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia…I pastori se ne tornarono glorificando e lodando Dio</i>…” (Lc 2,15-20, vangelo della Messa dell’aurora).</p><p>In quei pastori, nomadi che come Gesù non sanno dove posare il capo (Mt 8,20), possiamo vedere i <i>nomadi guardiani</i> del nostro cuore, quella parte inquieta di noi che veglia, che cerca, che aspetta Qualcuno ma che spesso sbaglia il proprio nutrimento, ingannando la vera fame e sete del cuore. In fondo ciascuno di noi è quel pastore che cerca di seguire le sue povere cose, e quando crede di essere arrivato, si accorge che il cammino non è finito.</p><h2><b>Il Natale</b></h2><p>Il Natale di nostro Signore Gesù, ci ricorda che Dio è presente in tutte le situazioni in cui lo crediamo assente o in cui riteniamo che Lui non possa esserci. Questa fede ci spinge a guardare a questo tempo con maggiore serenità e speranza: Dio è qui, talmente presente che forse, anzi ne sono certo, ci sta chiedendo di rivedere le nostre abitudini. C’invita a ricordarci che come Lui è venuto per salvarci, così anche noi, in Lui, possiamo salvarci solo se camminiamo insieme, se impariamo a prenderci cura gli uni degli altri. Siamo invitati a farci “mangiatoia”, dove gli altri possono nutrirsi del pane dell’amicizia, dell’amore, della misericordia, della speranza. Il Signore si offre a noi perché noi lo portiamo con la testimonianza della nostra vita. Come cristiani siamo invitati a farci carico della speranza di questa umanità così disorientata e sola, a farci sentinelle del nuovo mattino…affinché le tenebre di questo tempo siano squarciate dalla Luce che viene dal Signore Gesù, che è il Signore Gesù.</p><h2><b>Gesù, realtà decisiva dell’esistenza</b></h2><p>Lui è la realtà decisiva della mia e nostra esistenza. Nel Signore Gesù, che si fatto a noi vicino, impariamo a divenire <i>fratelli tutti </i>per condividere una solidarietà e vicinanza interiore che è la cosa più preziosa, potendo anche noi lodare insieme agli angeli e dire: “<i>Gloria a Dio nell’alto dei cieli, e pace in terra agli uomini amati dal Signore</i>”. </p>"
        },
        {
            "fecha": "12-29",
            "imagen": "/img/imagen-192.jpg",
            "santo": "Santa Famiglia di Nazareth",
            "titulo": "Santa Famiglia di Nazareth",
            "subtitulo": "<p>La festa della Santa Famiglia di Gesù, Maria e Giuseppe, viene celebrata la domenica successiva al Natale. Si tratta di una festa che si è sviluppata a partire dal XIX secolo in Canada e poi in tutta la Chiesa a partire dal 1920. All’inizio era festeggiata la domenica dopo l’Epifania. Una festa che mira a indicare nella santa Famiglia di Nazaret “il vero modello di vita” (Colletta) per le nostre famiglie a cui ispirarsi e dove trovare aiuto e conforto. </p>",
            "texto": "<p><i>Essi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: \"Àlzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo\". Egli si alzò, nella notte, prese il bambino e sua madre e si rifugiò in Egitto, dove rimase fino alla morte di Erode, perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: Dall'Egitto ho chiamato mio figlio. Morto Erode, ecco, un angelo del Signore apparve in sogno a Giuseppe in Egitto e gli disse: \"Àlzati, prendi con te il bambino e sua madre e va' nella terra d'Israele; sono morti infatti quelli che cercavano di uccidere il bambino\". Egli si alzò, prese il bambino e sua madre ed entrò nella terra d'Israele. Ma, quando venne a sapere che nella Giudea regnava Archelao al posto di suo padre Erode, ebbe paura di andarvi. Avvertito poi in sogno, si ritirò nella regione della Galilea e andò ad abitare in una città chiamata Nàzaret, perché si compisse ciò che era stato detto per mezzo dei profeti: \"Sarà chiamato Nazareno\".</i> (Mt 2,13-15.19-23).</p><h2>Famiglia in movimento</h2><p>Se c’è un dato che colpisce dalla lettura del testo del vangelo, sono i tanti verbi di “movimento”: partire, alzarsi, fuggire, rifugiarsi, abitare…e anche la cartina geografica non è da meno: Betlemme, Egitto e poi Nazaret. Certamente la chiave di tutto questo “movimento” la troviamo nella citazione del profeta Osea: “<i>Dall’Egitto ho chiamato mio figlio</i>”. Luogo di rifugio per i perseguitati e punto di partenza dell’Esodo di Israele. La Famiglia di Nazaret ricalca in questo modo il cammino di tanti perseguitati e profughi della storia, ma nello stesso tempo rimanda alla mano potente di Dio che sa liberare il suo popolo.</p><p>L’esperienza della famiglia di Nazaret non può non far pensare alle tante famiglie di oggi anch’esse “in movimento”. Certamente le famiglie costrette a lasciare le loro case e le loro terre, in cerca di pace, serenità e lavoro. Ma anche a quell’apprensione che coltivano le nostre famiglie per l’ansia di non arrivare a fine mese, per l’instabilità affettività tra i coniugi, la paura della malattia…</p><p>Nella famiglia di Nazaret, le nostre famiglie così come la famiglia umana, può imparare a lasciarsi guidare dalla mano potente di Dio. Se è vero, da una parte, che in molte situazioni ci si senta “profughi”, “estranei in casa propria” o nel cuore dell’amato, è altrettanto vero che ogni ostacolo, ogni difficoltà può essere trasformata in opportunità di “esodo”, in opportunità di “cammino di conversione” che solo può condurre alla serenità, alla pace, alla stabilità.</p><h2>Lo Spirito Santo parla alle famiglie di oggi</h2><p>Lo Spirito Santo continua ancora oggi a guidare “tutte le genti”, “tutte le coppie”, “tutti i genitori”. Ma occorre mettersi in ascolto dello Spirito che parla in noi. Se il Figlio di Dio ci viene incontro in un bambino e solo uno sguardo di fede sa coglierlo presente, allora è importante ricordarci che le cose quotidiane non sono mai di poco conto; che gli incontri quotidiani non sono mai inutili o pure coincidenze: ci vuole uno sguardo di fede per cogliere dentro e oltre. Perché tutto è “luogo” in cui incontriamo (o rifiutiamo) la presenza di Dio. Tutto è segno per chi crede.</p><h2><i>Vangelo della famiglia</i></h2><p>Vivere il vangelo della famiglia non è facile oggi, ancor più in questi tempi. Si viene criticati o attaccati solo perché si vuol difendere la vita fin dal grembo materno. Eppure nel vangelo noi troviamo la via per vivere una vita bella a livello personale e famigliare, una via certamente impegnativa, ma affascinante e totalizzante. Una via della quale merita ancora oggi fidarsi e affidarsi, sull’esempio e per intercessione della stessa Santa Famiglia di Nazaret. In ogni famiglia ci sono momenti lieti e tristi, tranquilli e difficili. È la vita. Vivere il “vangelo della famiglia” non esula dal vivere difficoltà e tensioni, di incontrare tempi di lieta fortezza e momenti di tristi fragilità. Famiglie ferite e segnate da fragilità, da fallimenti, da difficoltà…possono risorgere se imparano ad attingere alla fonte del vangelo, possono ritrovare nuove possibilità di ripartenza. </p><h2>Preghiera</h2><p><i>La vita nascosta di Nazaret<br> permette ad ogni uomo<br> di essere in comunione con Gesù<br> nelle vie più ordinarie della vita quotidiana:<br> Nazaret è la scuola<br> dove si è iniziati a comprendere<br>la vita di Gesù,<br> cioè la scuola del Vangelo...<br>In primo luogo essa ci insegna il silenzio.<br> Oh! se rinascesse in noi<br>la stima del silenzio,<br> atmosfera ammirabile e indispensabile dello spirito...<br> Essa ci insegna il modo di vivere in famiglia.<br> Nazaret ci ricordi cos'è la famiglia,<br> cos'è la comunione di amore,<br> la sua bellezza austera e semplice,<br> il suo carattere sacro e inviolabile...<br> Infine impariamo una lezione di lavoro.<br> Oh! dimora di Nazaret,<br> casa del “Figlio del falegname”!<br> Qui soprattutto desideriamo comprendere<br> e celebrare la legge, severa certo,<br> ma redentrice della fatica umana...<br> Infine vogliamo salutare gli operai di tutto il mondo<br> e mostrar loro il grande modello,<br> il loro divino fratello.</i><br> <b>(San Paolo VI, discorso del 5 gennaio 1964 a Nazaret)</b><br> </p>"
        }
    ]
}