{
    "num_fiestas": 3,
    "gennaio": [
        {
            "fecha": "01",
            "imagen": "/img/imagen-154.jpg",
            "santo": "Solennità di Maria Madre di Dio",
            "titulo": "Maria SS. Madre di Dio",
            "subtitulo": "<p>L’Ottava di Natale coincide con il nuovo anno. Dato che i pagani celebravano questo giorno nella dissolutezza e con superstizione, la Chiesa antica aiutò i credenti a iniziare l’anno con “spirito nuovo”: da qui, giorni di penitenza e digiuni. Nel 431, durante il Concilio di Efeso, conclusosi il 22 giugno, venne definita la verità di fede della “divina maternità di Maria” e così, nel 1931, ricorrendo il XV centenario del Concilio, Papa Pio XI ne istituì la festa liturgica, che già comunque troviamo nel VII secolo. È un giorno carico di significato e di messaggi: l’Ottava di Natale, la circoncisione e l’imposizione del Santissimo Nome di Gesù, e la solennità di Maria, Madre di Dio, senza contare che vi si celebra anche la Giornata mondiale della pace (dal 1968, con Paolo VI). I messaggi di questo primo giorno dell’anno sono veramente tanti: siamo invitati a imparare dalla Vergine Madre a “custodire” la Parola, e a domandarci cosa il Signore Gesù vorrà dirci lungo lo scorrere dei giorni, sapendo di essere sotto il “segno” della benedizione di Dio, come ricorda la prima lettura tratta dai Numeri.</p>\r\n",
            "texto": "<p><i>In quel tempo i pastori andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ciò che del bambino era stato detto loro. Tutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore. I pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com’era stato detto loro. Quando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall’angelo prima che fosse concepito (Lc 2,16-21).</i></p><h2><b>La nascita del Bimbo di Betlemme</b></h2><p>Il testo di Luca non racconta fatti eclatanti. L’unico e centrale evento che si può raccontare è già avvenuto, ed è la nascita di quel Bambino che gli angeli annunciano come Salvatore e Cristo Signore (Lc 2, 11), e che abbiamo ascoltato nel vangelo della Messa dell’aurora del giorno di Natale.</p><h2><b>I Pastori e le periferie del mondo</b></h2><p>Le prime persone alle quali è stato portato l’annuncio da parte degli angeli sono i pastori, e sono loro stessi i primi che, “<i>senza indugio</i>” (Lc 2,16), corsero alla grotta per “<i>vedere questo avvenimento</i>” (Lc 2,15). Come abbiamo avuto modo di accennare a Natale, essendo Gesù nato fuori da Gerusalemme (non dimentichiamo che Giovanni Battista predicherà nel deserto e la gente accorrerà da lui trascurando il tempio di Gerusalemme! II domenica di Avvento), era inevitabile che i primi ad accorrere fossero i pastori, ma è altresì vero che in loro possiamo vedere rappresentati gli esclusi, i peccatori, i lontani, verso i quali Gesù manifesterà particolari attenzioni, fino a creare tensioni a cui Gesù stesso risponderà: “<i>Non sono venuto per i sani, ma per i malati; non sono venuto per i giusti, ma per i peccatori</i>” (cfr Mt 9,13; coerente con 1Sam 16,1-13 la chiamata di Davide, che era al pascolo). Giunti alla grotta videro il Bambino e “<i>riferirono quanto era stato detto a loro</i>” (Lc 2,17).</p><h2><b>Una corsa e una lode</b></h2><p>Nella corsa dei pastori verso la Grotta possiamo ripensare alla corsa di Maria (Lc 1,39) verso la cugina Elisabetta, dopo l’annuncio dell’angelo, e il suo canto di esultanza, il Magnificat. Anche i pastori, “stupiti”, “<i>tornarono, glorificando e lodando Dio per tutto quello che avevano visto e udito…</i>” (Lc 2,20; <i>come anche, prima di loro, i tre giovani nella fornace ardente, secondo Daniele 3,24-51</i>). Potremmo quasi dire che i pastori si fanno angeli, portando agli altri l’annuncio che loro stessi avevano ricevuto, dato che non possono tenerlo per sé, come dirà più tardi Giovanni: “<i>Quello che abbiamo udito…veduto con i nostri occhi, quello che contemplammo…noi lo annunciamo anche a voi</i>”, parole che riecheggiano e prolungano le parole del salmo 18: “<i>I cieli narrano la gloria di Dio</i>…” (cfr 1Gv 1,1-3; cfr Sal 18). Questo annuncio di gioia è giunto anche a noi oggi, attraverso generazioni di “angeli” che lo hanno tramandato di “vita in vita”, perché chi incrocia lo sguardo di Gesù (cfr Mt 4,12-23), chi viene sedotto dal suo Amore (Ger 20,7) non può non portarlo agli altri…Un portare che implica tutto sé stessi, tutta la propria vita: “<i>Predicate sempre il Vangelo e, se fosse necessario, anche con le parole</i>” (Fonti Francescane 43), diceva san Francesco d’Assisi, facendo capire che le parole sono un di più, ciò che conta è che la vita parli.</p><h2><b>Maria, la Theotokos</b></h2><p>Maria è Madre di Dio perché è Madre di Gesù, vero Dio e vero uomo. Per questo è colei che meglio di tutti può condurci al suo Figlio, perché nessuno come Lei sa chi è Gesù e nessuno sa come relazionarci con Lui meglio di Lei. Maria è la Madre, che di fronte alle parole dei pastori capisce subito che quel Bimbo non è solo “suo Figlio”: “<i>Mia madre e i miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica</i>” dirà un giorno Gesù (Lc 8,19-21). Lei, che lo ha portato in grembo per nove mesi, ora deve riceverlo ogni giorno, sapendosi mettere in ascolto di quanti il Signore le farà incontrare: i pastori, i magi, Simeone e Anna … perché ciascuno “svela” qualcosa sull’identità di Gesù e sulla sua missione.</p><h2><b>Preghiera</b></h2><p><i>Sotto la tua protezione troviamo rifugio,<br> Santa Madre di Dio: non disprezzare le suppliche<br> di noi che siamo nella prova, e liberaci da ogni pericolo,<br> o Vergine gloriosa e benedetta</i>.<br> (la più antica preghiera mariana)</p>"
        },
        {
            "fecha": "06",
            "imagen": "/img/imagen-155.jpg",
            "santo": "Solennità dell’Epifania",
            "titulo": "Epifania del Signore",
            "subtitulo": "<p>Epifania in greco significa “manifestazione”. In Occidente si fa memoria della visita dei Magi: attraverso questo evento il Signore si “manifesta” ai pagani, dunque al mondo. Nelle Chiese Orientali, in questa solennità si mette l’accento sulla “manifestazione” trinitaria durante il Battesimo di Gesù nel Giordano. Se al centro del giorno di Natale c’è la nascita del Bambino, nell’Epifania si pone in evidenza che questo Bambino povero e debole è il Re Messia, il Signore del mondo. Con l’Epifania si compie la profezia di Isaia, che la liturgia ha scelto come prima lettura: “<i>Alzati e rivestiti di luce, perché viene la tua luce</i>” (Is 60,1ss), come a dire: non chiuderti, non abbatterti, non restare prigioniero delle tue “convinzioni”, non demoralizzarti, reagisci, “<i>alza lo sguardo</i>”! Come i Magi, osserva “le stelle” e troverai “la stella Gesù”.</p>\r\n",
            "texto": "<p><i>Nato Gesù a Betlemme di Giudea, al tempo del re Erode, ecco, alcuni Magi vennero da oriente a Gerusalemme e dicevano: “Dov’è colui che è nato, il re dei Giudei? Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo”. All’udire questo, il re Erode restò turbato e con lui tutta Gerusalemme … Udito il re, partirono. Ed ecco, la stella che avevano visto spuntare, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino. Al vedere la stella provarono una gioia grandissima. Entrati nella casa, videro il bambino con Maria sua Madre, si prostrarono e lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra. Avvertiti poi in sogno di non tornare da Erode, per un’altra strada fecero ritorno al loro paese (Mt 2,1-12).</i></p><h2><b>I Magi</b></h2><p>I Magi “<i>alzano il capo</i>” e si mettono in cammino, vanno dove era logico “cercare” un re, nel palazzo. Il loro arrivo crea scompiglio, tanto che Erode convoca sacerdoti e farisei, gli esperti delle Scritture. Loro “sanno” che il Messia deve nascere a “Betlemme”, ma il loro “sapere” non va oltre. Non si fa vita, esperienza. Restano fermi. Non si “<i>alzano</i>”, restano sicuri e comodi nel palazzo. I Magi giungono da lontano e si sono messi in cammino: sacerdoti e farisei sono già vicini, eppure sono bloccati dalla cecità del loro sapere, dalle loro certezze, dalle posizioni di privilegio… Pare che Dio si riveli lì dove non si brilla di luce propria e non dove si cerca la ribalta della notorietà.</p><h2><b>La crisi</b></h2><p>I Magi si sono mossi seguendo la stella, ma ad un certo punto non la vedono più, talmente forti della certezza che il re fosse nel palazzo: una certezza che ha momentaneamente abbagliato la loro ricerca, fino a far perdere loro la strada. Ma poi, accettato di mettersi in discussione, di “convertirsi”, la stella è rispuntata, guidandoli alla meta. È bello e importante questo passaggio, perché fa capire che il dramma dell'uomo non è mai quello di cadere, di sbagliare, ma è quello di arrendersi di fronte alle cadute. Come i Magi, cercatori di verità, rischiamo talvolta o spesso di lasciarci abbagliare dalle nostre convinzioni, fino a perdere la strada. Oggi ci viene insegnato a non temere di mettere in discussione le nostre certezze e conclusioni, perché un vero “cercatore” sa accettare di sbagliare e rimettersi in cammino. Il cuore ha grandi desideri, ha fame di giustizia e di verità, di gioia e di speranza. Seguire la stella è seguire i propri desideri alti, nobili, giusti, belli, quelli che entrano nel cuore e sono capaci di muovere la vita, di metterti in cammino sapendo affrontare fatiche, rischi, sconfitte, proprio come accaduto ai magi.</p><h2><b>L’incontro con il Bimbo, il Re</b></h2><p>Quando la ricerca è animata dalla verità, allora si trova ciò che si cerca e lo si sa cogliere anche da un “<i>Bimbo avvolto in fasce adagiato in una mangiatoia</i>” (Lc 2,12, Messa della Notte di Natale). È interessante questo passaggio. Non basta infatti “<i>cercare</i>”, se non si ha un cuore puro, non si è liberi da interessi di parte, se non si è animati da sentimenti di verità.</p><p>Erode voleva adorare il bambino, ma sappiamo che questo desiderio era viziato (cfr Mt 2,16 “Erode si accorse che i Magi si erano presi gioco di lui…mandò ad uccidere i bambini; Lc 9,9: “cercava di vederlo…”, era curioso per i suoi miracoli). Preso dalla paura e dall’ambiguità, talmente prigioniero del suo potere, Erode non è capace di vedere in quel Bimbo ciò che realmente è, e si lascia prendere dalla paura di avere un concorrente pericoloso.</p><h2><b>L’Epifania manifesta Gesù e i cuori</b></h2><p>L’Epifania non manifesta solo Gesù, il Figlio di Dio, ma rivela i cuori, manifestando che il Salvatore può essere accolto (come avvenuto per i pastori e i Magi) e anche rifiutato (Erode). Non nascondiamocelo, come ci sono “i magi” così c’è un Erode in ciascuno di noi. C’è una parte di noi sempre pronta a mettersi in marcia, in cammino, per conoscere e capire, per crescere e migliorare, per superarsi, ma c’è anche un Erode sempre pronto a distruggere sogni e speranze. Un Erode sempre pronto a fare “strage” di ogni nostro desiderio di bene, di bello, di giusto, che non accetta che noi troviamo “il Bambino” capace di cambiare la vita. Magi che c’insegnano che la vita è cammino che chiede di essere vissuto come Gesù, e un Erode che ci illude e ci lusinga che solo successo e potere valgono per poter esistere.</p><h2><b>I doni</b></h2><p>Oro e incenso richiamano i doni della regina di Saba a Salomone, riferimento che abbiamo anche ritrovato nel salmo. Con l’oro si riconosce la regalità di Gesù; con l’incenso la sua divinità, con la mirra la sua umanità, tenuto conto che si tratta di una sostanza con la quale venivano cosparsi i corpi dei defunti. La luce della stella porta sempre a un atto di adorazione, a un chinarsi di fronte al mistero che si è fatto vicino. Porta a donare ma ancor più a donarsi. È proprio il “donarsi” che frena tanti dal lasciarsi attrarre da Gesù, che porta tanti a temere di perdere posizioni, comodità, sicurezze, privilegi e che frena nel cambiare vita e convertirsi.</p>"
        },
        {
            "fecha": "07",
            "imagen": "/img/imagen-156.jpg",
            "santo": "Solennità del Battesimo di Gesù, BAV Urb. gr. 2, f. 109v",
            "titulo": "Battesimo di Gesù",
            "subtitulo": "<p>Già nel 300, il 6 gennaio la Chiesa d’Oriente celebrava l’Epifania e il Battesimo di Gesù, mentre nella Chiesa d’Occidente di questa festa se ne parlava nella Liturgia delle Ore. Con la riforma liturgica del 1969, la festa fu fissata nella domenica dopo l’Epifania: dove la solennità dell’Epifania non può essere celebrata il 6 gennaio, viene spostata alla domenica tra il 2 e l’8 gennaio, e la festa del Battesimo il lunedì seguente l’Epifania. Con questa festa, si conclude il tempo di Natale, pur restando aperta una “finestra” il 2 di febbraio, giorno in cui si celebra la Presentazione di Gesù al Tempio, “<i>luce delle genti</i>” (conosciuta popolarmente come \"la candelora\").</p>",
            "texto": "<p><i>In quel tempo, Gesù dalla Galilea venne al Giordano da Giovanni, per farsi battezzare da lui. Giovanni però voleva impedirglielo, dicendo: \"Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?\". Ma Gesù gli rispose: \"Lascia fare per ora, perché conviene che adempiamo ogni giustizia\". Allora egli lo lasciò fare. Appena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono per lui i cieli ed egli vide lo Spirito di Dio discendere come una colomba e venire sopra di lui. Ed ecco una voce dal cielo che diceva: \"Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento</i>\". (Mt 3,13-17)</p><h2><b>Gesù presso il Giordano</b></h2><p>Il testo del vangelo inizia con un’annotazione geografica: Gesù dalla Galilea si reca al Giordano per farsi battezzare da Giovanni Battista. In questo suo giungere Gesù non si dichiara Messia, non predica ma si pone accanto, volendo farsi battezzare e manifestandosi solidale con il popolo peccatore. Gesù non si isola, ma si fa incontro agli uomini, pur segnati dalla ferita del peccato e per loro si compromette, come si è compromesso facendosi Uomo nel grembo di Maria. C’è dunque un disegno coerente in questo “muoversi” di Gesù, in questo suo “itinerario di salvezza”.</p><h2><b>Giovanni Battista</b></h2><p><i> “Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?”, dirà il Battista vedendo Gesù. Ci troviamo di fronte allo sconcerto del profeta, il quale giusto qualche versetto prima, così si era espresso il Battista: “Colui che viene dopo di me è più forte di me e io non sono degno di portargli i sandali…” (Mt 3,11). Sembra di trovarsi di fronte allo sconcerto di Pietro a Cesarea, quando rimproverò Gesù dopo aver confidato ai suoi che lo attendeva passione, morte e risurrezione: “Dio non voglia, Signore…Ma Gesù, voltandosi, disse a Pietro: “Lungi da me, Satana! Tu mi sei di scandalo, perché non pensi secondo Dio ma secondo gli uomini” (Mt 16,22-23). O nel Cenacolo, quando Pietro rifiuterà di farsi lavare i piedi (Gv 13,6.8). Reazioni, quella del Battista e di Pietro, che fanno emergere il disagio nel vedere Gesù così debole, arrendevole.</i></p><h2>“Lascia fare”<b></b></h2><p>C’è un momento in cui è importante “lasciar fare”. Ciò che può apparire fuori del normale, a tal punto da far sentire in imbarazzo i suoi più stretti interlocutori, rientra comunque in un piano di Dio che mira a “dare compimento” ad ogni giustizia, dato che Gesù – come dichiarerà lui stesso – non è venuto ad abolire la legge e i profeti  (cfr Mt 5,17), ma appunto a portare ogni cosa “a compimento” la giustizia di Dio, che non umilia, non separa, non giudica ma unisce, abbatte le barriere, risponde al bisogno di tutti nel rispetto di tutti. La giustizia di Dio è superiore a quella degli uomini: non usa il metro del “tanto quanto”, tanto hai offeso e tanto pagherai. Ma usa il metro dell’amore, della misericordia, del perdono. Il solo metro capace di colmare le distanze e curare i cuori feriti, perché è dall’interno che nascono i propositi malvagi (cfr Mc 7,1-23).</p><h2><b>I cieli aperti</b></h2><p>La scelta di Gesù viene a Lui confermata con i cieli aperti, col dono dello Spirito e la voce del Padre che sigilla la missione di Gesù: “<i>Questi è il Figlio mio, l’amato: in lui ho posto il mio compiacimento</i>”. In questo aprirsi dei cieli, la “giustizia” cancella la separazione tra l’uomo e Dio, riportando l’uomo agli albori della creazione, quando lo Spirito aleggiava sulle acque. In Gesù, Dio Padre indica l’uomo nuovo, l’amato, il suo compiacimento. Come se dicesse: “<i>In te io sono felice, sono fiero</i>”. Una felicità che c’è comunque in ognuno di noi, perché ciascuno di noi porta in sé l’impronta di Dio, il suo essere fatto “<i>a immagine e somiglianza</i>” (Gn 1,26): un timbro che nessuno potrà mai cancellare: “<i>E vide che era una cosa molto buona/bella</i>!” (Gn 1,31). La sua venuta dice che noi interessiamo a Lui. <i>Con te desidero dare inizio a una nuova storia di salvezza, un nuovo principio”</i>. Si è uomini nuovi nella misura che s’impara a riconoscere la vita come un dono d’amore e si vive di questo Amore.</p>"
        }
    ]
}