{
    "num_fiestas": 3,
    "enero": [
        {
            "fecha": "2020-01-01T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-154.png",
            "santo": "Solennità di Maria Madre di Dio",
            "titulo": "Maria SS. Madre di Dio",
            "subtitulo": "<p style=\"text-align: justify;\">L’Ottava di Natale coincide con il nuovo anno. Dato che i pagani celebravano questo giorno nella dissolutezza e con superstizione, la Chiesa antica aiutò i credenti a iniziare l’anno con “spirito nuovo”: da qui, giorni di penitenza e digiuni. Nel 431, durante il Concilio di Efeso, conclusosi il 22 giugno, venne definita la verità di fede della “divina maternità di Maria” e così, nel 1931, ricorrendo il XV centenario del Concilio, Papa Pio XI ne istituì la festa liturgica, che già comunque troviamo nel VII secolo. È un giorno carico di significato e di messaggi: l’Ottava di Natale, la circoncisione e l’imposizione del Santissimo Nome di Gesù, e la solennità di Maria, Madre di Dio, senza contare che vi si celebra anche la Giornata mondiale della pace (dal 1968, con Paolo VI). I messaggi di questo primo giorno dell’anno sono veramente tanti: siamo invitati a imparare dalla Vergine Madre a “custodire” la Parola, e a domandarci cosa il Signore Gesù vorrà dirci lungo lo scorrere dei giorni, sapendo di essere sotto il “segno” della benedizione di Dio, come ricorda la prima lettura tratta dai Numeri.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>In quel tempo i pastori andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ci&ograve; che del bambino era stato detto loro. Tutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore. I pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com’era stato detto loro. Quando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Ges&ugrave;, come era stato chiamato dall’angelo prima che fosse concepito (Lc 2,16-21).<\/i><\/p> \n<h2 style=\"text-align: justify;\"><b>La nascita del Bimbo di Betlemme<\/b><\/h2> \n<p style=\"text-align: justify;\">Il testo di Luca non racconta fatti eclatanti. L’unico e centrale evento che si pu&ograve; raccontare &egrave; gi&agrave; avvenuto, ed &egrave; la nascita di quel Bambino che gli angeli annunciano come Salvatore e Cristo Signore (Lc 2, 11), e che abbiamo ascoltato nel vangelo della Messa dell’aurora del giorno di Natale.<\/p> \n<h2 style=\"text-align: justify;\"><b>I Pastori e le periferie del mondo<\/b><\/h2> \n<p style=\"text-align: justify;\">Le prime persone alle quali &egrave; stato portato l’annuncio da parte degli angeli sono i pastori, e sono loro stessi i primi che, “<i>senza indugio<\/i>” (Lc 2,16), corsero alla grotta per “<i>vedere questo avvenimento<\/i>” (Lc 2,15). Come abbiamo avuto modo di accennare a Natale, essendo Ges&ugrave; nato fuori da Gerusalemme (non dimentichiamo che Giovanni Battista predicher&agrave; nel deserto e la gente accorrer&agrave; da lui trascurando il tempio di Gerusalemme! II domenica di Avvento), era inevitabile che i primi ad accorrere fossero i pastori, ma &egrave; altres&igrave; vero che in loro possiamo vedere rappresentati gli esclusi, i peccatori, i lontani, verso i quali Ges&ugrave; manifester&agrave; particolari attenzioni, fino a creare tensioni a cui Ges&ugrave; stesso risponder&agrave;: “<i>Non sono venuto per i sani, ma per i malati; non sono venuto per i giusti, ma per i peccatori<\/i>” (cfr Mt 9,13; coerente con 1Sam 16,1-13 la chiamata di Davide, che era al pascolo). Giunti alla grotta videro il Bambino e “<i>riferirono quanto era stato detto a loro<\/i>” (Lc 2,17).<\/p> \n<h2 style=\"text-align: justify;\"><b>Una corsa e una lode<\/b><\/h2> \n<p style=\"text-align: justify;\">Nella corsa dei pastori verso la Grotta possiamo ripensare alla corsa di Maria (Lc 1,39) verso la cugina Elisabetta, dopo l’annuncio dell’angelo, e il suo canto di esultanza, il Magnificat. Anche i pastori, “stupiti”, “<i>tornarono, glorificando e lodando Dio per tutto quello che avevano visto e udito…<\/i>” (Lc 2,20; <i>come anche, prima di loro, i tre giovani nella fornace ardente, secondo Daniele 3,24-51<\/i>). Potremmo quasi dire che i pastori si fanno angeli, portando agli altri l’annuncio che loro stessi avevano ricevuto, dato che non possono tenerlo per s&eacute;, come dir&agrave; pi&ugrave; tardi Giovanni: “<i>Quello che abbiamo udito…veduto con i nostri occhi, quello che contemplammo…noi lo annunciamo anche a voi<\/i>”, parole che riecheggiano e prolungano le parole del salmo 18: “<i>I cieli narrano la gloria di Dio<\/i>…” (cfr 1Gv 1,1-3; cfr Sal 18). Questo annuncio di gioia &egrave; giunto anche a noi oggi, attraverso generazioni di “angeli” che lo hanno tramandato di “vita in vita”, perch&eacute; chi incrocia lo sguardo di Ges&ugrave; (cfr Mt 4,12-23), chi viene sedotto dal suo Amore (Ger 20,7) non pu&ograve; non portarlo agli altri…Un portare che implica tutto s&eacute; stessi, tutta la propria vita: “<i>Predicate sempre il Vangelo e, se fosse necessario, anche con le parole<\/i>” (Fonti Francescane 43), diceva san Francesco d’Assisi, facendo capire che le parole sono un di pi&ugrave;, ci&ograve; che conta &egrave; che la vita parli.<\/p> \n<h2 style=\"text-align: justify;\"><b>Maria, la Theotokos<\/b><\/h2> \n<p style=\"text-align: justify;\">Maria &egrave; Madre di Dio perch&eacute; &egrave; Madre di Ges&ugrave;, vero Dio e vero uomo. Per questo &egrave; colei che meglio di tutti pu&ograve; condurci al suo Figlio, perch&eacute; nessuno come Lei sa chi &egrave; Ges&ugrave; e nessuno sa come relazionarci con Lui meglio di Lei. Maria &egrave; la Madre, che di fronte alle parole dei pastori capisce subito che quel Bimbo non &egrave; solo “suo Figlio”: “<i>Mia madre e i miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica<\/i>” dir&agrave; un giorno Ges&ugrave; (Lc 8,19-21). Lei, che lo ha portato in grembo per nove mesi, ora deve riceverlo ogni giorno, sapendosi mettere in ascolto di quanti il Signore le far&agrave; incontrare: i pastori, i magi, Simeone e Anna … perch&eacute; ciascuno “svela” qualcosa sull’identit&agrave; di Ges&ugrave; e sulla sua missione.<\/p> \n<h2 style=\"text-align: justify;\"><b>Preghiera<\/b><\/h2> \n<p style=\"text-align: justify;\"><i>Sotto la tua protezione troviamo rifugio,<br \/> Santa Madre di Dio: non disprezzare le suppliche<br \/> di noi che siamo nella prova, e liberaci da ogni pericolo,<br \/> o Vergine gloriosa e benedetta<\/i>.<br \/> (la pi&ugrave; antica preghiera mariana)<\/p>"
        },
        {
            "fecha": "2020-01-06T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-155.png",
            "santo": "Solennità dell’Epifania",
            "titulo": "Epifania del Signore",
            "subtitulo": "<p style=\"text-align: justify;\">Epifania in greco significa “manifestazione”. In Occidente si fa memoria della visita dei Magi: attraverso questo evento il Signore si “manifesta” ai pagani, dunque al mondo. Nelle Chiese Orientali, in questa solennità si mette l’accento sulla “manifestazione” trinitaria durante il Battesimo di Gesù nel Giordano. Se al centro del giorno di Natale c’è la nascita del Bambino, nell’Epifania si pone in evidenza che questo Bambino povero e debole è il Re Messia, il Signore del mondo. Con l’Epifania si compie la profezia di Isaia, che la liturgia ha scelto come prima lettura: “<i>Alzati e rivestiti di luce, perché viene la tua luce<\/i>” (Is 60,1ss), come a dire: non chiuderti, non abbatterti, non restare prigioniero delle tue “convinzioni”, non demoralizzarti, reagisci, “<i>alza lo sguardo<\/i>”! Come i Magi, osserva “le stelle” e troverai “la stella Gesù”.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Nato Ges&ugrave; a Betlemme di Giudea, al tempo del re Erode, ecco, alcuni Magi vennero da oriente a Gerusalemme e dicevano: “Dov’&egrave; colui che &egrave; nato, il re dei Giudei? Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo”. All’udire questo, il re Erode rest&ograve; turbato e con lui tutta Gerusalemme … Udito il re, partirono. Ed ecco, la stella che avevano visto spuntare, li precedeva, finch&eacute; giunse e si ferm&ograve; sopra il luogo dove si trovava il bambino. Al vedere la stella provarono una gioia grandissima. Entrati nella casa, videro il bambino con Maria sua Madre, si prostrarono e lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra. Avvertiti poi in sogno di non tornare da Erode, per un’altra strada fecero ritorno al loro paese (Mt 2,1-12).<\/i><\/p> \n<h2 style=\"text-align: justify;\"><b>I Magi<\/b><\/h2> \n<p style=\"text-align: justify;\">I Magi “<i>alzano il capo<\/i>” e si mettono in cammino, vanno dove era logico “cercare” un re, nel palazzo. Il loro arrivo crea scompiglio, tanto che Erode convoca sacerdoti e farisei, gli esperti delle Scritture. Loro “sanno” che il Messia deve nascere a “Betlemme”, ma il loro “sapere” non va oltre. Non si fa vita, esperienza. Restano fermi. Non si “<i>alzano<\/i>”, restano sicuri e comodi nel palazzo. I Magi giungono da lontano e si sono messi in cammino: sacerdoti e farisei sono gi&agrave; vicini, eppure sono bloccati dalla cecit&agrave; del loro sapere, dalle loro certezze, dalle posizioni di privilegio… Pare che Dio si riveli l&igrave; dove non si brilla di luce propria e non dove si cerca la ribalta della notoriet&agrave;.<\/p> \n<h2 style=\"text-align: justify;\"><b>La crisi<\/b><\/h2> \n<p style=\"text-align: justify;\">I Magi si sono mossi seguendo la stella, ma ad un certo punto non la vedono pi&ugrave;, talmente forti della certezza che il re fosse nel palazzo: una certezza che ha momentaneamente abbagliato la loro ricerca, fino a far perdere loro la strada. Ma poi, accettato di mettersi in discussione, di “convertirsi”, la stella &egrave; rispuntata, guidandoli alla meta. &Egrave; bello e importante questo passaggio, perch&eacute; fa capire che il dramma dell'uomo non &egrave; mai quello di cadere, di sbagliare, ma &egrave; quello di arrendersi di fronte alle cadute. Come i Magi, cercatori di verit&agrave;, rischiamo talvolta o spesso di lasciarci abbagliare dalle nostre convinzioni, fino a perdere la strada. Oggi ci viene insegnato a non temere di mettere in discussione le nostre certezze e conclusioni, perch&eacute; un vero “cercatore” sa accettare di sbagliare e rimettersi in cammino. Il cuore ha grandi desideri, ha fame di giustizia e di verit&agrave;, di gioia e di speranza. Seguire la stella &egrave; seguire i propri desideri alti, nobili, giusti, belli, quelli che entrano nel cuore e sono capaci di muovere la vita, di metterti in cammino sapendo affrontare fatiche, rischi, sconfitte, proprio come accaduto ai magi.<\/p> \n<h2 style=\"text-align: justify;\"><b>L’incontro con il Bimbo, il Re<\/b><\/h2> \n<p style=\"text-align: justify;\">Quando la ricerca &egrave; animata dalla verit&agrave;, allora si trova ci&ograve; che si cerca e lo si sa cogliere anche da un “<i>Bimbo avvolto in fasce adagiato in una mangiatoia<\/i>” (Lc 2,12, Messa della Notte di Natale). &Egrave; interessante questo passaggio. Non basta infatti “<i>cercare<\/i>”, se non si ha un cuore puro, non si &egrave; liberi da interessi di parte, se non si &egrave; animati da sentimenti di verit&agrave;.<\/p> \n<p style=\"text-align: justify;\">Erode voleva adorare il bambino, ma sappiamo che questo desiderio era viziato (cfr Mt 2,16 “Erode si accorse che i Magi si erano presi gioco di lui…mand&ograve; ad uccidere i bambini; Lc 9,9: “cercava di vederlo…”, era curioso per i suoi miracoli). Preso dalla paura e dall’ambiguit&agrave;, talmente prigioniero del suo potere, Erode non &egrave; capace di vedere in quel Bimbo ci&ograve; che realmente &egrave;, e si lascia prendere dalla paura di avere un concorrente pericoloso.<\/p> \n<h2 style=\"text-align: justify;\"><b>L’Epifania manifesta Ges&ugrave; e i cuori<\/b><\/h2> \n<p style=\"text-align: justify;\">L’Epifania non manifesta solo Ges&ugrave;, il Figlio di Dio, ma rivela i cuori, manifestando che il Salvatore pu&ograve; essere accolto (come avvenuto per i pastori e i Magi) e anche rifiutato (Erode). Non nascondiamocelo, come ci sono “i magi” cos&igrave; c’&egrave; un Erode in ciascuno di noi. C’&egrave; una parte di noi sempre pronta a mettersi in marcia, in cammino, per conoscere e capire, per crescere e migliorare, per superarsi, ma c’&egrave; anche un Erode sempre pronto a distruggere sogni e speranze. Un Erode sempre pronto a fare “strage” di ogni nostro desiderio di bene, di bello, di giusto, che non accetta che noi troviamo “il Bambino” capace di cambiare la vita. Magi che c’insegnano che la vita &egrave; cammino che chiede di essere vissuto come Ges&ugrave;, e un Erode che ci illude e ci lusinga che solo successo e potere valgono per poter esistere.<\/p> \n<h2 style=\"text-align: justify;\"><b>I doni<\/b><\/h2> \n<p style=\"text-align: justify;\">Oro e incenso richiamano i doni della regina di Saba a Salomone, riferimento che abbiamo anche ritrovato nel salmo. Con l’oro si riconosce la regalit&agrave; di Ges&ugrave;; con l’incenso la sua divinit&agrave;, con la mirra la sua umanit&agrave;, tenuto conto che si tratta di una sostanza con la quale venivano cosparsi i corpi dei defunti. La luce della stella porta sempre a un atto di adorazione, a un chinarsi di fronte al mistero che si &egrave; fatto vicino. Porta a donare ma ancor pi&ugrave; a donarsi. &Egrave; proprio il “donarsi” che frena tanti dal lasciarsi attrarre da Ges&ugrave;, che porta tanti a temere di perdere posizioni, comodit&agrave;, sicurezze, privilegi e che frena nel cambiare vita e convertirsi.<\/p>"
        },
        {
            "fecha": "2020-01-07T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-156.png",
            "santo": "Solennità del Battesimo di Gesù, BAV Urb. gr. 2, f. 109v",
            "titulo": "Battesimo di Gesù",
            "subtitulo": "<p style=\"text-align: justify;\">Gi&agrave; nel 300, il 6 gennaio la Chiesa d’Oriente celebrava l’Epifania e il Battesimo di Ges&ugrave;, mentre nella Chiesa d’Occidente di questa festa se ne parlava nella Liturgia delle Ore. Con la riforma liturgica del 1969, la festa fu fissata nella domenica dopo l’Epifania: dove la solennit&agrave; dell’Epifania non pu&ograve; essere celebrata il 6 gennaio, viene spostata alla domenica tra il 2 e l’8 gennaio, e la festa del Battesimo il luned&igrave; seguente l’Epifania. Con questa festa, si conclude il tempo di Natale, pur restando aperta una “finestra” il 2 di febbraio, giorno in cui si celebra la Presentazione di Ges&ugrave; al Tempio, “<i>luce delle genti<\/i>” (conosciuta popolarmente come \"la candelora\").<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>In quel tempo, Ges&ugrave; dalla Galilea venne al Giordano da Giovanni, per farsi battezzare da lui.&nbsp;Giovanni per&ograve; voleva impedirglielo, dicendo: \"Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?\".&nbsp;Ma Ges&ugrave; gli rispose: \"Lascia fare per ora, perch&eacute; conviene che adempiamo ogni giustizia\". Allora egli lo lasci&ograve; fare.&nbsp;Appena battezzato, Ges&ugrave; usc&igrave; dall'acqua: ed ecco, si aprirono per lui i cieli ed egli vide lo Spirito di Dio discendere come una colomba e venire sopra di lui.&nbsp;Ed ecco una voce dal cielo che diceva: \"Questi &egrave; il Figlio mio, l'amato: in lui ho posto il mio compiacimento<\/i>\". (Mt 3,13-17)<\/p> \n<h2 style=\"text-align: justify;\"><b>Ges&ugrave; presso il Giordano<\/b><\/h2> \n<p style=\"text-align: justify;\">Il testo del vangelo inizia con un’annotazione geografica: Ges&ugrave; dalla Galilea si reca al Giordano per farsi battezzare da Giovanni Battista. In questo suo giungere Ges&ugrave; non si dichiara Messia, non predica ma si pone accanto, volendo farsi battezzare e manifestandosi solidale con il popolo peccatore. Ges&ugrave; non si isola, ma si fa incontro agli uomini, pur segnati dalla ferita del peccato e per loro si compromette, come si &egrave; compromesso facendosi Uomo nel grembo di Maria. C’&egrave; dunque un disegno coerente in questo “muoversi” di Ges&ugrave;, in questo suo “itinerario di salvezza”.<\/p> \n<h2 style=\"text-align: justify;\"><b>Giovanni Battista<\/b><\/h2> \n<p style=\"text-align: justify;\"><i>&nbsp;“Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?”, dir&agrave; il Battista vedendo Ges&ugrave;. Ci troviamo di fronte allo sconcerto del profeta, il quale giusto qualche versetto prima, cos&igrave; si era espresso il Battista: “Colui che viene dopo di me &egrave; pi&ugrave; forte di me e io non sono degno di portargli i sandali…” (Mt 3,11). Sembra di trovarsi di fronte allo sconcerto di Pietro a Cesarea, quando rimprover&ograve; Ges&ugrave; dopo aver confidato ai suoi che lo attendeva passione, morte e risurrezione: “Dio non voglia, Signore…Ma Ges&ugrave;, voltandosi, disse a Pietro: “Lungi da me, Satana! Tu mi sei di scandalo, perch&eacute; non pensi secondo Dio ma secondo gli uomini” (Mt 16,22-23). O nel Cenacolo, quando Pietro rifiuter&agrave; di farsi lavare i piedi (Gv 13,6.8). Reazioni, quella del Battista e di Pietro, che fanno emergere il disagio nel vedere Ges&ugrave; cos&igrave; debole, arrendevole.<\/i><\/p> \n<h2 style=\"text-align: justify;\">“Lascia fare”<b><\/b><\/h2> \n<p style=\"text-align: justify;\">C’&egrave; un momento in cui &egrave; importante “lasciar fare”. Ci&ograve; che pu&ograve; apparire fuori del normale, a tal punto da far sentire in imbarazzo i suoi pi&ugrave; stretti interlocutori, rientra comunque in un piano di Dio che mira a “dare compimento” ad ogni giustizia, dato che Ges&ugrave; – come dichiarer&agrave; lui stesso – non &egrave; venuto ad abolire la legge e i profeti &nbsp;(cfr Mt 5,17), ma appunto a portare ogni cosa “a compimento” la giustizia di Dio, che non umilia, non separa, non giudica ma unisce, abbatte le barriere, risponde al bisogno di tutti nel rispetto di tutti. La giustizia di Dio &egrave; superiore a quella degli uomini: non usa il metro del “tanto quanto”, tanto hai offeso e tanto pagherai. Ma usa il metro dell’amore, della misericordia, del perdono. Il solo metro capace di colmare le distanze e curare i cuori feriti, perch&eacute; &egrave; dall’interno che nascono i propositi malvagi (cfr Mc 7,1-23).<\/p> \n<h2 style=\"text-align: justify;\"><b>I cieli aperti<\/b><\/h2> \n<p style=\"text-align: justify;\">La scelta di Ges&ugrave; viene a Lui confermata con i cieli aperti, col dono dello Spirito e la voce del Padre che sigilla la missione di Ges&ugrave;: “<i>Questi &egrave; il Figlio mio, l’amato: in lui ho posto il mio compiacimento<\/i>”. In questo aprirsi dei cieli, la “giustizia” cancella la separazione tra l’uomo e Dio, riportando l’uomo agli albori della creazione, quando lo Spirito aleggiava sulle acque. In Ges&ugrave;, Dio Padre indica l’uomo nuovo, l’amato, il suo compiacimento. Come se dicesse: “<i>In te io sono felice, sono fiero<\/i>”. Una felicit&agrave; che c’&egrave; comunque in ognuno di noi, perch&eacute; ciascuno di noi porta in s&eacute; l’impronta di Dio, il suo essere fatto “<i>a immagine e somiglianza<\/i>” (Gn 1,26): un timbro che nessuno potr&agrave; mai cancellare: “<i>E vide che era una cosa molto buona\/bella<\/i>!” (Gn 1,31). La sua venuta dice che noi interessiamo a Lui. <i>Con te desidero dare inizio a una nuova storia di salvezza, un nuovo principio”<\/i>. Si &egrave; uomini nuovi nella misura che s’impara a riconoscere la vita come un dono d’amore e si vive di questo Amore.<\/p>"
        }
    ]
}