{
    "num_fiestas": 4,
    "febrero": [
        {
            "fecha": "2020-02-02T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-157.png",
            "santo": "Festa della presentazione del Signore",
            "titulo": "Presentazione del Signore",
            "subtitulo": "<p style=\"text-align: justify;\">Quaranta giorni dopo il Natale, la Chiesa celebra la festa della Presentazione del Signore, evento di cui parla l’evangelista Luca al capitolo 2. In Oriente la celebrazione di questa festa risale al IV secolo e dal 450 viene chiamata “<i>Festa dell’Incontro<\/i>”, perché Gesù “incontra” il tempio e i suoi sacerdoti, ma anche Simeone e Anna, figure del popolo di Dio. Intorno alla metà del V secolo, la festa la troviamo anche a Roma. Nel tempo, si aggiungerà a questa festa la benedizione delle candele, a richiamare Gesù “Luce delle genti”.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mos&egrave;, Maria e Giuseppe portarono il bambino a Gerusalemme per presentarlo al Signore – com’era scritto nella legge del Signore: “Ogni maschio primogenito sar&agrave; sacro al Signore” – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge. Ora a Gerusalemme c’era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d’Israele, e lo Spirto Santo era su di lui … Mosso dallo Spirito, si rec&ograve; al tempio e, mentre i genitori vi portavano il bambino Ges&ugrave; per fare ci&ograve; che la Legge prescriveva a suo riguardo, anch’egli lo accolse tra le braccia e benedisse Dio, dicendo: “Ora puoi lasciare, Signore, che il tuo servo vada in pace, secondo la tua parola, perch&eacute; i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele” (cfr Lc 2,22-40).<\/i><\/p> \n<h2 style=\"text-align: justify;\">L’offerta<\/h2> \n<p style=\"text-align: justify;\">Secondo la legge di Mos&egrave; il maschio primogenito era propriet&agrave; del Signore ed era destinato al servizio del tempio. Quando pi&ugrave; tardi i discendenti di Levi, i leviti, ebbero assunto il servizio del tempio, questa prescrizione decadde, ma il primogenito doveva essere riscattato con un’offerta in denaro per il mantenimento del sacerdote.<\/p> \n<h2 style=\"text-align: justify;\">L’incontro con Simeone<\/h2> \n<p style=\"text-align: justify;\">“Mosso dallo Spirito, si rec&ograve; al tempio”. Un particolare che va evidenziato, &egrave; che Simeone si muove per ispirazione dello Spirito Santo e cos&igrave; si spiega il “riconoscimento” di Ges&ugrave;, quale l’Atteso, la luce delle genti. Una Luce di fronte alla quale si dovr&agrave; prendere posizione: “<i>Veniva nel mondo la luce vera, quella che illumina ogni uomo…eppure il mondo non lo ha riconosciuto<\/i>” (Gv 1,9-10).<\/p> \n<h2 style=\"text-align: justify;\"><b>Una spada trafigger&agrave; l’anima<\/b><\/h2> \n<p style=\"text-align: justify;\">Simeone benedice entrambi i genitori, ma le parole sono rivolte solo alla madre. Il bambino sar&agrave; segno di contraddizione: Ges&ugrave; &egrave; la luce del mondo, ma sar&agrave; rifiutata; Ges&ugrave; sar&agrave; ammirato e amato, ma verr&agrave; crocifisso, sconfitto; muore e risorge. Un cammino di contraddizione, che segner&agrave; il cuore della Madre.<\/p> \n<h2 style=\"text-align: justify;\"><b>L’incontro con Anna<\/b><\/h2> \n<p style=\"text-align: justify;\">Giunge al tempio anche la profetessa Anna. Dai dettagli dell’evangelista, si evince quanto anche lei sia una donna di Dio. Molto anziana, vedova. Il suo essere “profetessa” le permette di scorgere quanto gli altri faticano a scorgere: la presenza di Dio. Lei sa andare oltre l’apparenza e vede nel Bimbo l’Atteso delle genti.<\/p> \n<h2 style=\"text-align: justify;\"><b>Lo stupore<\/b><\/h2> \n<p style=\"text-align: justify;\">L’et&agrave; media al tempo di Ges&ugrave; era di circa 40 anni. Di Simeone e Anna si dice che erano “vecchi”. Di solito l’anziano vive di memorie, di nostalgie dei tempi passati, mentre i giovani vivono di speranze, guardano avanti. In questo caso ci troviamo di fronte a due anziani che di fronte al Bambino guardano avanti, attendono, si meravigliano. Cantano la gioia e la speranza. Dettagli che fanno capire quanto sono giovani nel cuore, perch&eacute; &egrave; un cuore abitato da Dio e dalle sue promesse: e Dio non delude.<\/p> \n<h2 style=\"text-align: justify;\"><b>Profeti<\/b><\/h2> \n<p style=\"text-align: justify;\">In questa “visione” siamo coinvolti anche noi. Perch&eacute; quanti accettano di vivere il vangelo sono e saranno segno di contraddizione. Il prendere posizione davanti al Signore Ges&ugrave;, Luce delle genti, chiede coraggio, ma ancor pi&ugrave; chiede prima di tutto l’essere “di Dio”, come Simeone e Anna. Chiede inoltre la consapevolezza del non aver sempre tutto chiaro, cos&igrave; come per Giuseppe e Maria, i quali si “<i>stupivano<\/i>” di quanto veniva detto e, successivamente, sappiamo che di fronte a questa fatica Maria “custodiva e meditava”.<\/p>"
        },
        {
            "fecha": "2020-02-11T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-158.png",
            "santo": "Beata Vergine Maria di Lourdes",
            "titulo": "Beata Maria Vergine di Lourdes",
            "subtitulo": "<p style=\"text-align: justify;\">L’odierna memoria liturgica ricorda le apparizioni della Vergine Maria a Lourdes, a cominciare dall’11 febbraio 1858. Protagonista di questo evento &egrave; una ragazza di nome Bernadette Soubirous, oggi annoverata tra la schiera dei Santi. Maria le appare per 18 volte nei pressi di una grotta lungo il fiume Gave. I dettagli di questa esperienza sono oggi stati raccolti dalla Commissione diocesana incaricata di esaminare i fatti. Da qui, sappiamo che Bernadette si trovava lungo il fiume con le sue compagne quando sente una sorta di “colpo di vento” venire da una grotta. Si avvicina, ma le foglie degli alberi erano immobili. Mentre cerca di capire, sente un secondo “rumore” e vede una figura bianca che ha l’aspetto di una signora. Intimorita di avere un’allucinazione, si stropiccia gli occhi, ma Lei era sempre l&igrave;. Non sapendo cosa fare, estrae dalla tasca la corona del rosario e comincia a recitarlo: la Vergine si unisce alla sua preghiera. Nel gruppo di ragazze, c’era anche sua sorella: le confida quanto le &egrave; capitato, e cos&igrave; dice alla madre, giunta a casa, la quale le proibisce di tornare in quel luogo. La notizia si sparge per il paese, e il 14 febbraio Bernadette torna in quel luogo con un gruppo di amiche: avviene una seconda apparizione.<\/p>",
            "texto": "<h2 style=\"text-align: justify;\">L’invito a tornare per 15 giorni&nbsp;<\/h2> \n<p style=\"text-align: justify;\">Il 18 febbraio un’altra apparizione e in questa circostanza la Vergine le chiede di tornare per 15 giorni consecutivi. Il 25 la “Signora” invita Bernadette a mangiare erba, fare gesti di penitenza, scavare con le mani per trovare dell’acqua.&nbsp;<\/p> \n<h2 style=\"text-align: justify;\">Sono l’Immacolata Concezione&nbsp;<\/h2> \n<p style=\"text-align: justify;\">Il 25 marzo, alla richiesta di Bernadette, la Vergine le dice di essere l’Immacolata Concezione: il dogma di fede era stato promulgato da Papa Pio IX l’8 dicembre del 1854.<\/p> \n<h2 style=\"text-align: justify;\">Le apparizioni<\/h2> \n<p style=\"text-align: justify;\">Le apparizioni durano dall’11 febbraio al 16 luglio, con cadenze diverse: 11, 14, 18, 19, 20, 21, 23, 24, 25, 27, 28 febbraio 1858; 1, 2, 3, 4 e 25 marzo; 7 aprile e 16 luglio. Le apparizioni vengono ufficialmente riconosciute dal vescovo di Tarbes il 18 gennaio 1862.&nbsp;<\/p> \n<h2 style=\"text-align: justify;\">Santuario per i malati&nbsp;<\/h2> \n<p style=\"text-align: justify;\">La fama di Lourdes la si deve non tanto all’apparizione in s&eacute;, quanto al messaggio di speranza per l’umanit&agrave; sofferente nel corpo e nello spirito. A cominciare da qui, Lourdes &egrave; conosciuta come la localit&agrave; che accoglie malati nel corpo e nello spirito e che, per intercessione della Vergine Maria, l’Immacolata, cercano di ritrovare pace, salute e serenit&agrave;. Sono 70 le guarigioni fisiche riconosciute – ad opera di un’autonoma &eacute;quipe medica – e tante le conversioni.&nbsp;<\/p> \n<p style=\"text-align: justify;\"><i>In quel tempo vi fu una festa di nozze a Cana di Galilea e c’era la madre di Ges&ugrave;. Fu invitato alle nozze anche Ges&ugrave; con i suoi discepoli.&nbsp;Venuto a mancare il vino, la madre di Ges&ugrave; gli disse: \"Non hanno vino\".&nbsp;E Ges&ugrave; le rispose: \"Donna, che vuoi da me? Non &egrave; ancora giunta la mia ora\".&nbsp;Sua madre disse ai servitori: \"Qualsiasi cosa vi dica, fatela\". Vi erano l&agrave; sei anfore di pietra per la purificazione rituale dei Giudei, contenenti ciascuna da ottanta a centoventi litri.&nbsp;E Ges&ugrave; disse loro: \"Riempite d'acqua le anfore\"; e le riempirono fino all'orlo.&nbsp;Disse loro di nuovo: \"Ora prendetene e portatene a colui che dirige il banchetto\". Ed essi gliene portarono.&nbsp;Come ebbe assaggiato l'acqua diventata vino, colui che dirigeva il banchetto - il quale non sapeva da dove venisse, ma lo sapevano i servitori che avevano preso l'acqua - chiam&ograve; lo sposo&nbsp;e gli disse: \"Tutti mettono in tavola il vino buono all'inizio e, quando si &egrave; gi&agrave; bevuto molto, quello meno buono. Tu invece hai tenuto da parte il vino buono finora\".&nbsp;Questo, a Cana di Galilea, fu l'inizio dei segni compiuti da Ges&ugrave;; egli manifest&ograve; la sua gloria e i suoi discepoli credettero in lui (Gv 2,1-12)<\/i><\/p> \n<h2 style=\"text-align: justify;\"><b>Cana e Lourdes<\/b><\/h2> \n<p style=\"text-align: justify;\">In questo quadro, si comprende il significato della memoria odierna: la Vergine Maria &egrave; colei che ancora oggi continua a intercedere per i suoi figli, ancor pi&ugrave; i deboli e i malati nel corpo e nello spirito, a fidarsi di Ges&ugrave;, Signore e Salvatore, l’unico che pu&ograve; trasformare l’acqua in vino; che pu&ograve; cio&egrave; trasformare ogni fatica in letizia, ogni lutto in speranza, ogni malattia in fiducia nuova.<\/p> \n<h2 style=\"text-align: justify;\"><b>Giornata mondiale del malato<\/b><\/h2> \n<p style=\"text-align: justify;\">Il messaggio delle nozze di Cana e quello di Lourdes portano a comprendere il perch&eacute; nel 1992 San Giovanni Paolo II ha scelto di indire in questa circostanza la Giornata mondiale del malato: in fondo, attraverso Lourdes viene ribadito che ogni malato, qualunque malato, non pu&ograve; essere mai scartato, ma necessita di trovare piena cittadinanza dentro la vita.&nbsp;<\/p>"
        },
        {
            "fecha": "2020-02-14T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-159.png",
            "santo": "Le Ceneri",
            "titulo": "Le Ceneri",
            "subtitulo": "<p style=\"text-align: justify;\">Fin dall’inizio (II secolo) i cristiani si preparavano alla Pasqua con due giorni di digiuno e penitenza. Successivamente, queste pratiche furono estese all’intera settimana santa e nel 325, il Concilio di Nicea, gi&agrave; conosceva la preparazione alla Pasqua per 40 giorni, sul “modello” di Ges&ugrave; il quale trascorse 40 giorni nel deserto. Senza poi contare i 40 anni nel deserto da parte del popolo d’Israele, i 40 giorni di digiuno di Mos&egrave; sul Sinai o di Elia sull’Oreb. All’inizio la Quaresima cominciava sei domeniche prima di Pasqua: ma dato che nelle domeniche non si digiunava, nel V secolo si procedette a sganciare il Gioved&igrave; e Venerd&igrave; Santo dal Triduo pasquale e li si calcol&ograve; come Quaresima. Pi&ugrave; tardi, si decise di anticipare la Quaresima di quattro giorni e cos&igrave; si giunse all’attuale Mercoled&igrave; delle Ceneri. Con l’inizio della Quaresima cominciava anche la penitenza pubblica per coloro che si erano resi colpevoli di colpa grave (apostasia, omicidio, adulterio): vestiti con abiti penitenziali e aspersi di cenere, giravano per le citt&agrave;, quasi a ricordare la “cacciata dal paradiso”. Verso la fine dell’anno mille, la pratica della penitenza pubblica and&ograve; scemando e si mantenne l’imposizione delle ceneri a tutti i fedeli. Nel XII secolo, si trova usanza di ottenere la cenere dall’ulivo dell’anno precedente.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>State attenti a non praticare la vostra giustizia davanti agli uomini per essere ammirati da loro, altrimenti non c’&egrave; ricompensa per voi presso il Padre vostro che &egrave; nei cieli. Dunque, quando fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade, per essere lodati dalla gente. In verit&agrave; io vi dico: hanno gi&agrave; ricevuto la loro ricompensa.&nbsp;Invece, mentre tu fai l'elemosina, non sappia la tua sinistra ci&ograve; che fa la tua destra,&nbsp;perch&eacute; la tua elemosina resti nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenser&agrave;. E quando pregate, non siate simili agli ipocriti che, nelle sinagoghe e negli angoli delle piazze, amano pregare stando ritti, per essere visti dalla gente. In verit&agrave; io vi dico: hanno gi&agrave; ricevuto la loro ricompensa.&nbsp;Invece, quando tu preghi, entra nella tua camera, chiudi la porta e prega il Padre tuo, che &egrave; nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenser&agrave;. E quando digiunate, non diventate malinconici come gli ipocriti, che assumono un'aria disfatta per far vedere agli altri che digiunano. In verit&agrave; io vi dico: hanno gi&agrave; ricevuto la loro ricompensa.&nbsp;<span>&nbsp;<\/span>Invece, quando tu digiuni, prof&ugrave;mati la testa e l&agrave;vati il volto,&nbsp;perch&eacute; la gente non veda che tu digiuni, ma solo il Padre tuo, che &egrave; nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenser&agrave;<\/i> (Mt 6,1-6.16-18).<\/p> \n<h2 style=\"text-align: justify;\"><b>Deserto<\/b><\/h2> \n<p style=\"text-align: justify;\">La Quaresima &egrave; una condivisione dei 40 giorni di Ges&ugrave; nel deserto, tentato da Satana. Forse abbiamo in mente i classici deserti di sabbia e solitudine, di pericoli e di agguati. Ma per noi, oggi, deserti pi&ugrave; impegnativi da affrontare sono la fatica e le difficolt&agrave; del vivere o l’aridit&agrave; delle nostre vite. Cos&igrave;, questo tempo di grazia, definito da don Tonino Bello “<i>vita in scala<\/i>”, insegna a non scegliere le scorciatoie dei facili compromessi, della sfiducia, del peccato, ma di saper condividere il tempo con Ges&ugrave; per imparare a dare le giuste priorit&agrave;.<\/p> \n<h2 style=\"text-align: justify;\"><b>Preghiera, digiuno, carit&agrave;<\/b><\/h2> \n<p style=\"text-align: justify;\">Recuperare il tempo per l’ascolto della Parola di Dio e del pregare, &egrave; l’invito a mettere Dio prima che s&eacute; stessi. Digiunare &egrave; rinunciare a ci&ograve; che ci riempie in tanti modi, ma non sazia il cuore: preghiera ed Eucaristia saziano il cuore e danno senso alla vita, perch&eacute; l’amore sazia la vera fame e sete di vita e di felicit&agrave;. Se il pregare apre il cuore alle cose vere e il digiuno educa a scegliere ci&ograve; che veramente conta nella vita, la carit&agrave; ne &egrave; la naturale conseguenza. Forse c’&egrave; chi ritiene superato il “digiuno dalle carni”, ma se a ben pensarci non costa pi&ugrave; “rinunciare alla carne”, forse continua a costare l’obbedire alla Chiesa, Madre e Maestra, che invita a farlo: e questo suggerisce tutta la sua attualit&agrave;. Ma accanto a questo digiuno, non possiamo dimenticare il digiuno dall’egoismo, dalla sfiducia, dalle false sicurezze, dall’odio, dall’indifferenza ...&nbsp;<\/p>"
        },
        {
            "fecha": "2020-02-22T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-160.png",
            "santo": "Cattedra di San Pietro",
            "titulo": "Cattedra di S. Pietro apostolo",
            "subtitulo": "<p style=\"text-align: justify;\">L’odierna festività mette in evidenza la Cattedra di San Pietro, ossia la peculiare missione affidata da Gesù a Pietro. La festa risale al III secolo e si distingue dal giorno del martirio di Pietro, il 29 giugno. La festa è nata dando risalto alla “Cattedra” di Pietro, luogo dove il Vescovo di Roma risiede e governa. La “Cattedra”, ossia il seggio fisso del Vescovo, posto nella chiesa madre di una Diocesi, da qui “Cattedrale”, è simbolo dell’autorità del Vescovo e del suo insegnamento evangelico che egli, in quanto successore degli Apostoli, è chiamato a custodire e trasmettere alla comunità cristiana. Possiamo dire che la prima “cattedrale” sia stata il Cenacolo, dove Gesù riunì i suoi discepoli per l’Ultima Cena e dove essi ricevettero, con la Vergine Maria, il dono dello Spirito Santo. Successivamente, Pietro si trasferì ad Antiochia, città evangelizzata da Barnaba e Paolo e dove i discepoli di Gesù per la prima volta furono chiamati “cristiani” (At 11,6). Qui Pietro fu il primo Vescovo e questo spiega perché ad Antiochia c’era una “festa propria” della Cattedra di Pietro, il 22 febbraio. Poi Pietro arrivò a Roma, dove concluse la sua vita con il martirio. E proprio per questo “glorioso” compimento della vita, fu stabilito di ritenere Roma la sede della “Cattedra” di Pietro, festeggiandola il 18 gennaio. Nel 1960, Giovanni XXIII unificò le feste abolendo quella del 18 gennaio. Un’autorità pastorale e magistrale conferita da Cristo all’apostolo Pietro, come ricorda il vangelo scelto dalla liturgia per questa festa. Due le testimonianze che bene aiutano a capirne il significato e il valore. Scrive san Girolamo: \"<i>Ho deciso di consultare la cattedra di Pietro, dove si trova quella fede che la bocca di un Apostolo ha esaltato; vengo ora a chiedere un nutrimento per la mia anima lì, dove un tempo ricevetti il vestito di Cristo. Io non seguo altro primato se non quello di Cristo; per questo mi metto in comunione con la tua beatitudine, cioè con la cattedra di Pietro. So che su questa pietra è edificata la Chiesa<\/i>\". E sant’Agostino: “<i>L’istituzione della odierna solennità ha preso il nome di Cattedra dai nostri predecessori per il fatto che si dice avere il primo apostolo Pietro occupato la sua Cattedra episcopale. Giustamente dunque le Chiese onorano l’origine di quella sede, che per il bene delle Chiese l’Apostolo accettò<\/i>”.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>In quel tempo, Ges&ugrave; giunto nella regione di Cesarea di Filippo, domand&ograve; ai suoi discepoli: “La gente, chi dice che sia il Figlio dell’uomo?” Risposero: “Alcuni dicono Giovanni Battista, altri El&igrave;a, altri Geremia o qualcuno dei profeti”. Disse loro: “Ma voi, chi dite che io sia?”. Rispose Simon Pietro: “Tu sei il Cristo, il Figlio del Dio vivente”. E Ges&ugrave; gli disse: “Beato, sei tu, Simone, figlio di Giona, perch&eacute; n&eacute; carne n&eacute; sangue te lo hanno rivelato, ma il Padre mio che &egrave; nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificher&ograve; la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te dar&ograve; le chiavi del regno dei cieli: tutto ci&ograve; che legherai sulla terra sar&agrave; legato nei cieli, e tutto ci&ograve; che scioglierai sulla terra sar&agrave; sciolto nei cieli”<\/i> (Mt 16,13-19).<\/p> \n<h2 style=\"text-align: justify;\"><b>Tu sei il Cristo<\/b><\/h2> \n<p style=\"text-align: justify;\">Ges&ugrave; interpella i suoi e, dopo averli interrogati su quello che di Lui pensa \"la gente\", stringe il campo e chiede loro: \"<i>Voi chi dite che io sia<\/i>?\". Una domanda che rimbalza lungo i secoli a rimarcare che la fede in Ges&ugrave; &egrave; la fede in Dio, nel Signore Ges&ugrave; Cristo e che si lega al ruolo di Pietro e dei suoi successori. La barca della Chiesa, della storia ha al suo timone Ges&ugrave;, il Figlio di Dio: non ci sono tempeste che possano far soccombere alcuna barca.<\/p> \n<h2 style=\"text-align: justify;\"><b>Segno di unit&agrave;<\/b><\/h2> \n<p style=\"text-align: justify;\">Pietro, e i suoi successori, scelti quale “segno-principio visibile di unit&agrave;”, riferimento al quale guardare per proseguire il cammino della vita con fiducia e sicurezza. Celebrare la \"Cattedra\" di Pietro, significa, perci&ograve;, attribuire ad essa un forte significato spirituale e riconoscervi un segno privilegiato dell'amore di Dio, Pastore buono ed eterno, che vuole radunare l'intera sua Chiesa e guidarla sulla via della salvezza.&nbsp;<\/p>"
        }
    ]
}