{
    "num_fiestas": 2,
    "julio": [
        {
            "fecha": "2020-07-16T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-176.png",
            "santo": "Beata Vergine Maria del Carmelo",
            "titulo": "Beata Vergine Maria del Monte Carmelo",
            "subtitulo": "<p style=\"text-align: justify;\">La festa liturgica della Vergine del Monte Carmelo fu istituita per commemorare l’apparizione del 16 luglio 1251 a san Simone Stock. Nel I libro dei Re si racconta che il profeta Elia, sul monte Carmelo, si radun&ograve; con alcuni uomini, per difendere la purezza della fede, e vincendo una sfida contro i sacerdoti del dio Baal. A partire da questa esperienza, si stabilirono gruppi di monaci che si rifacevano al profeta Elia, seguendo la regola di san Basilio: di questo c’&egrave; traccia nell’XI secolo, quando i crociati raggiunsero il luogo. Nel 1154 circa si ritir&ograve; sul monte il nobile francese Bertoldo, giunto in Palestina con il cugino Aimerio di Limoges, patriarca di Antiochia, e venne deciso di riunire gli eremiti a vita cenobitica. I religiosi edificarono una chiesetta in mezzo alle loro celle, dedicandola alla Vergine e presero il nome di Fratelli di Santa Maria del Monte Carmelo. Il Carmelo acquis&igrave;, in tal modo, i suoi due elementi caratterizzanti: il riferimento ad Elia ed il legame a Maria Santissima. Inoltre, secondo la tradizione, qui la sacra famiglia sost&ograve; tornando dall’Egitto.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Mentre egli parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli. Qualcuno gli disse: &laquo;Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti&raquo;. Ed egli, rispondendo a chi lo informava, disse: &laquo;Chi &egrave; mia madre e chi sono i miei fratelli?&raquo;. Poi stendendo la mano verso i suoi discepoli disse: &laquo;Ecco mia madre ed ecco i miei fratelli; perch&eacute; chiunque fa la volont&agrave; del Padre mio che &egrave; nei cieli, questi &egrave; per me fratello, sorella e madre&raquo;. (Mt 12,46-50)<\/i><\/p> \n<h2 style=\"text-align: justify;\">Vincoli d’amore, non di sangue<\/h2> \n<p style=\"text-align: justify;\">Nel giorno della memoria (facoltativa) della Madonna del Carmelo, la liturgia presenta il brano di Matteo, riguardante il grado di “familiarit&agrave;” con Ges&ugrave;. Un grado che non &egrave; di sangue, ma di imitazione: “<i>Chiunque fa la volont&agrave; del Padre mio...questi &egrave; per me fratello, sorella e madre<\/i>”. Si entra a far parte della “sua famiglia” non per mezzo del sangue o comunanza religiosa, ma da una scelta libera e personale che si traduce nell’impegno a fare la volont&agrave; del Padre.<\/p> \n<h2 style=\"text-align: justify;\">Maria, prima discepola<\/h2> \n<p style=\"text-align: justify;\">A conferma di quanto appena detto, sar&agrave; Ges&ugrave; stesso a rispondere a una donna, che esaltava la Madre: “<i>Beato il ventre che ti ha portato e il seno da cui hai preso il latte!” Ma Ges&ugrave; rispose: “Beati piuttosto coloro che ascoltano la parola di Dio e la osservano<\/i>” (Lc 11,27-28). Maria &egrave; colei che sa ascoltare, che sa custodire, che sa rimandare al Figlio – “<i>Fate quello che egli vi dir&agrave;<\/i>” (Gv 2,5). Maria &egrave; Colei che non abbandona mai il Figlio Ges&ugrave;, neppure lungo la via della Croce, e “sta” sotto la Croce. &Egrave; una discepola che mai abbandona il Signore Ges&ugrave;, che sempre “sta dietro”.<\/p> \n<h2 style=\"text-align: justify;\">Maria, modello per i cristiani (e i carmelitani)<\/h2> \n<p style=\"text-align: justify;\">Tutto questo porta a imitare la Vergine Maria. Sul Monte Carmelo lo hanno fatto e lo stanno facendo i monaci, ma ogni cristiano &egrave; chiamato a guardare a Maria per imparare da lei, per affidarsi alla sua intercessione per custodire “la purezza della fede” contro gli idoli di baal di oggi.<\/p> \n<h2 style=\"text-align: justify;\">Lo scapolare che libera dalle pene del Purgatorio<\/h2> \n<p style=\"text-align: justify;\">A san Simone Stock, che propag&ograve; la devozione della Madonna del Carmelo e compose per Lei un bellissimo inno, il&nbsp;<i>Flos Carmeli<\/i>, la Madonna assicur&ograve; che a quanti si fossero spenti indossando lo scapolare sarebbero stati liberati dalle pene del Purgatorio.<br \/> <\/p> \n<p>Fior del Carmelo,<br \/> vite fiorente,<br \/> splendor del cielo,<br \/> tu solamente sei vergin Madre.<\/p> \n<p>Madre mite<br \/> e intemerata,<br \/> ai figli tuoi<br \/> sii propizia, stella del mare.<\/p> \n<p>Ceppo di Jesse,<br \/> che il fior produce,<br \/> a noi concedi<br \/> di rimanere con te per sempre.<\/p> \n<p>Giglio cresciuto<br \/> Tra le alte spine,<br \/> pure conserva<br \/> le menti fragili e dona aiuto.<\/p> \n<p>Forte armatura<br \/> dei combattenti,<br \/> la guerra infuria:<br \/> poni a difesa lo scapolare.<\/p> \n<p>Nell’incertezza<br \/> dacci consiglio,<br \/> nella sventura<br \/> dal cielo imp&egrave;tra consolazione.<\/p> \n<p>Madre e Signora<br \/> del tuo Carmelo,<br \/> di quella gioia<br \/> che ti rapisce sazia i cuori.<\/p> \n<p>O chiave e porta<br \/> del Paradiso,<br \/> fa' che giungiamo<br \/> ove di gloria sei coronata.<br \/> Amen.<br \/> <\/p>"
        },
        {
            "fecha": "2020-07-22T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-177.png",
            "santo": "Santa Maria Madalena",
            "titulo": "Maria Maddalena",
            "subtitulo": "<p style=\"text-align: justify;\">La festa liturgica di Maria Maddalena &egrave; stata stabilita il 3 giugno 2016 da papa Francesco, durante il Giubileo della Misericordia. Riportiamo parte del decreto: “<i>La decisione si iscrive nell’attuale contesto ecclesiale, che domanda di riflettere pi&ugrave; profondamente sulla dignit&agrave; della donna, la nuova evangelizzazione e la grandezza del mistero della misericordia divina.<\/i><\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Il primo giorno della settimana, Maria di M&agrave;gdala si rec&ograve; al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro. Corse allora e and&ograve; da Simon Pietro e dall’altro discepolo, quello che Ges&ugrave; amava, e disse loro: &laquo;Hanno portato via il Signore dal sepolcro e non sappiamo dove l’hanno posto!&raquo;.<\/i><b> <\/b><i>Maria stava all’esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chin&ograve; verso il sepolcro e vide due angeli in bianche vesti, seduti l’uno dalla parte del capo e l’altro dei piedi, dove era stato posto il corpo di Ges&ugrave;. Ed essi le dissero: &laquo;Donna, perch&eacute; piangi?&raquo;. Rispose loro: &laquo;Hanno portato via il mio Signore e non so dove l’hanno posto&raquo;.<\/i><b> <\/b><i>Detto questo, si volt&ograve; indietro e vide Ges&ugrave;, in piedi; ma non sapeva che fosse Ges&ugrave;. Le disse Ges&ugrave;: &laquo;Donna, perch&eacute; piangi? Chi cerchi?&raquo;. Ella, pensando che fosse il custode del giardino, gli disse: &laquo;Signore, se l’hai portato via tu, dimmi dove l’hai posto e io andr&ograve; a prenderlo&raquo;. Ges&ugrave; le disse: &laquo;Maria!&raquo;. Ella si volt&ograve; e gli disse in ebraico: &laquo;Rabbun&igrave;!&raquo; - che significa: &laquo;Maestro!&raquo;. Ges&ugrave; le disse: &laquo;Non mi trattenere, perch&eacute; non sono ancora salito al Padre; ma va’ dai miei fratelli e di’ loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”&raquo;.<\/i><b> <\/b><i>Maria di M&agrave;gdala and&ograve; ad annunciare ai discepoli: &laquo;Ho visto il Signore!&raquo; e ci&ograve; che le aveva detto (Gv 20,1.11-18)<\/i><b><\/b><\/p> \n<h2 style=\"text-align: justify;\">Maria Maddalena in san Giovanni Paolo II<\/h2> \n<p style=\"text-align: justify;\">Fu San Giovanni Paolo II a dedicare una grande attenzione non solo all’importanza delle donne nella missione stessa di Cristo e della Chiesa, ma anche, e con speciale risalto, alla peculiare funzione di Maria di Magdala quale prima testimone che vide il Risorto e prima messaggera che annunci&ograve; agli apostoli la risurrezione del Signore (cf. Mulieris dignitatem, n. 16). Questa importanza prosegue oggi nella Chiesa - lo manifesta l’attuale impegno di una nuova evangelizzazione - che vuole accogliere, senza alcuna distinzione, uomini e donne di qualsiasi razza, popolo, lingua e nazione (cf. Ap 5,9), per annunciare loro la buona notizia del Vangelo di Ges&ugrave; Cristo, accompagnarli nel loro pellegrinaggio terreno ed offrir loro le meraviglie della salvezza di Dio. Santa Maria Maddalena &egrave; un esempio di vera e autentica evangelizzatrice, ossia, di una evangelista che annuncia il gioioso messaggio centrale della Pasqua (cf. colletta del 22 luglio e nuovo prefazio).<\/p> \n<h2 style=\"text-align: justify;\">Maria Maddalena in Papa Francesco<\/h2> \n<p style=\"text-align: justify;\">Il Santo Padre Francesco ha preso questa decisione proprio nel contesto del Giubileo della Misericordia per significare la rilevanza di questa donna che mostr&ograve; un grande amore a Cristo e fu da Cristo tanto amata…E’ certo che la tradizione ecclesiale in Occidente, soprattutto dopo San Gregorio Magno, identifica nella stessa persona Maria di Magdala, la donna che vers&ograve; profumo nella casa di Simone, il fariseo, e la sorella di Lazzaro e Marta. Questa interpretazione continu&ograve; ed ebbe influsso negli autori ecclesiastici occidentali, nell’arte cristiana e nei testi liturgici relativi alla Santa…<\/p> \n<h2 style=\"text-align: justify;\">Maria Maddalena, prima testimone della risurrezione<\/h2> \n<p style=\"text-align: justify;\">E’ certo che Maria Maddalena form&ograve; parte del gruppo dei discepoli di Ges&ugrave;, lo segu&igrave; fino ai piedi della croce e, nel giardino in cui si trovava il sepolcro, fu la prima, ricorda san Gregorio, “testis divinae misericordiae”. Il Vangelo di Giovanni racconta che Maria Maddalena piangeva, poich&eacute; non aveva trovato il corpo del Signore (cf. Gv 20, 11); e Ges&ugrave; ebbe misericordia di lei facendosi riconoscere come Maestro e trasformando le sue lacrime in gioia pasquale.<br \/> Per un lato, ha l’onore di essere la &laquo;prima testis&raquo; della risurrezione del Signore, la prima a vedere il sepolcro vuoto e la prima ad ascoltare la verit&agrave; della sua risurrezione. Cristo ha una speciale considerazione e misericordia per questa donna, che manifesta il suo amore verso di Lui, cercandolo nel giardino con angoscia e sofferenza, con &laquo;lacrimas humilitatis&raquo;, come dice Sant’Anselmo nella citata preghiera…<br \/> Inoltre, &egrave; proprio nel giardino della risurrezione che il Signore dice a Maria Maddalena: &laquo;Noli me tangere&raquo;. E’ un invito rivolto non solo a Maria, ma anche a tutta la Chiesa, per entrare in una esperienza di fede che supera ogni appropriazione materialista e comprensione umana del mistero divino. Ha una portata ecclesiale! E’ una buona lezione per ogni discepolo di Ges&ugrave;: non cercare sicurezze umane e titoli mondani, ma la fede in Cristo Vivo e Risorto!<\/p> \n<h2 style=\"text-align: justify;\">Maria Maddalena, la prima apostola<\/h2> \n<p style=\"text-align: justify;\">Proprio perch&eacute; fu testimone oculare del Cristo Risorto, fu anche, per altro lato, la prima a darne testimonianza davanti agli apostoli. Adempie al mandato del Risorto: <i>&laquo;Va’ dai miei fratelli e di’ loro… Maria di M&agrave;gdala and&ograve; ad annunciare ai discepoli: “Ho visto il Signore!” e ci&ograve; che le aveva detto&raquo; (Gv 20,17-18)<\/i>. In tal modo ella diventa, come gi&agrave; notato, evangelista, ossia messaggera che annuncia la buona notizia della risurrezione del Signore; o come dicevano Rabano Mauro e San Tommaso d’Aquino, &laquo;apostolorum apostola&raquo;, poich&eacute; annuncia agli apostoli quello che, a loro volta, essi annunceranno a tutto il mondo. A ragione il Dottore Angelico usa questo termine applicandolo a Maria Maddalena: ella &egrave; testimone del Cristo Risorto e annuncia il messaggio della risurrezione del Signore, come gli altri Apostoli.<\/p>"
        }
    ]
}