{
    "num_fiestas": 2,
    "junio": [
        {
            "fecha": "07",
            "imagen": "/img/imagen-174.jpg",
            "santo": "Sacratissimo Cuore di Gesù",
            "titulo": "Sacratissimo Cuore di Gesù",
            "subtitulo": "<p>La solennità del Sacratissimo Cuore di Gesù – Giornata per la Santificazione dei sacerdoti - viene celebrata il venerdì dopo la solennità del Corpus Domini. Quasi a suggerirci che l’Eucaristia/Corpus Domini, non è altro che il Cuore stesso Gesù, di Colui che, con “cuore” si prende “cura” di noi.</p><p>Il 20 ottobre 1672 il sacerdote normanno Giovanni Eudes celebra per la prima volta la festa. Ma già in alcune mistiche tedesche del Medioevo - Matilde di Magdeburgo (1212-1283), Matilde di Hackeborn (1241-1298) e Gertrude di Helfta (1256-1302) - e del Beato domenicano Enrico Suso (1295 – 1366), si era coltivata la devozione al Sacro Cuore di Gesù. Ma a diffonderne il culto, contribuiranno le rivelazioni ricevute dal Signore tramite la religiosa visitandina di Paray-le-Monial, Margherita Maria Alacoque (1647-1690). Margherita Alacoque vive nel convento francese di Paray-le-Monial sulla Loira, dal 1671. Ha già fama di grande mistica quando, il 27 dicembre 1673, riceve la prima visita di Gesù che la invita a prendere all’interno del consesso dell’Ultima Cena il posto che fu di Giovanni, l’unico apostolo che fisicamente riposò il suo capo sul petto di Gesù. “<i>Il mio cuore divino è così appassionato d’amore per gli uomini che non potendo più racchiudere in sé le fiamme della sua ardente carità, bisogna che le spanda. Io ti ho scelta per questo grande disegno</i>”, le dice. L’anno successivo Margherita ha altre due visioni: nella prima c’è il cuore di Gesù su un trono di fiamme, più lucente del sole e più trasparente del cristallo, circondato da una corona di spine; nell’altra vede Cristo sfolgorante di gloria, con il petto da cui escono fiamme da ogni parte, tanto da sembrare una fornace. Gesù le parla ancora e le chiede di fare la Comunione ogni primo venerdì per nove mesi consecutivi e di prostrarsi a terra per un’ora nella notte tra il giovedì e il venerdì. Nascono così le pratiche dei nove venerdì e dell’ora Santa di Adorazione. In una quarta visione poi, Cristo chiede l’istituzione di una festa per onorare il Suo Cuore e per riparare, attraverso la preghiera, le offese da Lui ricevute. La festa è resa obbligatoria per tutta la Chiesa a partire dal 1856 con Pio IX. Nel 1995, san Giovanni Paolo II istituì in questo stesso giorno la Giornata mondiale di preghiera per la santificazione del clero, affinché <i>Il sacerdozio sia custodito nelle mani di Gesù, anzi nel suo cuore, per poterlo aprire a tutti.</i></p>",
            "texto": "<p><i>\"In quel tempo Gesù disse: \"Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo. Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero\" (Mt 11,25-30)</i></p><h2>I piccoli del vangelo</h2><p>La liturgia ci presenta una delle rare preghiere di Gesù e “benedice” il Padre del cielo, ossia riconosce pubblicamene quanto Lui ha fatto e sta facendo verso i “piccoli”, a discapito dei sapienti e dei dotti. Il contenuto di quanto rivelato è custodito nell’espressione “<i>Hai nascosto queste cose</i>”. Da quanto si comprende dai versetti precedenti a questo testo, “queste cose” sono la comprensione di Gesù stesso di fronte alla quale i “sapienti e intelligenti” è stata refrattaria. D’altro canto i “piccoli” possono essere i “poveri” ai quali è annunciato il vangelo, oppure gli “umili”, ossia coloro che ascoltano e accolgono la Parola. Una chiave per capire che il Sacratissimo Cuore di Gesù è comprensibile solo nella misura che si fa “piccoli”, “umili”.</p><h2>Il mio giogo è dolce</h2><p>Il giogo è un dispositivo predisposto per la trazione animale: applicato alla parte anteriore del corpo di uno o più animali da tiro (sul collo), ne permette la sottomissione, l’attacco di una macchina e la manovra da parte di un operatore. A partire da questa esperienza tratta dalla vita agricola, Gesù invita i “piccoli” a fidarsi di Lui garantendo riposo, pace, liberazione perché il suo giogo non è oppressivo. Gesù non sovraccarica quanti si accostano a Lui, non li opprime caricando pesi che i maestri del tempo non muovevano neppure con un dito. Gesù, umile e puro di cuore, è Colui che dice facendo, Colui accoglie la volontà del Padre e la vive in prima persona condividendo con “piccoli” l’impegno richiesto. Ecco perché il giogo di Gesù è dolce, non perché “annacquato”, quanto perché ha tolto le incrostazioni legalistiche e ha riportato la legge di Dio alla sua origine, svelando che Dio è amore misericordioso. <i>Amore per sempre</i>, ricorda il salmo.</p><h2>Il Cuore</h2><p>Quando sentiamo la parola “cuore”, pensiamo per lo più all’ambito affettivo, sentimentale. Ma nel linguaggio biblico ha un significato molto più esteso, perché indica tutta la persona nell’unità della sua coscienza, intelligenza, libertà. Il cuore indica l’interiorità dell’uomo, ma anche la sua capacità di pensiero: è sede della memoria, centro delle scelte, dei progetti. Nel costato aperto, Gesù ci mostra e ci dice: “Tu mi interessi”, “Mi prendo a cuore la tua vita”. Ma altresì dice: <i>Fai questo in memoria di me: prenditi cura degli altri. Con cuore</i>. Abbi cioè i miei stessi sentimenti, prendi le mie stesse decisioni”, sapendo essere <i>umile e puro di cuore</i>.</p><h2>Preghiera</h2><p><i>Cuore Divino di Gesù,<br>io ti offro per mezzo del Cuore Immacolato di Maria,<br>madre della Chiesa, in unione al Sacrificio Eucaristico,<br>le preghiere, le azioni, le gioie e le sofferenze di questo giorno<br> in riparazione dei peccati e per la salvezza di tutti gli uomini,<br>nella grazia dello Spirito Santo, a gloria del Divin Padre.<br>Amen.</i></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-175.jpg",
            "santo": "Natività di san Giovanni Battista, BAV Urb. gr. 2, f. 167v",
            "titulo": "Natività di San Giovanni Battista",
            "subtitulo": "<p>La Chiesa celebra oggi la solennità della natività di san Giovanni Battista e il 29 agosto ne celebrerà la memoria del martirio.  Non c’è alcun altro santo per il quale la Chiesa celebra entrambi i momenti: di solito solo la “nascita al cielo”, fatto salvo naturalmente quelli di Gesù, il Figlio di Dio (25 natale e venerdì santo) e della Vergine Maria (8 settembre e 15 agosto). In fondo, Gesù stesso disse di lui: “<i>In verità vi dico: fra i nati di donna non è sorto alcuno più grande di Giovanni il Battista</i>” (Mt 11,11). Ultimo dei grandi profeti d’Israele, primo testimone di Gesù, iniziatore di un battesimo per il perdono dei peccati e, in questo contesto, battezzatore di Gesù; martire per la difesa della legge giudaica. Già nel IV secolo troviamo commemorazioni liturgiche di san Giovanni Battista a date variabili. La sua data – 24 giugno – viene fissata secondo Lc 1,36a quando si dice che Elisabetta è già al “<i>sesto mese per lei, che tutti dicevano sterile</i>”, quindi sei mesi prima di Natale. Dal VI secolo questa festa ha una vigilia.</p>",
            "texto": "<p><i>\"Per Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei. Otto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccaria. Ma sua madre intervenne: “No, si chiamerà Giovanni”. Lei dissero: “Non c’è nessuno della tua parentela che si chiami con questo nome”. Allora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: “Giovanni è il suo nome”. Tutti furono meravigliati. All’istante si aprirono la sua bocca e la sua lingua, e parlava benedicendo Dio. Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di queste cose. Tutti coloro che le udivano, le custodivano in cuor loro dicendo: “Che sarà mai questo bambino?”. E davvero la mano del Signore era con lui…(Lc 1,57-64).</i></p><h2>Lo stupore</h2><p>La gente è stupita di fronte a questo bimbo, ma anche di fronte a questa coppia sterile, avanti negli anni, che ha dato un figlio. Una meraviglia illuminata dalla fede, tanto che “custodivano” quanto ascoltavano e vedevano, e lodavano Dio. Uno stupore accompagnato dalla consapevolezza che non capiscono tutto: “Che sarà mai questo bambino?”. Una domanda legittima, anche perché lì dove tutto è comprensibile, non dipenderebbe da Dio!</p><p>“<i>L’avvenimento della nascita è circondato da un gioioso senso di stupore, di sorpresa, di gratitudine. Il popolo fedele intuisce che è accaduto qualcosa di grande, anche se umile e nascosto: il popolo è capace di vivere la fede con gioia, con senso di stupore, di sorpresa…Ho senso dello stupore, quando vedo le opere del Signore, quando sento parlare dell’evangelizzazione o della vita di un santo…? So sentire le consolazioni dello Spirito o sono chiuso?” (Papa Francesco, 24 giugno 2018).</i></p><h2>Il nome</h2><p>Chi è giunto per la circoncisione, vuole mettere il nome del padre, Zaccaria. Ma qui a intervenire, cosa ben rara, è Elisabetta, che dice Giovanni. Si tratta del nome che Dio stesso aveva indicato attraverso l’angelo: “<i>Non temere Zaccaria, la tua preghiera è stata esaudita e tua moglie Elisabetta ti darà un figlio, e tu lo chiamerai Giovanni</i>” (Lc Lc 2,13). Zaccaria aveva cominciato male con Dio, manifestando la sua incredulità, che lo portò a restare muto. Ora, nell’obbedienza a quanto Dio gli ha chiesto – chiamarlo Giovanni – ha inizio una storia nuova</p><h2>Le opportunità </h2><p>Il testo ci fa capire cosa si è aperto. Una donna anziana e sterile, mette al mondo un figlio; un uomo muto, parla. Due segni che indicano che dove le cose sembrano impossibili, Dio ha in serbo sempre una possibilità, come ricorda il profeta Isaia: “<i>Ecco, io faccio una cosa nuova: proprio ora germoglia, non ve ne accorgete</i>?” (Is 43,19).</p>"
        }
    ]
}