{
    "num_fiestas": 2,
    "junio": [
        {
            "fecha": "2020-06-07T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-174.png",
            "santo": "Sacratissimo Cuore di Gesù",
            "titulo": "Sacratissimo Cuore di Gesù",
            "subtitulo": "<p style=\"text-align: justify;\">La solennit&agrave; del Sacratissimo Cuore di Ges&ugrave; – Giornata per la Santificazione dei sacerdoti - viene celebrata il venerd&igrave; dopo la solennit&agrave; del Corpus Domini. Quasi a suggerirci che l’Eucaristia\/Corpus Domini, non &egrave; altro che il Cuore stesso Ges&ugrave;, di Colui che, con “cuore” si prende “cura” di noi.<\/p> \n<p style=\"text-align: justify;\">Il 20 ottobre 1672 il sacerdote normanno Giovanni Eudes celebra per la prima volta la festa. Ma gi&agrave; in alcune mistiche tedesche del Medioevo - Matilde di Magdeburgo (1212-1283), Matilde di Hackeborn (1241-1298) e Gertrude di Helfta (1256-1302) - e del Beato domenicano Enrico Suso (1295 – 1366), si era coltivata la devozione al Sacro Cuore di Ges&ugrave;. Ma a diffonderne il culto, contribuiranno le rivelazioni ricevute dal Signore tramite la religiosa visitandina di Paray-le-Monial, Margherita Maria Alacoque (1647-1690). Margherita Alacoque vive nel convento francese di Paray-le-Monial sulla Loira, dal 1671. Ha gi&agrave; fama di grande mistica quando, il 27 dicembre 1673, riceve la prima visita di Ges&ugrave; che la invita a prendere all’interno del consesso dell’Ultima Cena il posto che fu di Giovanni, l’unico apostolo che fisicamente ripos&ograve; il suo capo sul petto di Ges&ugrave;. “<i>Il mio cuore divino &egrave; cos&igrave; appassionato d’amore per gli uomini che non potendo pi&ugrave; racchiudere in s&eacute; le fiamme della sua ardente carit&agrave;, bisogna che le spanda. Io ti ho scelta per questo grande disegno<\/i>”, le dice. L’anno successivo Margherita ha altre due visioni: nella prima c’&egrave; il cuore di Ges&ugrave; su un trono di fiamme, pi&ugrave; lucente del sole e pi&ugrave; trasparente del cristallo, circondato da una corona di spine; nell’altra vede Cristo sfolgorante di gloria, con il petto da cui escono fiamme da ogni parte, tanto da sembrare una fornace. Ges&ugrave; le parla ancora e le chiede di fare la Comunione ogni primo venerd&igrave; per nove mesi consecutivi e di prostrarsi a terra per un’ora nella notte tra il gioved&igrave; e il venerd&igrave;. Nascono cos&igrave; le pratiche dei nove venerd&igrave; e dell’ora Santa di Adorazione. In una quarta visione poi, Cristo chiede l’istituzione di una festa per onorare il Suo Cuore e per riparare, attraverso la preghiera, le offese da Lui ricevute. La festa &egrave; resa obbligatoria per tutta la Chiesa a partire dal 1856 con Pio IX. Nel 1995, san Giovanni Paolo II istitu&igrave; in questo stesso giorno la Giornata mondiale di preghiera per la santificazione del clero, affinch&eacute; <i>Il sacerdozio sia custodito nelle mani di Ges&ugrave;, anzi nel suo cuore, per poterlo aprire a tutti.<\/i><\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>\"In quel tempo Ges&ugrave; disse: \"Ti rendo lode, Padre, Signore del cielo e della terra, perch&eacute; hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. S&igrave;, o Padre, perch&eacute; cos&igrave; hai deciso nella tua benevolenza. Tutto &egrave; stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorr&agrave; rivelarlo. Venite a me, voi tutti che siete stanchi e oppressi, e io vi dar&ograve; ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti &egrave; dolce e il mio peso leggero\" (Mt 11,25-30)<\/i><\/p> \n<h2 style=\"text-align: justify;\">I piccoli del vangelo<\/h2> \n<p style=\"text-align: justify;\">La liturgia ci presenta una delle rare preghiere di Ges&ugrave; e “benedice” il Padre del cielo, ossia riconosce pubblicamene quanto Lui ha fatto e sta facendo verso i “piccoli”, a discapito dei sapienti e dei dotti. Il contenuto di quanto rivelato &egrave; custodito nell’espressione “<i>Hai nascosto queste cose<\/i>”. Da quanto si comprende dai versetti precedenti a questo testo, “queste cose” sono la comprensione di Ges&ugrave; stesso di fronte alla quale i “sapienti e intelligenti” &egrave; stata refrattaria. D’altro canto i “piccoli” possono essere i “poveri” ai quali &egrave; annunciato il vangelo, oppure gli “umili”, ossia coloro che ascoltano e accolgono la Parola. Una chiave per capire che il Sacratissimo Cuore di Ges&ugrave; &egrave; comprensibile solo nella misura che si fa “piccoli”, “umili”.<\/p> \n<h2 style=\"text-align: justify;\">Il mio giogo &egrave; dolce<\/h2> \n<p style=\"text-align: justify;\">Il giogo &egrave; un dispositivo predisposto per la trazione animale: applicato alla parte anteriore del corpo di uno o pi&ugrave; animali da tiro (sul collo), ne permette la sottomissione, l’attacco di una macchina e la manovra da parte di un operatore. A partire da questa esperienza tratta dalla vita agricola, Ges&ugrave; invita i “piccoli” a fidarsi di Lui garantendo riposo, pace, liberazione perch&eacute; il suo giogo non &egrave; oppressivo. Ges&ugrave; non sovraccarica quanti si accostano a Lui, non li opprime caricando pesi che i maestri del tempo non muovevano neppure con un dito. Ges&ugrave;, umile e puro di cuore, &egrave; Colui che dice facendo, Colui accoglie la volont&agrave; del Padre e la vive in prima persona condividendo con “piccoli” l’impegno richiesto. Ecco perch&eacute; il giogo di Ges&ugrave; &egrave; dolce, non perch&eacute; “annacquato”, quanto perch&eacute; ha tolto le incrostazioni legalistiche e ha riportato la legge di Dio alla sua origine, svelando che Dio &egrave; amore misericordioso. <i>Amore per sempre<\/i>, ricorda il salmo.<\/p> \n<h2 style=\"text-align: justify;\">Il Cuore<\/h2> \n<p style=\"text-align: justify;\">Quando sentiamo la parola “cuore”, pensiamo per lo pi&ugrave; all’ambito affettivo, sentimentale. Ma nel linguaggio biblico ha un significato molto pi&ugrave; esteso, perch&eacute; indica tutta la persona nell’unit&agrave; della sua coscienza, intelligenza, libert&agrave;. Il cuore indica l’interiorit&agrave; dell’uomo, ma anche la sua capacit&agrave; di pensiero: &egrave; sede della memoria, centro delle scelte, dei progetti. Nel costato aperto, Ges&ugrave; ci mostra e ci dice: “Tu mi interessi”, “Mi prendo a cuore la tua vita”. Ma altres&igrave; dice: <i>Fai questo in memoria di me: prenditi cura degli altri. Con cuore<\/i>. Abbi cio&egrave; i miei stessi sentimenti, prendi le mie stesse decisioni”, sapendo essere <i>umile e puro di cuore<\/i>.<\/p> \n<h2>Preghiera<\/h2> \n<p><i>Cuore Divino di Ges&ugrave;, <br \/> io ti offro per mezzo del Cuore Immacolato di Maria, <br \/> madre della Chiesa, in unione al Sacrificio Eucaristico, <br \/> le preghiere, le azioni, le gioie e le sofferenze di questo giorno<br \/> in riparazione dei peccati e per la salvezza di tutti gli uomini, <br \/> nella grazia dello Spirito Santo, a gloria del Divin Padre. <br \/> Amen.<\/i><\/p>"
        },
        {
            "fecha": "2020-06-24T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-175.png",
            "santo": "Natività di san Giovanni Battista, BAV Urb. gr. 2, f. 167v",
            "titulo": "Natività di San Giovanni Battista",
            "subtitulo": "<p style=\"text-align: justify;\">La Chiesa celebra oggi la solennit&agrave; della nativit&agrave; di san Giovanni Battista e il 29 agosto ne celebrer&agrave; la memoria del martirio.&nbsp; Non c’&egrave; alcun altro santo per il quale la Chiesa celebra entrambi i momenti: di solito solo la “nascita al cielo”, fatto salvo naturalmente quelli di Ges&ugrave;, il Figlio di Dio (25 natale e venerd&igrave; santo) e della Vergine Maria (8 settembre e 15 agosto). In fondo, Ges&ugrave; stesso disse di lui: “<i>In verit&agrave; vi dico: fra i nati di donna non &egrave; sorto alcuno pi&ugrave; grande di Giovanni il Battista<\/i>” (Mt 11,11). Ultimo dei grandi profeti d’Israele, primo testimone di Ges&ugrave;, iniziatore di un battesimo per il perdono dei peccati e, in questo contesto, battezzatore di Ges&ugrave;; martire per la difesa della legge giudaica. Gi&agrave; nel IV secolo troviamo commemorazioni liturgiche di san Giovanni Battista a date variabili. La sua data – 24 giugno – viene fissata secondo Lc 1,36a quando si dice che Elisabetta &egrave; gi&agrave; al “<i>sesto mese per lei, che tutti dicevano sterile<\/i>”, quindi sei mesi prima di Natale. Dal VI secolo questa festa ha una vigilia.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>\"Per Elisabetta si comp&igrave; il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei. Otto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccaria. Ma sua madre intervenne: “No, si chiamer&agrave; Giovanni”. Lei dissero: “Non c’&egrave; nessuno della tua parentela che si chiami con questo nome”. Allora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: “Giovanni &egrave; il suo nome”. Tutti furono meravigliati. All’istante si aprirono la sua bocca e la sua lingua, e parlava benedicendo Dio. Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di queste cose. Tutti coloro che le udivano, le custodivano in cuor loro dicendo: “Che sar&agrave; mai questo bambino?”. E davvero la mano del Signore era con lui…(Lc 1,57-64).<\/i><\/p> \n<h2 style=\"text-align: justify;\">Lo stupore<\/h2> \n<p style=\"text-align: justify;\">La gente &egrave; stupita di fronte a questo bimbo, ma anche di fronte a questa coppia sterile, avanti negli anni, che ha dato un figlio. Una meraviglia illuminata dalla fede, tanto che “custodivano” quanto ascoltavano e vedevano, e lodavano Dio. Uno stupore accompagnato dalla consapevolezza che non capiscono tutto: “Che sar&agrave; mai questo bambino?”. Una domanda legittima, anche perch&eacute; l&igrave; dove tutto &egrave; comprensibile, non dipenderebbe da Dio!<\/p> \n<p style=\"text-align: justify;\">“<i>L’avvenimento della nascita &egrave; circondato da un gioioso senso di stupore, di sorpresa, di gratitudine. Il popolo fedele intuisce che &egrave; accaduto qualcosa di grande, anche se umile e nascosto: il popolo &egrave; capace di vivere la fede con gioia, con senso di stupore, di sorpresa…Ho senso dello stupore, quando vedo le opere del Signore, quando sento parlare dell’evangelizzazione o della vita di un santo…? So sentire le consolazioni dello Spirito o sono chiuso?” (Papa Francesco, 24 giugno 2018).<\/i><\/p> \n<h2 style=\"text-align: justify;\">Il nome<\/h2> \n<p style=\"text-align: justify;\">Chi &egrave; giunto per la circoncisione, vuole mettere il nome del padre, Zaccaria. Ma qui a intervenire, cosa ben rara, &egrave; Elisabetta, che dice Giovanni. Si tratta del nome che Dio stesso aveva indicato attraverso l’angelo: “<i>Non temere Zaccaria, la tua preghiera &egrave; stata esaudita e tua moglie Elisabetta ti dar&agrave; un figlio, e tu lo chiamerai Giovanni<\/i>” (Lc Lc 2,13). Zaccaria aveva cominciato male con Dio, manifestando la sua incredulit&agrave;, che lo port&ograve; a restare muto. Ora, nell’obbedienza a quanto Dio gli ha chiesto – chiamarlo Giovanni – ha inizio una storia nuova<\/p> \n<h2 style=\"text-align: justify;\">Le opportunit&agrave;&nbsp;<\/h2> \n<p style=\"text-align: justify;\">Il testo ci fa capire cosa si &egrave; aperto. Una donna anziana e sterile, mette al mondo un figlio; un uomo muto, parla. Due segni che indicano che dove le cose sembrano impossibili, Dio ha in serbo sempre una possibilit&agrave;, come ricorda il profeta Isaia: “<i>Ecco, io faccio una cosa nuova: proprio ora germoglia, non ve ne accorgete<\/i>?” (Is 43,19).<\/p>"
        }
    ]
}