{
    "num_fiestas": 6,
    "marzo": [
        {
            "fecha": "2020-03-19T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-161.png",
            "santo": "San Giuseppe sposo di Maria",
            "titulo": "San Giuseppe Sposo di Maria",
            "subtitulo": "<p style=\"text-align: justify;\">La più antica menzione del culto di san Giuseppe in Occidente appare intorno all’800 nel nord della Francia. Vi si legge al 19 marzo: “<i>Ioseph sponsus Mariae<\/i>”. La menzione di Giuseppe sposo di Maria sarà sempre più frequente dal IX al XIV secolo. Nel XII secolo, i crociati, eressero una chiesa in suo onore a Nazaret. Ma è nel XV secolo che il culto a san Giuseppe si diffonderà sotto l’influenza di san Bernardino da Siena e soprattutto di Giovanni Gerson (+ 1420), cancelliere di Notre Dame di Parigi: sarà proprio lui ad alimentare il desiderio di una festa dedicata a san Giuseppe in modo ufficiale. C’erano già alcune celebrazioni, a Milano, presso gli Agostiniani e in molte località della Germania. Comunque sia, dal 1480, con l’approvazione di Papa Sisto IV s’inizia a celebrare la festa il 19 marzo, che diventerà poi obbligatoria con Papa Gregorio XV nel 1621. Pio IX nel 1870 lo dichiara patrono della Chiesa universale, e Giovanni XXIII nel 1962 fa inserire il suo nome nel Canone romano della Santa Messa. E Papa Francesco ha approvato sette nuove invocazioni nelle Litanie di san Giuseppe: custode del Redentore, servo di Cristo, ministro della Salvezza, sostegno nelle difficoltà, patrono degli esuli, patrono degli afflitti, patrono dei poveri.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Giacobbe gener&ograve; Giuseppe, lo sposo di Maria, dalla quale &egrave; nato Ges&ugrave;, chiamato Cristo. Cos&igrave; fu generato Ges&ugrave; Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trov&ograve; incinta per opera dello Spirito Santo. Giuseppe suo sposo, poich&eacute; era uomo giusto e non voleva accusarla pubblicamente, pens&ograve; di ripudiarla in segreto. Mentre per&ograve; stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: “Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che &egrave; generato in lei viene dallo Spirito Santo; ella dar&agrave; alla luce un figlio e tu lo chiamerai Ges&ugrave;: egli infatti salver&agrave; il suo popolo dai suoi peccati”. Quando si dest&ograve; dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore<\/i> (Mt 1,16.18-21.24).<\/p> \n<p style=\"text-align: justify;\">La liturgia propone anche&nbsp;Lc 2, 41-51<\/p> \n<h2 style=\"text-align: justify;\"><b>Padre amato<\/b><\/h2> \n<p style=\"text-align: justify;\">Giuseppe si &egrave; posto al servizio del progetto della salvezza. Si &egrave; preso cura della Santa Famiglia che Dio gli ha affidato. Si &egrave; fatto un servo attento al momento dell’Annunciazione; un servo provvidente nel prendersi cura di Maria e del Bambino che portava in grembo; ha preso le difese della Famiglia nel momento del pericolo. Sono solo alcuni dei tratti di san Giuseppe che spiegano il perch&eacute; il santo popolo di Dio lo venera con particolare devozione.<\/p> \n<h2 style=\"text-align: justify;\"><b>Padre nella tenerezza<\/b><\/h2> \n<p style=\"text-align: justify;\">Giuseppe ha insegnato a Ges&ugrave; a camminare, tenendolo per mano: Ges&ugrave; ha visto la tenerezza di Dio in Giuseppe, uomo giusto. In Giuseppe, Ges&ugrave; ha visto l’uomo di fede che sa guardare con speranza la vita, perch&eacute; in mezzo alle tempeste Dio rimane saldo al timone della barca della vita.<\/p> \n<h2 style=\"text-align: justify;\"><b>Padre nell’obbedienza<\/b><\/h2> \n<p style=\"text-align: justify;\">A Giuseppe il piano di Dio gli viene svelato attraverso i sogni, e la sua risposta &egrave; sempre pronta: nel momento dell’Annunciazione del Signore, quando Erode vuole uccidere il Bimbo, alla morte di Erode. Giuseppe viene guidato da Dio e obbedisce. Ges&ugrave; ha respirato questa “sottomissione” filiale a Dio, e ha imparato a obbedire ai genitori.<\/p> \n<h2 style=\"text-align: justify;\"><b>Padre dell’accoglienza<\/b><\/h2> \n<p style=\"text-align: justify;\">Giuseppe si presenta come figura di uomo rispettoso, delicato, capace di mettere la dignit&agrave; e la vita di Maria al di sopra di ogni cosa, anche della sua reputazione. Giuseppe accoglie, certo che ogni cosa &egrave; guidata dalla provvidenza di Dio. Ha capito che la vita si svela nella misura che si accoglie il progetto di Dio, che ci si riconcilia con il progetto di Dio. &Egrave; il realismo cristiano: accogliere in Dio la propria storia, per imparare ad accogliere chi incontriamo.<\/p> \n<h2 style=\"text-align: justify;\"><b>Padre del coraggio creativo<\/b><\/h2> \n<p style=\"text-align: justify;\">Di fronte alle difficolt&agrave;, Giuseppe ha sempre tirato fuori le risorse pi&ugrave; inaspettate. Giuseppe &egrave; l’uomo mediante il quale Dio si prende cura degli inizi della storia della salvezza; dove le difficolt&agrave; non fermano l’audacia e l’ostinazione di questo uomo giusto e saggio. Dio si fida di quest’uomo, cos&igrave; come si fida di Maria, e da qui, Giuseppe si rivela il Custode della Santa Famiglia: quella di Nazaret, e oggi quella della Chiesa.<\/p> \n<h2 style=\"text-align: justify;\"><b>Padre lavoratore<\/b><\/h2> \n<p style=\"text-align: justify;\">Il lavoro, inteso come partecipazione all’opera stessa di Dio, &egrave; quanto Giuseppe porta avanti nella sua vita ed &egrave; quanto insegna al Figlio Ges&ugrave;. L’importanza del lavoro per dare origine a una nuova “normalit&agrave;”, in cui nessuno sia escluso. Il lavoro di san Giuseppe ricorda che Dio stesso fatto uomo non ha disdegnato di lavorare. Il lavoro &egrave; garanzia della dignit&agrave; dell’uomo.<\/p> \n<h2 style=\"text-align: justify;\"><b>Padre nell’ombra<\/b><\/h2> \n<p style=\"text-align: justify;\">Essere padri significa introdurre il Figlio all’esperienza della vita, alla realt&agrave;. Non trattenerlo, non imprigionarlo, non possederlo, ma renderlo capace di scelte, di libert&agrave;, di partenze. La logica dell’amore &egrave; sempre logica di libert&agrave;: e la gioia di Giuseppe &egrave; il dono di s&eacute;. Si &egrave; reso inutile, si &egrave; lasciato mettere in ombra affinch&eacute; emergesse il Figlio.<\/p> \n<h2 style=\"text-align: justify;\"><b>Preghiera<br \/> <\/b><\/h2> \n<p style=\"text-align: justify;\"><i>Salve, custode del Redentore,<br \/> e sposo della Vergine Maria.<br \/> A te Dio affid&ograve; il suo Figlio;<br \/> in te Maria ripose la sua fiducia;<br \/> con te Cristo divent&ograve; uomo.<br \/> <br \/> O Beato Giuseppe, mostrati padre anche per noi,<br \/> e guidaci nel cammino della vita.<br \/> Ottienici grazia, misericordia e coraggio,<br \/> e difendici da ogni male. Amen.<br \/> <\/i><b>(cfr citazioni e preghiera riprese dalla Lettera Apostolica Patris Corde, di Papa Francesco)<\/b><\/p>"
        },
        {
            "fecha": "2020-03-24T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-162.png",
            "santo": "Domenica delle Palme",
            "titulo": "Domenica delle Palme",
            "subtitulo": "<p style=\"text-align: justify;\">La Domenica della Passione, detta anche delle Palme, rappresenta il grande portale attraverso il quale entriamo nella Settimana Santa, tempo durante il quale contempliamo gli ultimi momenti della vita di Ges&ugrave;. Si ricorda l’entrata di Ges&ugrave; in Gerusalemme, accolto da una folla festante, e quindi la memoria della sua Passione. Gi&agrave; nel 400 a Gerusalemme era praticata la processione delle palme. La Messa &egrave; interamente caratterizzata dal tema della passione di Ges&ugrave;: ci&ograve; vale in particolare con il testo dei vangeli che, a seconda dell’anno corrispondente, presentano il racconto della passione. La prima lettura, tratta dal libro del profeta Isaia (il Canto del Servo del Signore, Isaia 50), diventa preghiera nel salmo 22, con il ritornello “<i>Mio Dio, mio Dio, perch&eacute; mi hai abbandonato<\/i>”. Una paura che porter&agrave; comunque Ges&ugrave; a obbedire al Padre “Fino alla morte in crocce” ricorda il testo dei Filippesi, scelto come II lettura. Non si tratta solo di una celebrazione di “lutto” e “lamento”, quanto la settimana che esprime il “cuore” del mistero pasquale, quando Ges&ugrave; dona la vita per la nostra salvezza: per amore Ges&ugrave; si &egrave; fatto uomo, e per amore dona la vita. In questa obbedienza, Ges&ugrave; ama il Padre e ama gli uomini che &egrave; venuto a salvare.<\/p> \n<p style=\"text-align: justify;\">Nella Domenica delle Palme ci viene offerta una interpretazione della nostra vita e del nostro destino. Ogni nostro dolore e lutto trova risposta in Ges&ugrave;: di fronte a ogni domanda sul perch&eacute; il soffrire, il perch&eacute; morire, il perch&eacute; di tante scelte incomprensibili agli occhi dell’uomo, Ges&ugrave; non ci ha dato risposte vaghe, ma con la sua vita ci ha detto che Lui &egrave; con noi, accanto a noi. Fino alla fine. Non saremo mai soli nel nostro gioire e nel nostro soffrire. Ges&ugrave; c’&egrave;.<\/p> \n<p style=\"text-align: justify;\">Una celebrazione che chiede di essere compresa, pi&ugrave; che con le parole, con il silenzio e la preghiera, cercando di entrarvi con il cuore.&nbsp;<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Sedetevi qui, mentre io vado l&agrave; a pregare. E presi con s&eacute; Pietro e i due figli di Zebedeo, cominci&ograve; a provare tristezza e angoscia … “Padre mio, se possibile, passi via da me questo calice! Per&ograve; non come voglio io, ma come vuoi tu” … Ecco arrivare Giuda, uno dei Dodici, e con lui una grande folla con spade e bastoni, mandata dai capi dei sacerdoti e dagli anziani. Il traditore aveva dato loro un segno, dicendo: “Quello che bacer&ograve; &egrave; lui; arrestatelo!” (cfr Mt 26,36-37,47-48).<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Mentre Pietro era nel cortile, venne una delle giovani serve del sommo sacerdote e, vedendo Pietro che stava a scaldarsi, lo guard&ograve; in faccia e disse: “Anche tu eri con il Nazareno, con Ges&ugrave;”. Ma egli neg&ograve;, dicendo: “Non so e non capisco che cosa dici”. Poi usc&igrave; fuori verso l’ingresso e un gallo cant&ograve; ... “&Egrave; vero, tu certo sei uno di loro, infatti sei galileo”. Ma egli cominci&ograve; a imprecare e a giurare: “Non conosco quest’uomo di cui parlate”. E subito per la seconda volta, un gallo cant&ograve;. E Pietro si ricord&ograve; della parola che Ges&ugrave; gli aveva detto: “Prima che due volte il canto canti, tre volte tu mi rinnegherai”. E scoppi&ograve; in pianto (Mc 14,66-70).<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Quando giunsero sul luogo chiamato Cranio, vi crocifissero lui e i malfattori, uno a destra e uno a sinistra. Ges&ugrave; diceva: “Padre, perdona loro perch&eacute; non sanno quello che fanno”. Poi dividendo le sue vesti, tirarono a sorte…Uno dei malfattori appesi alla croce lo insultava. “Non sei tu il Cristo? Salva te stesso e noi!”. L’altro invece lo rimproverava dicendo: “Non hai alcun timore di Dio” … E disse: “Ges&ugrave;, ricordati di me quando entrerai nel tuo regno”. Gli rispose: “In verit&agrave; ti dico: oggi con me sarai nel paradiso”. Era gi&agrave; verso mezzogiorno e si fece buio su tutta la terra fino alle tre del pomeriggio, perch&eacute; il sole si era eclissato. Il velo del tempio si squarci&ograve; a met&agrave;. Ges&ugrave;, gridando a gran voce disse: “Padre, nelle tue mani consegno il mio spirito”. Detto questo, spir&ograve; (Lc 23,33-34, 39-46).<\/i><\/p> \n<h2>Preghiera<\/h2> \n<p><i>Signore Ges&ugrave;, <br \/> tra folle festanti <br \/> sei giunto a Gerusalemme.<br \/> Obbediente fino alla fine,<br \/> consegni lo spirito al Padre,<br \/> doni la vita per salvarci.<br \/> Le bocche di quanti oggi<br \/> ti acclamano “Figlio di Davide”<br \/> domani urleranno “Crocifiggilo”.<br \/> Gli stessi discepoli che hanno promesso <br \/> di restare con te fino alla fine, ti abbandonano.<br \/> E io, Signore?<br \/> M’accorgo che faccio fatica a starti dietro.<br \/> M’accorgo che la preghiera<br \/> fa fatica ad esprimersi.<br \/> Balbetto. Mi fermo. Rifletto.<br \/> M’accorgo <br \/> che, come Giuda, sono pronto<br \/> a tradire l’Amore con gesti d’amore.<br \/> Come Pilato, sono pronto<br \/> a difendere la verit&agrave;,<br \/> finch&eacute; non mi chiede di pagare di persona.<br \/> Come Pietro, sono pronto<br \/> a farti tante promesse,<br \/> ma sono altrettanto pronto ad abbandonarti.<br \/> Come i discepoli, sono pronto<br \/> a prometterti fedelt&agrave;, <br \/> per poi scomparire nell’anonimato. <br \/> Scopro anche che…<br \/> come Maria, l’addolorata,<br \/> in silenzio, so accompagnarti col cuore ferito<br \/> lungo la tua via Crucis.<br \/> Come il discepolo amato,<br \/> con Maria, so restarti accanto, <br \/> fino ai piedi della croce.<br \/> Come il buon ladrone, <br \/> so riconoscere i miei errori<br \/> e affidarmi al tuo cuore misericordioso.<br \/> Come il centurione, <br \/> so riconoscere <br \/> che tu sei il mio Signore e il mio Dio.<br \/> Ges&ugrave;, uomo della Croce,<br \/> Figlio e fratello,<br \/> abbi piet&agrave; di me! <br \/> Aiutami a stare dietro a Te. <br \/> Con Te. <br \/> Per vivere in Te e per Te.<br \/> <\/i><b>(Preghiera a cura di A.V.)<\/b><\/p>"
        },
        {
            "fecha": "2020-03-28T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-163.png",
            "santo": "Giovedì Santo",
            "titulo": "Giovedì Santo",
            "subtitulo": "<p style=\"text-align: justify;\">La Chiesa primitiva celebrava la festa di Pasqua in tutta la sua pienezza solo nella Veglia pasquale fino al mattino del giorno di Pasqua. Solo con il IV secolo questa celebrazione fu gradualmente distribuita lungo i tre giorni. Triduo che ha inizio con la Messa “in Coena Domini” e trova il suo apice nella Veglia pasquale. S’inizia di gioved&igrave; sera perch&eacute; secondo gli ebrei il giorno inizia gi&agrave; la sera precedente e cos&igrave; solennit&agrave; e domeniche liturgicamente sono gi&agrave; celebrate con i Vespri del giorno prima; un secondo motivo &egrave; che nell’Ultima Cena di Ges&ugrave; viene anticipato sacramentalmente il dono di s&eacute; che Egli far&agrave; in croce.<\/p> \n<p style=\"text-align: justify;\">Secondo la legge e l’uso ebraico, Ges&ugrave; celebra con i suoi discepoli la festa ebraica di Pasqua, in ricordo della liberazione d’Israele dalla schiavit&ugrave; dell’Egitto. Nel quadro di questo banchetto, Ges&ugrave; ha istituito l’Eucaristia, sacramento di salvezza, e ha istituito il sacerdozio ministeriale. Non si &egrave; limitato a dire parole, ma ha compiuto un gesto che rivela il “significato” pi&ugrave; vero e profondo di quanto appena celebrato: la lavanda dei piedi, ossia il servizio, l’amore. Questo gesto veniva compiuto dagli schiavi nei riguardi dei padroni e dei loro ospiti, per lavare i piedi coperti dalla polvere delle strade. Ges&ugrave; dunque infrange la regola del dominare e del servire. Questa &egrave; dunque la “cifra” attraverso la quale comprendere e vivere l’Ultima Cena, obbedienti alle parole stesse di Ges&ugrave;: “<i>Fate questo in memoria di me<\/i>”. Non solo un “ripetere” gesti e parole dell’Ultima Cena che sar&agrave; l’Eucaristia, ma un “fare questo” anche nel servizio, nell’amore vicendevole, a cominciare dagli ultimi. Questo &egrave; il senso pieno dell’Eucaristia.<\/p> \n<p style=\"text-align: justify;\">Il Gioved&igrave; Santo diventa cos&igrave; come un libro aperto, come una scuola di fede e di saggezza cristiana.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Prima della festa di Pasqua, Ges&ugrave;, sapendo che era venuta la sua ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li am&ograve; sino alla fine. Durante la cena, quando il diavolo aveva gi&agrave; messo in cuore a Giuda, figlio di Simone Iscariota, di tradirlo, Ges&ugrave;, sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava, si alz&ograve; da tavola, depose le vesti, prese un asciugamano e se lo cinse attorno alla vita. Poi vers&ograve; dell'acqua nel catino e cominci&ograve; a lavare i piedi dei discepoli e ad asciugarli con l'asciugamano di cui si era cinto. Venne dunque da Simon Pietro e questi gli disse: \"Signore, tu lavi i piedi a me?\". Rispose Ges&ugrave;: \"Quello che io faccio, tu ora non lo capisci; lo capirai dopo\". Gli disse Pietro: \"Tu non mi laverai i piedi in eterno!\". Gli rispose Ges&ugrave;: \"Se non ti laver&ograve;, non avrai parte con me\". Gli disse Simon Pietro: \"Signore, non solo i miei piedi, ma anche le mani e il capo!\". Soggiunse Ges&ugrave;: \"Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed &egrave; tutto puro; e voi siete puri, ma non tutti\". Sapeva infatti chi lo tradiva; per questo disse: \"Non tutti siete puri\". Quando ebbe lavato loro i piedi, riprese le sue vesti, sedette di nuovo e disse loro: \"Capite quello che ho fatto per voi? Voi mi chiamate il Maestro e il Signore, e dite bene, perch&eacute; lo sono. Se dunque io, il Signore e il Maestro, ho lavato i piedi a voi, anche voi dovete lavare i piedi gli uni agli altri. Vi ho dato un esempio, infatti, perch&eacute; anche voi facciate come io ho fatto a voi” (Gv 13,1-15).<\/i><\/p> \n<h2>Preghiera<\/h2> \n<p><i>Signore Ges&ugrave;, <br \/> hai anticipato ai tuoi discepoli<br \/> il tuo supremo atto d’amore. <br \/> Li hai convocati al piano superiore,<br \/> istituendo in questo modo il sacerdozio.<br \/> Hai preso il pane, il vino,<br \/> hai reso grazie e li ha donati.<br \/> Ti sei alzato, tolto la veste,<br \/> preso un catino,<br \/> e lavato i loro piedi.<br \/> Convocare.<br \/> Condividere.<br \/> Servire. <br \/> Tre movimenti, Signore, <br \/> per insegnarmi la logica dell’Eucaristia,<br \/> per insegnarmi la logica della vita.<br \/> Tre movimenti, Signore, <br \/> intrecciati l'uno all’altro,<br \/> uno che svela l’altro.<br \/> C’&egrave; Eucaristia l&igrave; dove c’&egrave; fraternit&agrave;.<br \/> C’&egrave; Fraternit&agrave; l&igrave; dove c’&egrave; condivisione.<br \/> C’&egrave; Condivisione l&igrave; dove c’&egrave; servizio.<br \/> C'&egrave; Servizio l&igrave; dove insieme si fa Eucarestia.<br \/> Dalla cattedra dell’Eucaristia <br \/> Tu m’insegni, Signore, <br \/> l’arte delle relazioni,<br \/> lo stile della condivisione,<br \/> la libert&agrave; del servizio. <br \/> Oggi, Tu m’inviti alla tua mensa:<br \/> il cuore, Signore, mi dice di non esserne degno, <br \/> ma Tu, Agnello di Dio che togli il peccato del mondo,<br \/> d&igrave; soltanto una parola, e io sar&ograve; salvato.<br \/> <\/i><b style=\"\">(Preghiera a cura di A.V.)<\/b><\/p>"
        },
        {
            "fecha": "2020-03-29T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-164.png",
            "santo": "Venerdì Santo, BAV Ross. 181, f. 127v",
            "titulo": "Venerdì Santo",
            "subtitulo": "<p style=\"text-align: justify;\">Il Venerd&igrave; Santo &egrave; nato come giorno della morte di Ges&ugrave; (il 14 di Nisan, allora un venerd&igrave;). Giorno di lutto cui si partecipava con il “digiuno”, a tal punto che sar&agrave; poi esteso a tutti i venerd&igrave; dell’anno. La liturgia &egrave; composta da tre momenti: Liturgia della Parola, l’adorazione della Croce e la Comunione. In questo giorno e attraverso questa liturgia, i fedeli sono invitati a fissare lo sguardo a Ges&ugrave;, il Crocifisso. Egli &egrave; morto in croce per portare a compimento la missione di salvezza che il Padre gli ha affidato: “Ecco l’Agnello di Dio che toglie i peccati del mondo”. “<i>Egli – dice Isaia – si &egrave; caricato delle nostre sofferenze, si &egrave; addossato i nostri dolori e noi lo giudicavamo castigato, percosso da Dio<\/i>” (Is 52,13-53,12). Ges&ugrave; con la sua vita ha pagato il prezzo pi&ugrave; alto della nostra disobbedienza e lo ha fatto con amore e per amore: “Ges&ugrave;, da ricco che era si &egrave; fatto povero per voi, perch&eacute; voi diventaste ricchi per mezzo della sua povert&agrave;” (2Cor 8,9). All’ombra del Venerd&igrave; Santo ciascuno di noi pu&ograve; portarsi innanzi alla Croce e confrontarsi con il Signore Ges&ugrave; sui propri problemi, i propri drammi, le proprie sofferenze. Ogni interrogativo della vita viene illuminato dalla Croce, a tal punto che veramente potremmo dire che “<i>il cuore ha ragioni che la ragione non comprende<\/i>”. Il Signore Ges&ugrave; va seguito nell’amore, fino alla fine. Come Lui ci ha amati.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Stavano presso la croce di Ges&ugrave; sua madre, la sorella di sua madre, Maria madre di Cl&egrave;opa e Maria di M&agrave;gdala. Ges&ugrave; allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: \"Donna, ecco tuo figlio!\". Poi disse al discepolo: \"Ecco tua madre!\". E da quell'ora il discepolo l'accolse con s&eacute;. Dopo questo, Ges&ugrave;, sapendo che ormai tutto era compiuto, affinch&eacute; si compisse la Scrittura, disse: \"Ho sete\". Vi era l&igrave; un vaso pieno di aceto; posero perci&ograve; una spugna, imbevuta di aceto, in cima a una canna e gliela accostarono alla bocca. Dopo aver preso l'aceto, Ges&ugrave; disse: \"&Egrave; compiuto!\". E, chinato il capo, consegn&ograve; lo spirito (Gv 19, 25-30).<\/i><\/p> \n<h2><b>Preghiera<\/b><\/h2> \n<p><i><b>Signore Ges&ugrave;, <br \/> Uomo della croce,<\/b><br \/> al Tuo grido di dolore <br \/> unisco il mio dolore,<br \/> le mie paure e gli smarrimenti, <br \/> le delusioni e il vuoto del cuore.<br \/> Ti grido il mio bisogno di Te.<br \/> <b>Signore Ges&ugrave;, <br \/> Uomo della croce,<\/b><br \/> da sacerdote, mi faccio intercessore <br \/> dei fratelli e sorelle tutti:<br \/> Ti porto, unendolo al Tuo grido,<br \/> le grida dei cuori che piangono <br \/> i loro cari che sono morti.<br \/> <b>Signore Ges&ugrave;, <br \/> Uomo della croce,<\/b><br \/> Ti porto, unendolo al Tuo grido,<br \/> il timore dei malati e degli anziani,<br \/> la stanchezza degli operatori sanitari <br \/> lo sfinimento delle famiglie,<br \/> la sfiducia di giovani, bambini e ragazzi.<br \/> <b>Signore Ges&ugrave;, <br \/> Uomo della croce,<\/b><br \/> Ti porto, unendolo al Tuo grido,<br \/> la preoccupazione degli imprenditori,<br \/> il timore dei lavoratori.<br \/> la trepidazione dei docenti,<br \/> lo smarrimento delle nostre sgretolate Comunit&agrave; cristiane.<br \/> <b>Signore Ges&ugrave;, <br \/> Uomo della croce,<\/b><br \/> accogli il nostro grido e ascoltaci.<br \/> Insegnaci ad affidarci <br \/> al Padre tuo e Padre nostro,<br \/> a lasciarci custodire<br \/> tra le Sue braccia amorose.<br \/> <b>Signore Ges&ugrave;,<br \/> Uomo della croce,<\/b><br \/> accogli il nostro grido e ascoltaci,<br \/> certi che nulla avviene<br \/> fuori dal tuo disegno di amore;<br \/> insegnaci a credere <br \/> che tutto, in Te, ha senso.<br \/> <b>Signore Ges&ugrave;, <br \/> Uomo della croce,<\/b><br \/> mi fido di Te. Mi affido a Te.<br \/> <\/i><b>(Preghiera a cura di A.V.)<\/b><\/p>"
        },
        {
            "fecha": "2020-03-30T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-165.png",
            "santo": "Sabato Santo, BAV Barb. Lat. 592",
            "titulo": "Sabato Santo",
            "subtitulo": "<p style=\"text-align: justify;\">In questo giorno la Chiesa tace. Le campane non suonano, le chiese sono spoglie e silenziose. Siamo invitati a unirci alla Vergine Madre e vivere nell’attesa del nuovo Giorno. Un giorno che aiuta a capire come vivere nella fiduciosa attesa i “tanti giorni” di silenzio che la vita ci presenta lungo il cammino. &Egrave; bene sostare con Maria, perch&eacute; &egrave; l’unico modo per riprendere il cammino.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Oggi un grande silenzio avvolge la terra. Un grande silenzio e una grande calma. Un grande silenzio, perch&eacute; il Re dorme. La terra ha rabbrividito e si &egrave; ammutolita, perch&eacute; Dio si &egrave; addormentato nella carne e l’inferno ha tremato. Dio si &egrave; addormentato per un istante e ha svegliato coloro che erano negli inferi…Va alla ricerca dell’uomo come della pecorella smarrita…<br \/> Prende per mano l’uomo e gli dice: “Svegliati, o tu che dormi, sorgi fra i morti e Cristo t’illuminer&agrave;” (Ef 5,14 - cfr Epifania di Salamina, Omelie per il sabato Santo).<\/i><\/p> \n<h2>Preghiera<\/h2> \n<p><i>Maria, madre addolorata,<br \/> donna del Sabato,<br \/> che in silenzio, straziata dal dolore,<br \/> hai seguito il tuo Figlio Ges&ugrave;<br \/> fino alla Croce,<br \/> resta accanto a noi, <br \/> resi tuoi figli da tuo Figlio. <br \/> Custodiscici e difendici,<br \/> sotto il tuo manto,<br \/> nell’attesa del nuovo giorno.<br \/> Il giorno della risurrezione del tuo Figlio.<br \/> Maria, madre addolorata,<br \/> donna del Sabato,<br \/> aiutaci a vivere <br \/> questo tempo<br \/> di “croce” e di “silenzio”.<br \/> Come tu, Vergine Madre, <br \/> sei rimasta ritta sotto la croce del tuo Figlio,<br \/> e hai saputo custodire nell’attesa <br \/> i discepoli del tuo Figlio Ges&ugrave;, <br \/> cos&igrave; oggi aiuta anche noi<br \/> a vivere nell’attesa di un tempo buono,<br \/> imparando a non sprecare<br \/> questa esperienza di passione. <br \/> Maria, madre addolorata, Donna del Sabato <br \/> custodiscici e difendici,<br \/> prega per noi ora e sempre. Amen.<br \/> <\/i><b>(Preghiera a cura di A.V.)<\/b><\/p>"
        },
        {
            "fecha": "2020-03-31T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-166.png",
            "santo": "Domenica di Pasqua",
            "titulo": "Domenica di Pasqua",
            "subtitulo": "<p style=\"text-align: justify;\">Nella Chiesa in questo giorno non ci sono celebrazioni. Nel medioevo un’errata riflessione port&ograve; all’anticipazione della Veglia pasquale, la “madre di tutte le veglie”, al primo mattino del Sabato Santo. Papa Pio XII nel 1951 e nel 1955 ristabil&igrave; l’antico ordinamento, che poi sar&agrave; ripreso nel nuovo Messale del 1970. In questa santissima notte la “Chiesa attende, vegliando, la risurrezione di Cristo e la celebra nei sacramenti”.<\/p> \n<p style=\"text-align: justify;\">Il<i> Lucernario<\/i>, con la benedizione del fuoco, l’accensione del cero pasquale e la sua entrata nella chiesa, fino al canto dell’Exultet.<\/p> \n<p style=\"text-align: justify;\">La <i>Liturgia della Parola<\/i>, nell’ascolto di sette letture dell’Antico Testamento, una tratta da san Paolo e infine il Vangelo di Pasqua. La storia della salvezza che vede schiudersi la fedelt&agrave; di Dio nei riguardi del suo popolo.<\/p> \n<p style=\"text-align: justify;\">La <i>liturgia battesimale<\/i>, con il sacramento del battesimo degli adulti o dell’acqua lustrale, seguito dal rinnovamento delle promesse battesimali e l’aspersione con l’acqua benedetta.<\/p> \n<p style=\"text-align: justify;\">La liturgia eucaristica, quando in questo celebrare il sacramento ci rende contemporanei a Ges&ugrave; e al suo comando: “<i>Fate questo in memoria di me<\/i>”, e noi “<i>Annunciamo la tua morte Signore, proclamiamo la tua risurrezione, nell’attesa della tua venuta<\/i>”.&nbsp;<\/p> \n<p style=\"text-align: justify;\">La domenica di Pasqua si &egrave; gi&agrave; celebrata nella notte, le Messe del giorno di Pasqua ne sono un prolungamento della gioia, dello stupore, consapevoli che “<i>l’essenziale &egrave; invisibile agli occhi<\/i>”.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>Dopo il sabato, all’alba del primo giorno della settimana, Maria di M&agrave;gdala e l’altra Maria andarono a visitare la tomba. Ed ecco, vi fu un gran terremoto. Un angelo del Signore, infatti, sceso dal cielo, si avvicin&ograve;, rotol&ograve; la pietra e si pose a sedere su di essa. Il suo aspetto era come folgore e il suo vestito bianco come neve. Per lo spavento che ebbero di lui, le guardie furono scosse e rimasero come morte. L'angelo disse alle donne: \"Voi non abbiate paura! So che cercate Ges&ugrave;, il crocifisso. Non &egrave; qui. &Egrave; risorto, infatti, come aveva detto; venite, guardate il luogo dove era stato deposto. Presto, andate a dire ai suoi discepoli: &Egrave; risorto dai morti, ed ecco, vi precede in Galilea; l&agrave; lo vedrete. Ecco, io ve l'ho detto\". Abbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli. Ed ecco, Ges&ugrave; venne loro incontro e disse: \"Salute a voi!\". Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Ges&ugrave; disse loro: \"Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: l&agrave; mi vedranno\" (Mt 28,1-10; cfr Mc 16,1-7; Lc 24,1-2).<\/i><\/p> \n<h2>Ges&ugrave;, il risorto, ci ha fatto il dono della fraternit&agrave;<\/h2> \n<p style=\"text-align: justify;\">È vivo! E cammina con noi Il dono che Gesù ci ha fatto morendo in croce e risorgendo il terzo giorno, è quello di una nuova umanità, fondata sulla fraternità. Un dono per il quale Gesù stesso ha avuto bisogno di invocare il Padre, perché la fraternità non è automatica, ma va costruita giorno per giorno: “<i>Come tu, Padre, sei in me e io in te, sia- no anch’essi in noi una cosa sola, perché il mondo creda<\/i>” (Gv 17, 21). La fraternità non è un’operazione da laboratorio, che nasce a tavolino, ma solo nel Signore è possibile realizzarla: “<i>Siano anch’essi in noi una cosa sola...<\/i>”. Non solo “<i>siano una cosa sola<\/i>”, ma “in noi”, dice Gesù. Diversamente si ridurrebbe a una bella amicizia, a chissà quale organizzazione o “no profit”, come dice papa Francesco. Invece, la fraternità deve sgorgare dallo “stare” in Dio che è Amore, il solo che c’insegna ad amarci gli uni gli altri “<i>fino al dono supremo della vita<\/i>”.<\/p> \n<h2>Fratelli tutti<\/h2> \n<p style=\"text-align: justify;\">Il dono della Pasqua, di Ges&ugrave; risorto, ci aiuti a divenire “fratelli tutti”, a tal punto da augurarci vicendevolmente di crescere nell’unità, affinché chi ci guarda possa esclamare “<i>Com’è bello e gioioso vedere i fratelli vivere insieme<\/i>”. Come non riconoscere che proprio questo è l’ostacolo più grande che frena molti ad avvicinarsi alla Chiesa, oggi ancor più segnata dalle sue tante fragilità.<\/p> \n<h2>Un dono, un impegno<\/h2> \n<p style=\"text-align: justify;\">A partire da Cristo Gesù, morto e risorto, impariamo a camminare e crescere nel Suo Amore e a testimoniarlo con un impegno riflessivo, in un tempo in cui ci si lascia troppo andare a slogan superficiali e legati solo all’emozione; testimoniarlo con le nostre parole, sapendo dire bene quello che dobbiamo dire, senza cedere al pettegolezzo e alla denigrazione dell’altro; testimoniarlo con le nostre azioni, consapevoli che proprio nell’amore vissuto fino in fondo sull’esempio di Gesù mostriamo ciò che ci differenzia dagli altri, e non per privilegio o vanagloria, ma perché ci lasciamo ispirare e guidare dall’Amore misericordioso di Dio. La gioia di Gesù risorto sia per tutti di stimolo ad imparare a volerci bene: in famiglia, nel lavoro, nello sport, nel tempo libero, in parrocchia... Gesù, il Signore, è risorto ci ha amati per primo, quand’eravamo ancora peccatori, e ci ha resi così capaci di amare con il Suo stesso amore. A noi crederci. A noi mostrarlo con la vita.<\/p> \n<h2>Preghiera<\/h2> \n<p><i>Sei risorto!<br \/> Come avevi promesso, Signore,<br \/> sei vivo e sei con noi!<br \/> La Vita ha vinto sulla morte.<br \/> L’Amore ha vinto sul peccato.<br \/> La Fede ha vinto sul dubbio.<br \/> La Speranza ha vinto sulla disperazione. <br \/> La Carità ha vinto sull’egoismo.<br \/> La Prudenza ha vinto sull’impulsività.<br \/> La Giustizia ha vinto sull’iniquità.<br \/> La Temperanza ha vinto sull’istinto.<br \/> La Fortezza ha vinto sulla paura.<br \/> Gesù, Figlio di Dio,<br \/> Signore e Fratello nostro,<br \/> hai vinto<br \/> perché Ti sei fidato del Padre,<br \/> perché Ti sei posto tutto nelle Sue mani. <br \/> Gesù, Amico e Fratello mio<br \/> aiutami a fidarmi, a mettermi nelle mani <br \/> del Padre Tuo e Padre nostro;<br \/> aiutami ad andare oltre, più avanti,<br \/> a raggiungerti lì dove Tu sei.<br \/> Aiutami a vivere da risorto!<\/i><br \/> <b>(Preghiera a cura di A.V.)<\/b><br \/> <\/p>"
        }
    ]
}