{
    "num_fiestas": 6,
    "mayo": [
        {
            "fecha": "2020-05-09T00:00:00.000+02:00",
            "imagen": "/img/imagen-168.png",
            "santo": "Ascensione, BAV Chig. A. IV. 74, f. 116v",
            "titulo": "Ascensione del Signore",
            "subtitulo": "<p>L’Ascensione è una solennità liturgica comune a tutte le Chiese cristiane, che si celebra il quarantesimo giorno dopo la Pasqua di Resurrezione. Ne parlano già san Giovanni Crisostomo e sant’Agostino. Ma un’incisiva influenza per la sua diffusione la si deve probabilmente a san Gregorio di Nissa. Dato che questo giorno cade di giovedì, in molti Paesi la solennità è stata trasferita alla domenica successiva. Con l’Ascensione al cielo si conclude la presenza del “Cristo storico” e si inaugura il tempo della Chiesa.</p>",
            "texto": "<p><i>Gli undici discepoli, intanto, andarono in Galilea, sul monte che Gesù aveva loro indicato. Quando lo videro, si prostrarono. Essi però dubitarono. Gesù si avvicinò e disse loro: \"A me è stato dato ogni potere in cielo e sulla terra. Andate dunque e fate discepoli tutti i popoli, battezzandoli nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro a osservare tutto ciò che vi ho comandato. Ed ecco, io sono con voi tutti i giorni, fino alla fine del mondo” (Mt 28,16-20)</i></p><h2>Gli Undici</h2><p>La Comunità dei discepoli che raccoglie il “testimone” dell’annuncio del vangelo è una Comunità ferita dall’assenza di un compagno, Giuda. Seppur imperfetta, è a questa Comunità concreta e reale che Gesù affida il compito di diventare testimoni del suo Vangelo, della sua proposta d’amore.</p><h2>La Galilea</h2><p>Una missione, precisa il testo, che riporta i discepoli all’inizio della loro esperienza con Gesù: “<i>Uomini di Galilea, perché state a guardare il cielo?</i>” (At 1,11, prima lettura del giorno). La Galilea è dunque il luogo dove tutto ha avuto inizio per loro. Luogo dell’ascolto, del formarsi della Comunità, della quotidianità.</p><h2>Un nuovo modo di esserci</h2><p>Il testo degli Atti, ci offre alcune coordinate teologiche-spirituali per capire il mistero che celebriamo. Gesù “<i>E’ stato assunto</i>” – dice il testo degli Atti 1,11 – mettendo in evidenza che l’azione è di Dio; e la nuvola che “Lo sottrasse ai loro occhi” (v. 9) richiama l’immagine della nube del Sinai (Es 24,15), sopra la tenda dell’alleanza (Es 33,9), fino alla nube sul monte della Trasfigurazione (Mc 9,7). L’Assunzione di Gesù in cielo non è dunque un “distacco” ma un esserci in modo nuovo: questo spiega i discepoli “<i>pieni di gioia</i>” (Lc 24,52). In Gesù, morto, risorto e ora asceso, si sono aperte le porte del Cielo, della vita eterna. La “<i>nube della fede</i>” che avvolge oggi la nostra vita non è ostacolo, ma via attraverso la quale possiamo fare esperienza più viva e vera di Gesù, animati dalla certezza che se Lui è risorto e asceso al cielo, anche noi siamo chiamati alla stessa sorte, in quanto Lui è primizia (cfr 1Cor 15,20).</p><h2>Chiesa in uscita</h2><p>Questa attesa dell’ultimo giorno non va vissuta nell’ozio e neppure nel chiuso della propria casa, ma, ricorda Gesù, l’attesa va vissuta nell’impegno della missione, dilatata fino ai confini della terra: “<i>Avrete forza dallo Spirito Santo…e mi sarete testimoni…fino agli estremi confini della terra</i>” At 1,7ss), forti della promessa di Gesù: “<i>Ed ecco, io sono con voi tutti i giorni, fino alla fine del mondo</i>” (Mt 28,19), dove Gesù è il nostro Dio, il Dio-con-noi (cfr Es 3,12), l’Emmanuele (Mt 1,23; IS 7,14).<br> E anche se la fedeltà del discepolo troppe volte viene meno, la fedeltà di Dio nei suoi confronti non verrà mai meno: per questo il cammino della comunità e di ogni discepolo di Gesù risorto è sempre aperto a nuove prospettive e possibilità, poiché nulla è impossibile a Dio.</p><p><i>La tua ascensione al cielo, Signore,<br>mi colma di gioia<br>perché è finito per me il tempo di stare a guardare<br>ciò che fai e comincia il tempo del mio impegno.<br>Ciò che mi hai affidato,<br> rompe il guscio del mio individualismo<br>e del mio stare a guardare<br> facendomi sentire responsabile in prima persona<br>della salvezza del mondo.<br>A me, Signore, hai affidato il tuo Vangelo,<br>perché lo annunciassi su tutte le strade del mondo.<br>Dammi la forza della fede,<br>come ebbero i tuoi primi apostoli,<br>così che non mi vinca il timore,<br>non mi fermino le difficoltà,<br>non mi avvilisca l'incomprensione,<br>ma sempre e dovunque, io sia tua lieta notizia,<br>rivelatore del tuo amore,<br>come lo sono i martiri e i santi<br>nella storia di tutti i popoli del mondo.</i><br> <b>(padri Domenicani, Provincia romana di Santa Caterina da Siena)<br> </b></p><h2>Preghiera</h2><p><i>Signore Gesù,<br>Tu, che nella tua ascensione<br>hai colmato di gioia gli Undici,<br>rendici degni di tale gioia<br> in virtù della tua preghiera e della tua misericordia.</i></p><p><i>Signore Gesù,<br> Tu che nella tua ascensione<br> hai portato in cielo la nostra fragile umanità<br> e ci hai aperto la via che conduce al Cielo,<br> infondi in noi la gioia della serenità e della pace.</i></p><p><i>Signore Gesù,<br>Tu che salendo al cielo<br>ci hai rivestiti del dono dello Spirito Santo,<br> rendici tuoi testimoni dentro la vita quotidiana<br> narrando la gioia della tua Misericordia.<br> </i><b>(Preghiera a cura di A.V.)</b></p>"
        },
        {
            "fecha": "2020-05-19T00:00:00.000+02:00",
            "imagen": "/img/imagen-169.png",
            "santo": "Pentecoste, BAV Chig. A. IV. 74, f. 117v",
            "titulo": "Pentecoste",
            "subtitulo": "<p>La solennità della Pentecoste viene celebrata 50 giorni dopo la Pasqua: festa durante la quale si fa memoria del dono dello Spirito Santo, che va a colmare la confusione di Babele (cfr Gn 11, 9): in Gesù, morto, risorto e asceso al Cielo, i popoli tornano a comprendersi nell’unica lingua, quella dell’amore. Nella prima metà del III secolo già Tertulliano e Origene parlano della Pentecoste come di una festa che segue quella dell’Ascensione. Nel IV secolo la Pentecoste è una festa già comunemente celebrata a Gerusalemme, come ricorda la pellegrina Egeria, e propone il tema del rinnovamento che la venuta dello Spirito ha operato nel cuore degli uomini. La Pentecoste affonda le sue radici nel popolo ebraico, con la festa delle Settimane: una ricorrenza di origini agricole in cui si esaltavano le primizie della mietitura e si festeggiava il raccolto dell’anno. Successivamente, gli ebrei ricordarono la rivelazione di Dio a Mosè sul Monte Sinai con il dono delle Tavole della Legge, i Dieci Comandamenti. Quindi per i cristiani diventa il momento in cui Cristo, tornato alla gloria del Padre, si fa presente nel cuore dell’uomo attraverso lo Spirito, legge donata da Dio, scritta nei cuori: “<i>L’Alleanza nuova e definitiva è fondata non più su una legge scritta su tavole di pietra, ma sull’azione dello Spirito di Dio che fa nuove tutte le cose e si incide in cuori di carne”</i> (Papa Francesco, Udienza generale del 19 giugno 2019). A cominciare dalla Pentecoste, ha inizio la Chiesa e si da avvio alla sua missione evangelizzatrice.</p>",
            "texto": "<p><i>La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: \"Pace a voi!\". Detto questo, mostrò loro le mani e il fianco. E i discepoli gioirono al vedere il Signore. Gesù disse loro di nuovo: \"Pace a voi! Come il Padre ha mandato me, anche io mando voi\". Detto questo, soffiò e disse loro: \"Ricevete lo Spirito Santo. A coloro a cui perdonerete i peccati, saranno perdonati; a coloro a cui non perdonerete, non saranno perdonati\" (Gv 20,19-23).</i></p><h2>Le porte chiuse</h2><p>L’evangelista Giovanni non ha paura di ricordare le “porte chiuse” dietro alle quali si trovavano i discepoli imprigionati dalla paura. Una chiusura che certamente non permetteva ai nemici di entrare, ma altresì non permetteva loro di uscire. A prima vista potrebbe essere una situazione che ti fa sentire in sicurezza, in pace, ma che a lungo andare mostra tutto il suo limite, perché quelle porte chiuse svelano il turbamento dei discepoli, la loro insicurezza, la loro vigliaccheria. In una parola, mostrano la loro poca fede in quel Gesù con il quale hanno condiviso tre anni della loro vita. Papa Francesco fin dall’inizio ha invitato ad essere “Chiesa in uscita”: una Chiesa capace di rendere testimonianza, anche con le sue paure e i suoi dubbi.</p><h2>L’inatteso</h2><p>La paura dimostra che non hanno capito che quanto avvenuto faceva parte del piano di salvezza di Dio. Eppure Gesù “entra” attraverso quelle porte, sfonda la paura con il suo amore, raggiunge con la sua pace quanti sono prigionieri delle loro paure. Non rimprovera e non chiede spiegazioni. Comunque Lui sa già tutto. Ciò che fa è “mostrare loro le mani e il fianco”. Il risorto si presenta ai discepoli attraverso i segni della Passione e Croce, a indicare che Lui ha vinto sulla morte.</p><h2>L’invio</h2><p>C’è un altro passaggio che merita di essere sottolineato. Dopo essersi “mostrato”, Gesù “invia” i discepoli. Quegli stessi discepoli impauriti, chiusi dietro le porte delle loro apparenti sicurezze, vengono ora “mandati” a testimoniare quanto hanno visto e toccato. Perché la paura, il sospetto, il timore si supera nell’andare verso gli altri, nel farsi prossimi. E al cuore della testimonianza c’è la Misericordia. È questa in fondo l’esperienza che i discepoli hanno appena sperimentato con Gesù, ed è questa esperienza che ora sono chiamati a “narrare” agli altri, forti del dono dello Spirito.</p><h2>Preghiera</h2><p><i>Vieni, Santo Spirito,<br> manda a noi dal cielo<br> un raggio della tua luce.</i></p><p><i>Vieni, padre dei poveri,<br> vieni; datore dei doni,<br> vieni, luce dei cuori.</i></p><p><i>Consolatore perfetto,<br> ospite dolce dell'anima,<br> dolcissimo sollievo.</i></p><p><i>Nella fatica, riposo,<br> nella calura, riparo,<br> nel pianto, conforto.</i></p><p><i>O luce beatissima,<br> invadi nell'intimo<br> il cuore dei tuoi fedeli.</i></p><p><i>Senza la tua forza,<br> nulla è nell'uomo,<br> nulla senza colpa.</i></p><p><i>Lava ciò che è sordido,<br> bagna ciò che è arido,<br> sana ciò che sanguina.</i></p><p><i>Piega ciò che è rigido,<br> scalda ciò che è gelido,<br> raddrizza ciò ch'è sviato.</i></p><p><i>Dona ai tuoi fedeli<br> che solo in te confidano<br> i tuoi santi doni.</i></p><p><i>Dona virtù e premio,<br> dona morte santa,<br> dona gioia eterna. Amen.<br> </i><b>(<a href=\"https://www.vaticannews.va/it/preghiere/vieni-santo-spirito.html\">Preghiere - Vatican News</a>)</b></p>"
        },
        {
            "fecha": "2020-05-20T00:00:00.000+02:00",
            "imagen": "/img/imagen-170.png",
            "santo": "Maria Madre della Chiesa",
            "titulo": "Maria, Madre della Chiesa",
            "subtitulo": "<p>La memoria della Beata Maria Vergine Madre della Chiesa ci ricorda come la maternità divina di Maria si estenda, per volontà di Gesù stesso, a maternità per tutti gli uomini e cioè per la Chiesa stessa in atto di affidamento. Papa Francesco, nel 2018, ha fissato questa memoria il lunedì dopo la solennità della Pentecoste, giorno in cui nasce la Chiesa. Un titolo che non è nuovo. Già san Giovanni Paolo II, nel 1980, invitò a venerare Maria come Madre della Chiesa; e ancor prima Paolo VI, il 21 novembre 1964, a conclusione della terza Sessione del Concilio Vaticano II, dichiarerà la Vergine “Madre della Chiesa”. E nel 1975, la Santa Sede propose una Messa votiva in onore della Madre della Chiesa, ma non entrò nella memoria del Calendario liturgico. Accanto a queste date recenti, non possiamo dimenticare quanto il titolo di Maria Madre della Chiesa sia presente nella sensibilità di sant’Agostino e di san Leone Magno; di Benedetto XV e Leone XIII, fino quindi a papa Francesco quando, l’11 febbraio 2018, 160° anniversario della prima apparizione della Vergine a Lourdes, dispone di rendere obbligatoria questa memoria.</p>",
            "texto": "<p><i>“Stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala. Gesù allora, vedendo la madre e lì accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco il tuo figlio!». Poi disse al discepolo: «Ecco la tua madre!». E da quel momento il discepolo la prese nella sua casa”. (Gv 19, 25-27)</i></p><h2><i>Maria “sta” sotto la croce</i></h2><p>Maria “Sta” sotto la croce. \"<i>Stette</i>\": E' uno stare che indica presenza, continuità, forza di un esserci. A differenza dei Discepoli, Maria non ha mai lasciato Suo Figlio Gesù lungo la via della Croce: qui, Gesù affida alla Madre il discepolo amato» (e viceversa). Maria affronta questo momento con grande dignità, non sfugge di fronte agli eventi della vita, ma “sta”.</p><h2>Un nuovo “Eccomi” di Maria</h2><p>Maria è invitata dal Figlio suo a dire un nuovo “Eccomi”, un nuovo “si”, più convinto e più maturo. Attraverso il suo “<i>stare sotto la croce</i>”, matura la sua esperienza di fede e di maternità, rendendola capace di andare oltre. In fondo, fin dall’inizio, il cuore di Maria è stato attraversato da interrogativi: “<i>Si domandava che senso avesse un tale saluto</i>” (Lc 1,29). Anche davanti a Simeone sono sorte in lei domande: “<i>Egli è qui per la caduta e la risurrezione di molti in Israele, segno di contraddizione perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l’anima</i>” (Lc 2,34-35): Maria e Giuseppe<i> “si stupivano delle cose che si dicevano di lui”</i> (Lc 2,33). L’ “Eccomi” di Maria non è una volta per tutte, ma cresce, matura attraverso gli avvenimenti della vita, compresi quelli della “Croce”, dove Maria “sta”. Qui, in questa fedeltà raggiunta, Maria riceve una nuova missione, una sorta di “supplemento” di maternità, a tal punto da divenire “<i>Madre della Chiesa</i>”. Madre, perché ci rigenera nella grazia, pur che impariamo a crescere nella statura di Cristo (cfr Ef 4,7-13).</p><h2>La vita cristiana ancorata al mistero della Croce</h2><p>La Festa “<i>Aiuterà a ricordare che la vita cristiana, per crescere, deve essere ancorata al mistero della Croce, all’offerta di Cristo, alla Vergine sofferente, Madre del Redentore e dei redent</i>i”, spiega il decreto. Come Maria ha saputo “stare” sotto la Croce, senza evitare o scappare la fatica del capire e del soffrire, così Maria, Madre, saprà “stare” accanto a ciascuno di quanti il Figlio ha reso suoi figli. Questo porta a saperla invocare come “Madre della Chiesa”:</p><p><i>Aiuta, o Madre, la nostra fede!<br> Apri il nostro ascolto alla Parola, perché riconosciamo la voce di Dio e la sua chiamata.<br> Sveglia in noi il desiderio di seguire i suoi passi,<br>uscendo dalla nostra terra e accogliendo la sua promessa.<br> Aiutaci a lasciarci toccare dal suo amore, perché possiamo toccarlo con la fede.<br> Aiutaci ad affidarci pienamente a Lui, a credere nel suo amore, soprattutto nei momenti di tribolazione e di croce, quando la nostra fede è chiamata a maturare.<br> Semina nella nostra fede la gioia del Risorto.<br> Ricordaci che chi crede non è mai solo.<br> Insegnaci a guardare con gli occhi di Gesù, affinché Egli sia luce sul nostro cammino. E che questa luce della fede cresca sempre in noi, finché arrivi quel giorno senza tramonto, che è lo stesso Cristo, il Figlio tuo, nostro Signore!<br> </i><b>(Papa Francesco, Lumen Fidei)</b></p>"
        },
        {
            "fecha": "2020-05-26T00:00:00.000+02:00",
            "imagen": "/img/imagen-171.png",
            "santo": "Santissima Trinità",
            "titulo": "Santissima Trinità",
            "subtitulo": "<p>Domenica scorsa, con la solennità della Pentecoste, si è concluso il tempo di Pasqua, e con lunedì si è ripreso il tempo ordinario, ossia il tempo della Chiesa (quando i sacerdoti sono vestiti di colore verde), tempo durante il quale siamo chiamati a vivere, nella normalità della vita quotidiana, il vangelo, testimoniando la gioia di essere discepoli di Gesù crocifisso e risorto. Se ci soffermiamo un attimo e volgiamo indietro lo sguardo, possiamo cogliere un unico disegno. Dal <i>balcone del Cielo</i> <i>Dio Padre</i> ha colto quanto gli uomini, dopo il peccato di Adamo ed Eva (Gn 3), si sono smarriti, incapaci di ritrovare la strada per tornare al Cielo: ha mandato i profeti per aiutarli a ritrovare la via, e non solo non hanno dato loro retta, ma li hanno uccisi (cfr Mt 23,29ss). Alla fine, mosso da compassione, ha mandato il suo unico Figlio, “<i>E Dio si è fatto carne, e venne ad abitare in mezzo a noi</i>” (Gv 1,14, Natale). Gesù, il Figlio di Dio, ha condiviso in tutto, eccetto il peccato, la nostra condizione umana, aiutandoci a far memoria che siamo creati da Dio, siamo suoi figli e che Dio è Padre. Con le sue parole e la sua vita, ci ha insegnato con Verità la Via per tornare al Padre, Vita eterna. Così Gesù ci ha manifestato il volto del Padre: “Ch<i>i ha visto me, ha visto il Padre</i>” (Gv 14,9). Ci ha ricordato che la via al cielo è possibile per tutti, che non dobbiamo temere, non dobbiamo vergognarci… perché Dio Padre è amore, è fedeltà, è misericordia. Gesù, obbediente al Padre, è morto in croce per la nostra salvezza. Il terzo giorno è risorto, vincendo sul peccato e sulla morte, aprendoci in questo modo la via per tornare al Padre suo e Padre nostro (Pasqua). Un cammino che possiamo fare con fiducia perché, Gesù asceso al Cielo ci ha donato lo <i>Spirito Santo</i> (Pentecoste), primo dono ai credenti, Amore fatto persona riversato nelle nostre persone per vivere da figli di Dio. In questo modo si comprende perché oggi la liturgia ci fa vivere la solennità della <i>Santissima Trinità</i>: Padre, Figlio e Spirito Santo. Una sorta di sintesi e soprattutto meta del cammino fin qui compiuto. </p><p>Questo Dio, che si presenta Uno e Trino, non è così lontano come sembra ma è talmente vicino che si è fatto per noi Pane spezzato, <i>Corpus Domini </i>(domenica prossima). Pane del cammino verso il cielo, Pane degli angeli. Un dono che custodisce e svela il <i>Sacratissimo Cuore di Gesù, </i>solennità che celebreremo il venerdì successivo al Corpus Domini.</p><p>Tre ricorrenze liturgiche che riassumono il mistero della nostra fede, dischiusa in questi mesi: dal Natale alla morte e risurrezione di Gesù, alla sua ascensione fino alla Pentecoste.</p><p>L’eresia di Ario (la quale metteva in dubbio la divinità di Gesù e il legame della Santissima Trinità), condannata nei Concili di Nicea (325, il Credo niceno) e Costantinopoli (381, il Credo niceno-costantinopolitano) favorirono d’altro canto una diffusa attenzione verso la fede nella Trinità, sia nella predicazione che nella pratica di pietà. Già intorno all’VIII secolo appaiono nei prefazi liturgici cenni riguardanti la dottrina sulla Santissima Trinità. Verso l’800 emerge una Messa votiva in suo onore da celebrarsi in una domenica – decisione osteggiata perché ogni domenica comporta la memoria della Trinità – finché nel 1334 papa Giovanni XXII introdusse la festa per tutta la Chiesa.</p>",
            "texto": "<p><i>Dio infatti ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna. Dio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui. Chi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio (Gv 3,16-18).</i></p><h2><b>Dio cammina con noi</b></h2><p>La prima lettura propone il testo dell’Esodo, capitolo 34, nel momento in cui Dio passa innanzi a Mosè proclamando “<i>Il Signore, il Signore, Dio misericordioso e pietoso, lento all’ira e ricco di amore e fedeltà</i>” (Es 34,6-7). Di fronte a questa scena di autodichiarazione, Mosè si prostra innanzi a Dio e chiede: “<i>Se ho trovato grazia…che il Signore cammini in mezzo a noi</i>” (Es 34,8). Richiesta che esprime il desiderio che ogni uomo custodisce nel suo cuore, perché al di là di come vanno le cose della vita, ciò che conta è sapere che “<i>Dio è con noi</i>”, poiché “Nulla è impossibile a Dio” (Lc 1,37).</p><h2><b>Dio con noi</b></h2><p>Forse Mosè mai si sarebbe aspettato che un giorno avrebbe camminato in carne e ossa in mezzo al suo popolo, mai avrebbe solo immaginato che Dio si sarebbe fatto carne in Gesù. Invece lo ha fatto. E non per condannare il mondo disobbediente, ma per salvarlo una volta per tutte.</p><p>Celebrare la solennità della Santissima Trinità significa riconoscere la premura di Dio, la sua fedeltà nei confronti degli uomini: un Dio che non si è disinteressato delle vicende umane, ma si è fatto tutto a tutti per raggiungere tutti. Animati dallo Spirito Santo, tale premura e prossimità è chiesta ora a ciascuno di noi, cercando sempre di tendere alla perfezione, coltivando gli stessi sentimenti di Gesù e vivendo in pace, ricorda san Paolo nella II lettura (2Cor 13,11-13). Una Festa quindi che non va vissuta da spettatori, ma che chiede a ciascuno di “Camminare con” gli altri, di farsi prossimi (cfr Lc 15).</p><h2><b>Preghiera</b></h2><p>“<i>Conserva incontaminata questa fede retta che è in me e, fino al mio ultimo respiro, dammi ugualmente questa voce della mia coscienza, affinché io resti sempre fedele a ciò che ho professato nella mia rigenerazione, quando sono stato battezzato nel Padre, nel Figlio e nello Spirito Santo</i>”.<br><b>(Sant’Ilario di Poitiers)</b></p>"
        },
        {
            "fecha": "2020-05-30T00:00:00.000+02:00",
            "imagen": "/img/imagen-172.png",
            "santo": "Corpus Domini",
            "titulo": "Corpus Domini",
            "subtitulo": "<p>La fede in Dio, Padre e Figlio e Spirito Santo (Trinità), non è un’esperienza lontana e irraggiungibile, anzi, è vicina in un perenne “spezzarsi” per noi: “<i>Questo è il mio Corpo</i>”, “<i>Questo è il mio sangue</i>”. Nel 1207 una monaca agostiniana appena quindicenne, Giuliana di Cornillon, di origini belghe, ha la visione di una luna piena con una macchia opaca che la sporca. Gli esperti suoi contemporanei la interpretano così: la luna piena simboleggia la Chiesa; la macchia opaca è l’assenza di una festa che celebri specificamente il Corpo di Gesù Eucaristia. L’anno successivo la stessa religiosa ha una visione più chiara, ma deve lottare molto per far istituire la festa: ci riuscirà solo a livello diocesano nel 1247 quando diventa vescovo di Liegi Roberto de Thourotte. Nel 1261 l’ex arcidiacono di Liegi diventa Papa Urbano IV. Nel 1264, impressionato da un miracolo eucaristico avvenuto a Bolsena, vicino Orvieto, dove risiedeva, promulgò la bolla<i> Transiturus</i> con la quale istituiva la nuova solennità, da celebrarsi in onore del Santissimo Sacramento il giovedì dopo l’ottava di Pentecoste. Tommaso d’Aquino viene incaricato di comporne l’ufficio liturgico: il più famoso inno è <i>Sacris solemniis</i>, la cui penultima strofa che comincia con le parole <i>Panis angelicus</i> (Pane degli angeli) è stata spesso musicata separatamente dal resto dell’inno. Essendo poi Papa Urbano IV morto due mesi dopo aver istituito la festa, la bolla non fu attuata; ma fu confermata più tardi da Clemente V, primo Papa avignonese (1312). La ormai tradizionale processione del Corpus fu introdotta dal Papa Giovanni XXII nel 1316. Durante la visita pastorale ad Orvieto, san Giovanni Paolo II disse: “<i>Anche se la costruzione della cattedrale non è collegata direttamente alla solennità del “Corpus Domini”, istituita dal Papa Urbano IV con la bolla Transiturus, nel 1264, né al miracolo avvenuto a Bolsena l’anno precedente, è però indubbio che il mistero eucaristico è qui potentemente evocato dal corporale di Bolsena, per il quale venne appositamente fabbricata la cappella, che ora lo custodisce gelosamente. La città di Orvieto è da allora conosciuta nel mondo intero per tale segno miracoloso, che a tutti ricorda l’amore misericordioso di Dio, fattosi cibo e bevanda di salvezza per l’umanità pellegrina sulla terra. Del culto verso così grande mistero, la vostra città conserva e alimenta l’inestinguibile fiamma</i>” (17 giugno 1990).</p>",
            "texto": "<p><i>“Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo\". Allora i Giudei si misero a discutere aspramente fra loro: \"Come può costui darci la sua carne da mangiare?\". Gesù disse loro: \"In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda. Chi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me. Questo è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno\" (Gv 6,51-58).</i></p><h2>C’è pane e pane</h2><p>Il popolo non dimentica e non può dimenticare l’esperienza dell’Esodo e quanto Dio ha fatto per lui, segnala il libro del Deuteronomio nella prima lettura. Potremmo dire che la vita è guidata dalla memoria, “<i>Ricordati di tutto il cammino che il Signore tuo Dio, ti ha fatto percorrere</i>…” (cfr Dt 8,2ss). Lungo questo cammino, il popolo ha ricevuto la “manna”, per trovare forza ed affrontare il duro cammino del “<i>Deserto, grande e spaventoso, luogo di serpenti velenosi e di scorpioni, terra assetata senz’acqua; che ha fatto sgorgare per te l’acqua dalla roccia durissima; che nel deserto ti ha nutrita di manna sconosciuta</i>” (Dt 8,15). Un’azione salvifica, quella di Dio, un’azione “provvidenziale”, capace di arrivare lì dove l’uomo da solo non ne è capace. Ma l’esperienza del deserto, descritta così dettagliatamente dall’autore, fa ripensare anche ai deserti della nostra vita, quanto le fatiche, le difficoltà, le aridità di senso attanagliano la nostra vita e non ci rendono capaci di proseguire. Prigionieri della lamentazione e della nostalgia della comoda schiavitù quando comunque il cibo c’era! Ebbene, Dio è Colui che dona il cibo capace di dare forza e vigore. C’è un “<i>cibo altro</i>” capace di ravvivare la speranza che c’è in te, e farti proseguire il cammino. Come un tempo nel deserto, così oggi Dio dona il “<i>Pane degli angeli</i>”, come nessuno ha mai visto</p><h2>Pane del Cielo</h2><p>In quel Pane Gesù si dona a me, a ciascuno e rende capaci di proseguire il cammino verso il Cielo, verso l’eternità: “<i>Se uno mangia di questo pane vivrà in eterno”. </i>In questo Pane Gesù mi rende partecipe del suo amore, di esso mi riveste, di esso mi nutre. Lui stesso è banchetto e cibo. Gesù stesso è Eucaristia: “<i>Questo è il mio corpo…”, “Questo è il mio sangue</i>…”. Cioè: questa è la mia vita, sono IO.  L’Eucaristia è anticipo di quanto vivremo insieme nell’eternità.</p><h2>Siamo fatti per cose grandi</h2><p>Nel donarci quel Pane, ci fa capire che siamo fatti per cose grandi, superiori. In questo <i>guardare in alto, coerente con il nostro essere rinati dall’alto (Gv 3)</i>, Gesù ci svela la prospettiva attraverso la quale siamo chiamati a guardare alla vita: non fermarci alle cose della terra, orizzontali (cfr Col 3,1-4), ma guardare in alto. Puntare in alto. L’Eucaristia è il sacramento che ci proietta verso le cose del Cielo, che chi invita a pensare in modo superiore/verticale, secondo Dio e non secondo gli uomini (cfr Mc 8,33).  In questo proiettarci, l’Eucaristia si offre a noi come nutrimento, forza, pane del cielo perché “<i>chi mangia di me, vivrà per me…vivrà in eterno”</i> (cfr Gv 6,35). Questo e solo questo ci può sottrarre a una vita appiattita e banale.</p><h2>Non un ticket, ma una logica</h2><p>Purché l’Eucaristia non sia vissuta come un “rito”, una sorta di “<i>ticket settimanale</i>” da pagare, un obbligo, perché si ricadrebbe nella logica dell’antica alleanza, dove si “obbedisce” a una legge esteriore che non cambia la vita e nemmeno la salva. Quanto Gesù ci chiede è assumere questa logica a tal punto da farne stile di vita, un nuovo modo di stare nella esistenza sapendola prendere tra le mani per saperla offrire: in Lui, per gli altri.</p><p>Capire l’Eucaristia, vivere l’Eucaristia, ci porterà a far sì che questa esperienza d’amore diventi stile di vita, diventi una <i>“misura alta”</i>, modo di amare e di servire. Come Gesù: “<i>Fate questo in memoria di me</i>”. Un “fare memoria” che è un “<i>fare come Lui”, </i>ossia il passare<i> </i>dall’io al noi, un essere legati agli altri, un prendersi cura degli altri (ripensiamo alla lavanda dei piedi, Gv 13; al buon samaritano, Lc 10,25ss). </p><p>L’Eucaristia è esperienza dove si ritrova la “Comunità”, è “Incontro di comunità”, è palestra di fraternità: ecco perché un cristiano non può accontentarsi della preghiera personale, perché c’è un momento in cui la Comunità, gli amici di Gesù, si ritrovano insieme per pregare: questa è l’Eucaristia. E in questo ritrovarsi, si ascolta la Parola e ci nutre dell’Eucaristia..</p><h2>Preghiera</h2><p><i>Signore Gesù,<br>nell’indicarmi di seguire l’uomo con la brocca d’acqua,<br> tu mi fai capire di seguire i passi di quanti vivono sul serio il battesimo:<br> aiutami a imitare quanti vivono una misura alta della vita.<br>Signore Gesù,<br>nell’invitarmi al piano superiore,<br> tu mi chiedi di abbandonare un’appiattita condotta di vita:<br> aiutami a lasciarmi trasportare dai desideri che tu ispiri nel cuore.<br> Signore Gesù,<br>nel donarmi pane e vino, Tuo Corpo e Tuo Sangue,<br>tu m’insegni che la vita o è dono o non è vita:<br> aiutami, nutrito di Te, a fare della mia vita un’offerta gradita al Padre.<br>Signore Gesù,<br>nel riunire i tuoi discepoli attorno alla tavola,<br>tu m’insegni che non c’è Eucaristia senza fraternità<br> e non c’è fraternità senza servizio.<br>Aiutami a fare della mia vita, una vita eucaristica.<b><br></b></i><b>(Preghiera a cura di A.V.)</b><br> </p>"
        },
        {
            "fecha": "2020-05-31T00:00:00.000+02:00",
            "imagen": "/img/imagen-173.png",
            "santo": "Visitazione della Beata Vergine Maria",
            "titulo": "Visitazione della Beata Vergine Maria",
            "subtitulo": "<p>La festa è stata istituita da papa Urbano VI nel 1389, con lo scopo di far cessare il Grande Scisma per intercessione di Maria. Ha i suoi albori a Bisanzio, il 2 luglio, quando si legge il vangelo della visita di Maria ad Elisabetta, nella festa della “Deposizione nella Blachernes (basilica) della santa Veste della Theotokos”. I francescani adottarono questo giorno mariano di festa, ma ne fecero la Visitazione di Maria, nel 1263. Dopo la riforma liturgica del Concilio Vaticano II, la festa fu fissata il 31 maggio, a conclusione del mese dedicato a Maria.</p>\r\n",
            "texto": "<p><i>“In quei giorni Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda. Entrata nella casa di Zaccaria, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo ed esclamò a gran voce: ‘Benedetta tu fra le donne e benedetto il frutto del tuo grembo!’”. (Lc 1, 39-42;46-47)</i></p><h2>La corsa</h2><p>Per una sorta d’impulso interiore, la Vergine Maria corre dalla cugina Elisabetta. Tanti possono essere i motivi che hanno spinto la Vergine Maria a intraprendere quel viaggio. Il desiderio di mettersi a servizio della cugina Elisabetta, saputo che attendeva un bimbo in tarda età, come il desiderio di comunicare quanto è avvenuto a lei, sapendo che tra donne “visitate” dall’angelo è più facile capirsi. In quel “correre” Maria si rivela donna missionaria (nel portare e condividere la gioia dell’annuncio) e donna di carità (nel mettersi a servizio dell’anziana cugina).<br> Ma nulla vieta di pensare che ci sia stato anche il “santo desiderio” di andare a vedere il “segno” che l’Angelo le aveva indicato: “<i>Ed ecco Elisabetta, tua parente, nella sua vecchiaia ha concepito anch’essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio</i>” (Lc 1,36-37). In fondo anche i pastori, in fretta, andarono a vedere “il segno” che gli angeli annunciarono loro nella notte di Natale: “Questo per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia» (Lc 2,12). A conferma che Maria non sottovaluta i “segni” che Dio le offre.</p><h2>L’incontro tra due madri</h2><p>La scena del vangelo raccorda le due “annunciazioni”, ad Elisabetta e a Maria: due donne e due promesse. E non appena sente il saluto di Maria, il bimbo in grembo di Elisabetta comincia a “danzare”. Il Messia Gesù, non ancora nato ma presente nel grembo della madre Maria, incontra il precursore, profeta presente egli pure nel grembo della madre Elisabetta e, riconosciuto, causa la gioia, l’esultanza, la danza, come quella di David davanti all’arca della presenza del Signore (cf. 2Sam 6,12-15).</p><h2>Dalla lode al servizio</h2><p>E il canto di lode, il Magnificat, che narra il capovolgimento della logica umana, dove gli ultimi diventano primi, non resta lettera morta, ma si fa vita nel servizio.</p><h2>Preghiera del beato Charles de Foucauld</h2><p><i>Maria, Madre sollecita nella Visitazione,<br> insegnaci l’ascolto della Parola,<br> un ascolto che ci fa sussultare e, in fretta,<br> ci fa dirigere verso tutte le situazioni di povertà<br> dove è necessaria la presenza del Figlio tuo.<br> Insegnaci a portare Gesù,<br> silenziosamente e umilmente, come hai fatto Tu!<br> Le nostre fraternità (famiglie) siano in mezzo<br> a coloro che non lo conoscono<br> per diffondere il Suo Vangelo<br> testimoniandolo non con le parole ma con la vita;<br> non annunciandolo ma vivendolo!<br> Insegnaci a viaggiare semplicemente<br> come hai fatto Tu,<br> con lo sguardo sempre fisso su Gesù<br> presente nel grembo tuo:<br> contemplandolo, adorandolo e imitandolo.<br> Maria, donna del Magnificat,<br> insegnaci ad essere fedeli alla nostra missione:<br> portare Gesù alla gente!<br> O Madre diletta, è la tua stessa missione,<br> la prima che Gesù ti ha affidato<br> e che ti sei degnata di condividere con noi.<br> Soccorrici e intercedi per noi affinché facciamo<br> quello che facesti tu nella casa di Zaccaria:<br> glorificare Dio e santificare le persone in Gesù,<br> grazie a Lui e per Lui! Amen!</i><br> </p>"
        }
    ]
}