{
    "num_fiestas": 5,
    "novembre": [
        {
            "fecha": "01",
            "imagen": "/img/imagen-185.jpg",
            "santo": "Solennità di tutti i Santi, BAV Vat. sir. 559, f. 93v",
            "titulo": "Solennità di tutti i Santi",
            "subtitulo": "<p>Già sul finire del II secolo troviamo una vera e propria venerazione dei santi. All’inizio, i santi martiri, ai quali ben presto furono assimilati gli apostoli, testimoni ufficiali della fede. Dopo le grandi persecuzioni dell’Impero romano, diventano gradualmente oggetto di venerazioni uomini e donne che hanno vissuto in modo bello, eroico la vita cristiana: il primo santo non martire fu san Martino di Tours. Verso la fine dell’anno mille, di fronte all’incontrollato sviluppo della venerazione dei santi, e del “commercio” attorno alle reliquie, si elaborò un processo per la canonizzazione, fino ad arrivare alla prova dei miracoli. La solennità di tutti i Santi ha inizio in Oriente, nel IV secolo, per poi diffondersi, pur con date diverse. A Roma, il 13 maggio; in Inghilterra e Irlanda, a partire dall’VIII secolo, il 1° novembre. Data, quest’ultima, che si affermerà anche a Roma a partire dal IX secolo. La solennità cade verso la fine dell’anno liturgico, quando la Chiesa tiene fisso lo sguardo al termine ultimo, e già pensa a quanti hanno varcato le porte del Cielo.</p>\r\n",
            "texto": "<p><i>Vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si<br> mise a parlare e insegnava loro dicendo:<br> \"Beati i poveri in spirito,<br> perché di essi è il regno dei cieli.<br> Beati quelli che sono nel pianto,<br> perché saranno consolati.<br> Beati i miti,<br> perché avranno in eredità la terra.<br> Beati quelli che hanno fame e sete della giustizia,<br> perché saranno saziati.<br> Beati i misericordiosi,<br> perché troveranno misericordia.<br> Beati i puri di cuore,<br> perché vedranno Dio.<br> Beati gli operatori di pace,<br> perché saranno chiamati figli di Dio.<br> Beati i perseguitati per la giustizia,<br> perché di essi è il regno dei cieli.<br> Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli”</i> (Mt 5,1-12a)</p><h2><i>I Santi</i></h2><p>I santi e le sante – autentici amici di Dio - ai quali la Chiesa oggi c’invita a volgere lo sguardo, sono uomini e donne che si sono lasciati affascinare da questa proposta, che hanno accettato di percorrere la via delle Beatitudini. Non perché più bravi o brave di noi: semplicemente perché “sapevano” che siamo tutti figli di Dio e ne hanno fatto esperienza. Si sono sentiti “peccatori perdonati”: questi sono i Santi. Hanno imparato a conoscersi, a orientare le loro forze verso Dio, verso sé stessi e verso gli altri, sapendo confidare, nelle loro fragilità, nella divina Misericordia.</p><p>Oggi ci spronano a puntare in alto, a guardare lontano, alla meta e al premio che ci attende; ci spronano a non rassegnarci di fronte alle fatiche del quotidiano perché la vita non solo ha una fine, ma soprattutto ha un fine, la comunione eterna con Dio. Con questa festa la Chiesa ci indica e ci affianca i santi, amici di Dio e modelli di vita beata, i quali intercedono per noi, incoraggiandoci a vivere con maggiore intensità quest’ultimo miglio dell’anno liturgico, segno-simbolo del cammino della vita.</p><h2>Le otto vie</h2><p><span style=\"\">Si tratta di seguire la via, anzi, le otto vie, tracciate da Gesù, e indicata/e nel vangelo: le beatitudini. <i> “Beati i poveri in spirito, perché di essi è il regno dei cieli…”:</i> il punto di forza non è tanto sul “beati”, quanto sul “perché”. Non sei “beato” perché “povero”, ma sei beato perché, in quanto povero, sei nella condizione privilegiata di ricevere il regno dei cieli. E così sarà per le altre sette condizioni: “Beati quelli che sono nel pianto, perché saranno consolati”; “beati i miti, perché avranno in eredità la terra”; “beati quelli che hanno fame e sete della giustizia, perché saranno saziati”; “beati i misericordiosi, perché troveranno misericordia”; “Beati i puri di cuore, perché vedranno Dio”; “beati gli operatori di pace, perché saranno figli di Dio”; “beati i perseguitati per la giustizia, perché di essi è il regno dei cieli”; “beati quando vi insulteranno…rallegratevi, perché grande è la vostra ricompensa nei cieli”. È quel “perché” che spiega tutto, che svela dove i miti troveranno fiducia; dove gli operatori di pace troveranno gioia … ”Beati”, quindi, non inteso come una semplice emozione, purché importante, quanto un augurio a rimettersi in piedi, a non lasciarsi abbattere, a non mollare, ad andare avanti…perché Dio è con te. In te.</span></p><p>Il punto, quindi, è vedere Dio, essere dalla sua parte, essere fatti oggetto delle sue attenzioni. Contemplare Dio non in paradiso, ma già oggi. Ecco le otto vie che siamo invitati a percorrere per poter partecipare anche noi alla gioia indicata dall’Apocalisse, e che tutti possiamo percorrere: “<i>Carissimi, vedete quale amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente…fin d’ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato…</i>” (1Gv, seconda lettura). Noi, recita il ritornello del salmo in risposta alla prima lettura, noi siamo “<i>la generazione che cerca il volto del Signore</i>”. E non perché siamo bravi o meno, ma perché Dio stesso lo ha voluto</p><h2>E io?<br> </h2><p><span style=\"\">In queste “8 Parole” che sono le beatitudini, Gesù mi rivolge un invito: “A te interessa il regno dei cieli? Ti interessa coltivare una misura alta della vita?”. Certo, il mondo va per un’altra strada: c’invita a sentirci felici attraverso una vita adagiata ed economicamente solida, altro che “poveri in spirito”. C’invita a divertirci in ogni modo e con ogni mezzo, altro che “beati coloro che sono nel pianto”. C’invita a farci sentire, a prevalere sugli altri, altro che essere miti. C’invita a saziarci di tutto, senza se e senza ma, altro che saziarci di pace e di giustizia. C’invita a pensare a noi stessi, altro che a essere misericordiosi. C’invita ad andare dove ti porta il cuore soddisfacendo ogni passione, altro che essere puri di cuore. C’invita a difendere i nostri steccati, altro che divenire operatori di pace.  C’invita a prevalere e perseguitare altro che a farci insultare!</span></p><p>Le Beatitudini possono veramente apparire assurde, eppure sono le 8 Vie per una vita bella, beata, felice…una vita riuscita. O, se vogliamo, una vita santa. E non si tratta di parole, non si tratta di idee…perché se bene osserviamo, le beatitudini ci presentano la fotografia di Gesù stesso: povero, mite, arrendevole, misericordioso…animato unicamente dalla volontà “<i>di occuparsi delle cose del Padre</i>” (cfr Lc 2,41-50).</p><p>Come accennavo, il punto di forza non è nel “beati”, ma nel “perché”: la beatitudine, la felicità deriva dall’avere un senso nella propria vita, dal possedere una direzione, una ragione per cui vivere e, anche, per cui vale la pena perdere la vita: “<i>Non sapevate che devo occuparmi delle cose del Padre mio</i>?”, “…<i>perché di essi è il regno dei cieli</i>”. La gioia, dunque, la beatitudine non deriva da condizioni esterne, siano essere il benessere, il piacere, il successo…esperienze tutte fragili ed effimere (cfr Mt 7,24-28: casa sulla sabbia e sulla roccia), ma da dalla felicità promessa da parte di Dio a quanti assumono nel cuore determinati comportamenti e li manifestano nella vita quotidiana</p><h2>Santi della porta accanto<br> </h2><p>La solennità di oggi ci mostra quindi che una vita “beata”, “bella”, “riuscita”, “santa” … è possibile. È stata possibile ieri, ed è possibile oggi. Per tutti. Con noi. Noi possiamo diventare quei “santi della porta accanto” di cui ci ha parlato papa Francesco. Cioè uomini e donne riconciliati con noi stessi, con gli altri e con Dio, capaci di far risplendere la luce dell’Amore misericordioso di Dio dentro lo scorrere della vita quotidiana. In famiglia, al lavoro, durante il tempo libero…sapendo vivere “Gesù”, sapendo fidarci delle sue “8 vie”. Con il Battesimo siamo già tutti santi, ma non lo sappiamo! Troppo spesso non ci rendiamo pure conto di questa possibilità che il Battesimo ha messo nelle nostre mani: eppure c’è. Perché così ha voluto Gesù!</p><h2>Un aneddoto</h2><p>Durante una visita a una chiesa di Torino, un bimbo della scuola ha chiesto spiegazioni alla maestra riguardo ad alcune vetrate luminose e belle. “Rappresentano dei santi – risponde lei – uomini e donne che hanno vissuto in modo speciale e forte la loro amicizia con Gesù”. Qualche giorno dopo, alla festa dei Santi, il sacerdote chiede ai ragazzi se sanno spiegargli chi erano e cosa avevano fatto le persone che la Chiesa venera chiamare “santi”. Il ragazzino che aveva chiesto spiegazioni sulle vetrate alzò la mano e con voce sicura, dà la risposta: “Sono quelli che fanno passare la Luce”.<br> </p>"
        },
        {
            "fecha": "02",
            "imagen": "/img/imagen-186.jpg",
            "santo": "Commemorazione di tutti i fedeli defunti",
            "titulo": "Commemorazione di tutti i fedeli defunti",
            "subtitulo": "<p>Già nel II secolo ci sono testimonianze che i cristiani pregavano e celebravano l’Eucaristia per i loro defunti. All’inizio il terzo giorno dalla sepoltura, poi l’anniversario. In seguito il 7° giorno, il 30°. L’anno ufficiale è il 998, quando l’abate <i>Odilone di Cluny </i>(994-1048) rese obbligatoria, in tutti i monasteri sottoposti a lui, questa memoria del 2 novembre. Benedetto XV, nel 1915, accordò a tutti i sacerdoti di celebrare in questo giorno più Messe, a condizione che l’offerta restasse solo per una Messa. La liturgia propone varie Messe in questo giorno, tutte finalizzate nel far risaltare il mistero pasquale, la vittoria di Gesù sul peccato e sulla morte.</p>\r\n",
            "texto": "<p><b>Testo (tratto dalla prima Messa)<br> </b><i>“Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato. E questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno. Questa infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno\"</i> (Gv 6,37-40).</p><h2>La volontà di Dio</h2><p>Il messaggio rivoluzionario è che chiunque “<i>Vede il Figlio e crede in lui abbia la vita eterna…e io lo risusciterò</i>”. Noi sappiamo per esperienza che il corpo si decompone: ma il corpo non è tutto l’uomo! L’uomo come persona è partener del dialogo con Dio, e Lui non lo lascia cadere, non lo dimentica, perché Dio è fedele alle sue promesse. Dio ha scritto nel palmo della sua mano ognuno di noi, e di nessuno si dimentica, perché Lui è Padre. Questo è il cuore del messaggio che Gesù ci ha lasciato. Per questa verità, Gesù si è fatto uomo, è morto in croce ed è risorto: per renderci partecipi della gioia della risurrezione: “Dona loro, Signore, e a tutti quelli che riposano in Cristo, la beatitudine, la luce e la pace”, recitiamo nel canone I della Messa, nel momento del ricordo dei defunti</p><h2>Lasciarsi sorprendere</h2><p>Che noi sopravviveremo è cosa certa, ce lo ha detto Gesù! Come questo poi accadrà, non lo sappiamo, possiamo intuirlo ponendoci in ascolto della Parola del Vangelo. Rimane però la speranza di poterci sorprendere dalla bontà di Dio, dalla sua misericordia. Noi abbiamo i nostri parametri, con i quali misurare le vicende della vita, ma dobbiamo lasciare a Dio i suoi parametri, che non sono i nostri: e sarà proprio questo a sorprenderci una volta che varcheremo la porta del Cielo.</p><h2>Un passo oltre</h2><p>Il morire non è uno scomparire, ma un esserci in modo nuovo. È il sapere che chi ci ha preceduto è un “passo oltre” nel cammino della vita. È giunto in cima, mentre noi siamo ancora lungo il sentiero della vita; è oltre la curva, mentre noi siamo ancora lungo il rettilineo. La morte dunque non è la fine di tutto, ma l’inizio di una vita nuova per la quale ci siamo e ci stiamo preparando da tempo. La commemorazione dei defunti, allora, non è solo un “ricordare” chi non è più presente, quanto un ponte che ci attende alla fine della vita e che ci condurrà all’altra riva alla quale tutti siamo destinati. Un aiuto a non lasciarci affogare dalle tante cose, dimenticando che tutto passa, ma Dio resta.</p><h2>Sorella morte</h2><p>San Francesco d’Assisi, ormai riconciliato con Dio, con se stesso e con il creato, verso la fine della vita riesce a riconciliarsi anche con la morte, tanto da arrivare a definirla “sorella”, segno che anche per lui si è trattato di un mistero da capire e accogliere. A differenza della società odierna, che tenta ogni modo di nascondere la realtà della morte, illudendosi di essere eterna, san Francesco c’insegna a guardarla, a capirla, a considerarla una “sorella”, parte di noi. In fondo, è un fatto reale quanto l’esistere. È un atto di onestà intellettuale, ancor prima che spirituale. La paura di fronte a “sorella morte” è certamente dettata dall’ignoto, dal non sapere cosa ci sia al di là della “porta”, e questo crea un certo disagio. In secondo luogo, non nascondiamocelo, temiamo il “peso” delle nostre azioni, perché comunque alla fin fine siamo tutti credenti in fondo al cuore, e sul finir della vita ci domandiamo come abbiamo vissuto. Questa esperienza, porta a pregare per chi ci ha preceduti, quasi a volerli ancora aiutare e proteggere, oltre che chiedere di essere aiutati e protetti.</p><p>Una cosa è certa: la morte noi la leggiamo alla luce della risurrezione di Gesù. Questa è la nostra forza e la nostra serenità. Lui ci ha aperto la Via che conduce con Verità alla Vita. Gesù stesso ci ha ricordato che siamo fatti per l’eternità: mille anni nostri sono come un giorno solo innanzi a Dio, e questo tempo della vita così breve, passeggero, non ha senso se non è proiettato verso un’esperienza più vera, come Gesù stesso ci ha ricordato: “<i>Chiunque vede il Figlio e crede in lui ha la vita eterna</i>”.</p><p>Un’ultima cosa. Gesù si è fatto uomo per aiutarci a vivere “da Dio”; è morto, sepolto e disceso agli inferi affinché nessuno si sentisse escluso dalla sua azione di salvezza. Perché io non abbia paura e non mi senta solo e abbandonato, in balia delle mie paure, Gesù stesso ha scelto di “abitare” ogni luogo, anche il più infimo, pur di “farmi compagnia” in quel momento. Non c’è “spazio” della vita e della morte che lui non abbia visitato, e questo mi dà la certezza che Lui mi accoglierà a braccia aperte in qualunque situazione “cadrò”: sia oggi nel peccato, sia domani nella morte, Lui c’è. Perché Lui ha vinto il peccato e la morte e mi ha preparato un posto nella Casa del Padre. Questo mi basta per camminare con fiducia e speranza il cammino della vita, “Anche se dovessi camminare in una valle oscura” (Sal 23), Lui c’è. E’ con me.</p><p><b><a href=\"https://www.vaticannews.va/it/preghiere/l-eterno-riposo.html\">Preghiera</a></b><br> L’eterno riposo dona loro Signore,<br> e splenda ad essi la luce perpetua,<br> riposino in pace. Amen<br> </p>"
        },
        {
            "fecha": "09",
            "imagen": "/img/imagen-187.jpg",
            "santo": "Dedicazione della Basilica del Laterano",
            "titulo": "Dedicazione della Basilica di S. Giovanni in Laterano",
            "subtitulo": "<p>“Dedicare/consacrare” a Dio un luogo, è un rito che fa parte di tutte le religioni. Un “riservare” a Dio un luogo, riconoscendogli gloria e onore.</p>\r\n<p>Quando l’imperatore Costantino diede piena libertà ai cristiani (313), questi non si risparmiarono nell’edificare luoghi al Signore e molte furono le chiese costruite in quei tempi. Lo stesso imperatore lo fece, facendo costruire sul monte Celio a Roma, sul luogo dell'antico Palazzo Laterano, una magnifica basilica che Papa Silvestro I dedicò al SS. Salvatore (318 o 324). In essa fu edificata una cappella dedicata a S. Giovanni Battista che serviva da battistero: nel IX secolo papa Sergio III aggiunse la dedica al Battista. Infine papa Lucio II, nel XII secolo, la dedico anche a San Giovanni Evangelista. Di qui la denominazione di Basilica Papale del Santissimo Salvatore e dei Santi Giovanni Battista ed Evangelista in Laterano. La Basilica è considerata dai cristiani come la principale, <b><i>la madre di tutte le chiese del mondo</i></b>.</p>\r\n<p>Più volte distrutta durante il corso dei secoli, fu sempre ricostruita, e l'ultima sua riedificazione avvenne sotto il pontificato di Benedetto XIII, che la riconsacrò l'anno 1724. Fu in quest'occasione che venne stabilita ed estesa a tutta la cristianità la festa che oggi celebriamo.</p>\r\n",
            "texto": "<p><i>Si avvicinava intanto la Pasqua dei Giudei e Gesù salì a Gerusalemme. Trovò nel tempio gente che vendeva buoi, pecore e colombe e, là seduti, i cambiamonete. Allora fece una frusta di cordicelle e scacciò tutti fuori dal tempio, con le pecore e i buoi; gettò a terra il denaro dei cambiamonete e ne rovesciò i banchi, e ai venditori di colombe disse: \"Portate via di qui queste cose e non fate della casa del Padre mio un mercato!\". I suoi discepoli si ricordarono che sta scritto: Lo zelo per la tua casa mi divorerà. Allora i Giudei presero la parola e gli dissero: \"Quale segno ci mostri per fare queste cose?\". Rispose loro Gesù: \"Distruggete questo tempio e in tre giorni lo farò risorgere\". Gli dissero allora i Giudei: \"Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?\". Ma egli parlava del tempio del suo corpo. Quando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù</i> (Gv 2,13-22).</p><h2>Luogo d’incontro</h2><p>Le letture bibliche scelte per questo giorno sviluppano il tema del “tempio”. Nell’Antico Testamento (prima lettura, Ez 47), il profeta Ezechiele, dall’esilio in Babilonia (siamo circa nel 592 a.C), cerca di aiutare il popolo a uscire dallo scoraggiamento, dal non avere più una terra e un luogo dove pregare. S’innalza così il suo messaggio – la prima lettura – nel quale il profeta annuncia il giorno in cui il popolo adorerà il suo Dio nel nuovo tempio. Un luogo dove l’uomo innalza la sua preghiera a Dio e dove Dio si avvicina all’uomo ascoltando la sua preghiera e soccorrendolo lì dove chiede: luogo d’incontro. In questo modo il tempio assume il ruolo di Casa di Dio e Casa del popolo di Dio. Da questo tempio, continua il profeta, lui vede sgorgare acqua: <i>“Vidi che sotto la soglia del tempio usciva acqua”</i>. Un’acqua che è dono e che porterà vita, benedizione. Un luogo dove si pratica la giustizia, la sola capace di risanare il popolo.</p><h2>Fuori da qui</h2><p>Ogni ebreo maschio era obbligato a salire a Gerusalemme per offrire l’agnello in occasione della Pasqua, e tre settimane prima iniziava la “vendita” degli animali idonei all’offerta (le colombe erano il sacrificio dei poveri (Lv 5,7). I cambiavalute avevano il compito di ricevere le “monete romane” che dovevano essere cambiate con monete coniate a Tiro: non si trattava tanto di una questione di ortodossia religiosa, anche se così era fatta passare. In fondo anche le monete di Tiro riportavano iscritta un’immagine pagana, ma contenevano più argento, quindi valevano di più.<b> </b>A sovraintendere a questo “commercio” c’erano i sacerdoti del tempio, che in questo cambio avevano sempre un profitto. Questo è il contesto che Gesù trova nel Tempio, di preciso nello Hieron, ossia nel cortile esterno del Tempio, il Cortile dei Gentili. Il Tempio propriamente detto è il Naos, il santuario, che sarà citato al v. 19-21. <i>“Fatta una frusta di cordicelle…scacciò fuori dal tempio”</i>: con il flagello Gesù fustiga questo “commercio” presente nel Tempio (lo Hieron). Rovescia i banchi dei venditori e scaccia fuori tutti (cfr Es 32, vitello d’oro).<b></b></p><p><b><i> </i></b><i>“Portate via queste cose e non fate della casa del Padre mio un luogo di mercato”:<b> </b></i>Parole e azioni che rimandano al profeta Zaccaria, il quale annunciava quello che succederà quando il Signore verrà nella città di Gerusalemme: “<i>In quel giorno non vi sarà neppure un cananeo (=mercante) nella casa del Signore</i>” (Zc 14,21).</p><p><b><i> </i></b><i>“Quale segno ci mostri per fare queste cose?” … Distruggete questo tempio e in tre giorni io lo farò risorgere</i>”. I sacerdoti del tempio chiedono con quale “autorità” Gesù fa questo, e Lui risponde invitandoli a distruggere il tempio <i>(naos)</i> che lui lo farà risorgere. La risposta di Gesù non si riferisce tanto al tempio, ossia a tutto l’edificio, quanto al “santuario” vero e proprio, lì dove c’era la presenza di Dio.<b><i> </i></b><i>“Egli parlava del tempio del suo corpo”. </i>Con la Pasqua di Gesù – con il suo corpo distrutto e risorto - inizia il <i>nuovo culto</i>, il culto dell’amore, nel nuovo tempio (naos), e il <i>nuovo tempio</i> è Lui stesso. Sarà la resurrezione l’evento chiave che renderà i discepoli finalmente capaci di comprendere, e sarà lo Spirito Santo (Gv14,26) a far loro ricordare le cose in modo nuovo.</p><h2>Gesù, nuovo tempio</h2><p>L’odierna festa della Dedicazione della Basilica del Laterano ci permette di far memoria del cammino del popolo e della costante e fedele premura di Dio. Nello stesso tempo, ci viene ricordato che oggi ciascuno di noi, in Gesù risorto, è “casa di Dio”, perché lo Spirito stesso abita in me, in ciascuno di noi (1Cor 3,16). Solo a essere consapevoli di questo, da una parte ci porta a magnificare il Signore, ma dall'altra ci porta a dire, a volte con dismisura, <i>“Signore, io non sono degno che tu entri nella mia casa…</i>” (Mt 8,8), dimenticando che Lui è già in noi, e che ci accoglie e ci ama non per come vorremmo essere, ma per come siamo, qui, ora.  Sono le distrazioni presenti in noi che rendono sfuocato il volto del Signore! Quando impareremo a tenere fisso lo sguardo in Gesù, Autore e perfezionatore della nostra fede, della nostra amicizia con Lui (cfr Eb 12,1-4), allora il nostro volto brillerà della luce che sgorga dal cuore “unificato”. L’equilibrio richiesto non è cosa di un momento, ma è cammino di una vita, di questo continuo rientrare in noi stessi puntando dritti alla “<i>stanza del Re</i>” (cfr Il Castello Interiore, santa Teresa d’Avila).</p>"
        },
        {
            "fecha": "21",
            "imagen": "/img/imagen-188.jpg",
            "santo": "Presentazione della beata Vergine Maria",
            "titulo": "Presentazione della Beata Vergine Maria/Madonna della salute ",
            "subtitulo": "<p>La Festa della Presentazione della Beata Vergine Maria al Tempio ricorda – secondo i vangeli aprocrifi - il giorno in cui Maria, ancora bambina, si reca al tempio di Gerusalemme e si offre a Dio. Ciò che interessa alla Chiesa è il sottolineare non tanto l’evento storico in sé, di cui non c’è traccia nei vangeli, quanto il dono totale di sé che, nell’ascolto - “<i>Beati coloro che ascoltano la parola di Dio e la osservano</i>” - preparò la giovane donna di Nazaret a diventare “tempio del Figlio”.</p>\r\n<p>In questo stesso giorno, 21 novembre, si celebra anche la più conosciuta festa di <b><i>Maria, Madonna della salute</i></b>, festa istituita nella Repubblica Veneta nel 1630 ma poi diffusasi ovunque. Tale ricorrenza e tradizione trae origine dopo la peste che colpì tutto il nord Italia tra il 1630 e 1631, di cui ne fa cenno anche Alessandro Manzoni ne “I Promessi Sposi”. Di fronte al diffondersi della malattia e non sapendo come porvi rimedio, il governo della Repubblica organizzò una processione di preghiera alla madonna a tal punto che il 22 ottobre 1630 il Doge fece voto di erigere un tempio a lei dedicato se la città fosse sopravvissuta. Poche settimane dopo, ci fu un brusco crollo dell’epidemia e nel novembre 1631 si dichiarò superata l’emergenza dovuta all’epidemia. Da allora fu stabilito di chiamare la Madonna con il titolo “della Salute”. Il Doge aveva fatto voto e, individuata l’area, venne eretta la basilica, inaugurata il 28 novembre 1687.</p>\r\n<p>Sempre il 21 novembre, la Chiesa – per volontà di Pio XII, dal 1953 celebra anche la Giornata delle Claustrali.</p>\r\n",
            "texto": "<p><i>Mentre egli parlava ancora alla folla, ecco, sua madre e i suoi fratelli stavano fuori e cercavano di parlargli. Qualcuno gli disse: \"Ecco, tua madre e i tuoi fratelli stanno fuori e cercano di parlarti\". Ed egli, rispondendo a chi gli parlava, disse: \"Chi è mia madre e chi sono i miei fratelli?\". Poi, tendendo la mano verso i suoi discepoli, disse: \"Ecco mia madre e i miei fratelli! Perché chiunque fa la volontà del Padre mio che è nei cieli, egli è per me fratello, sorella e madre\"</i> (Mt 12, 46-50).</p><h2>Non hanno più vino</h2><p>A Maria, Donna e Madre, non sfuggono le “mancanze” di casa. S’accorge dell’assenza del vino. E si fa provvida, intercede presso il Figlio Gesù affinché ponga rimedio. Ciò che la muove è la certezza che <i>a Dio nulla è impossibile</i>, come le disse l’angelo all’Annunciazione. Gesù resiste – “Donna, non è ancora giunta la mia ora”, risponde – ma poi cede. A Cana Maria si rivela come la “credente” in Gesù, Colei che grazie alla sua fede provoca il primo “segno” di Gesù. Il vino è il simbolo della gioia, della festa, dell’allegrezza: dire quindi che manca vino, significa che alla festa di nozze manca l’ingrediente per eccellenza, la gioia. Maria, grazie alla sua intercessione, è colei che s’accorge e che provvede affinché l’acqua dell’imbarazzo, del timore…si tramuti presto nella gioia della festa. Così ha fatto a Cana, così Maria, Madonna della Salute, fa con quanti la invocano e a lei si affidano.</p><h2>I servi</h2><p>Chi segue passo per passo l’evento, sono i servi, i quali prendono le giare, le riempiono d’acqua fino all’orlo e sorpresi, s’accorgono di distribuire vino. Da servi a testimoni, perché proprio attraverso l’obbedienza, si ritrovano protagonisti di un “fatto” di cui tutti parleranno. E loro ne sono i primi testimoni. Di fronte ai “segni” che Dio continua a operare in noi e attorno a noi, possiamo anche noi passare dall’essere “servi” all’essere “testimoni”, narratori delle grandi cose che Dio può compiere in mezzo a noi, attraverso la nostra umile e fragile obbedienza. Un’esperienza resa possibile perché “obbedienti” all’ordine della Vergine Maria.</p><h2>Dono e impegno</h2><p>In questo giorno di festa si intreccia così il “dono” che Maria fa di se stessa a Dio, e l’impegno a vivere la vita, animata dalla fede, certa che <i>Dio stesso provvederà</i> (Gn 22). Dove per l’uomo tutto pare impossibile, tutto diventa possibile in chi crede in Dio e con fiducia si affida all’intercessione di Maria, Madre di Gesù e Madre nostra.</p><h2>Preghiera alla Madonna della Salute<br> </h2><p><i>Vergine Santissima,<br> da noi venerata sotto il titolo<br> di Madonna della Salute,<br> ottienici da Dio la sanità<br> dell’anima e del corpo,<br> affinché, purificati da ogni colpa<br> e rinvigoriti nelle membra,<br> possiamo sempre meglio a Lui servire<br> in tutti i giorni della nostra vita,<br> così da meritare il premio eterno.<br> Amen.</i><br> </p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-189.jpg",
            "santo": "Solennità di Cristo Re dell’Universo, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Solennità di Cristo Re dell’Universo ",
            "subtitulo": "<p>Nel 325 si tiene il primo Concilio ecumenico nella città di Nicea in Asia Minore. In questa circostanza viene definita la divinità di Cristo contro le eresie di Ario: “Cristo è Dio, luce da luce, Dio vero da Dio vero”. 1600 anni più tardi, nel 1925, Pio XI proclama che il modo migliore per vincere le ingiustizie è il riconoscimento della regalità di Cristo. “Poiché le feste – scrive – hanno una efficacia maggiore di qualsiasi documento del magistero ecclesiastico, esse infatti istruiscono tutti i fedeli e non una sola volta ma annualmente, e raggiungono non solo lo spirito ma i cuori” (Enciclica Quas primas, 11 dicembre 1925). La data originaria era l'ultima domenica di ottobre, cioè la domenica precedente la festa di tutti i Santi” (cfr. Enciclica <a href=\"https://www.vatican.va/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_11121925_quas-primas.html\" rel=\"external\"><b>Quas Primas</b></a>), ma con la nuova riforma del 1969 viene spostata all’ultima domenica dell’Anno Liturgico, divenendo chiaro che Gesù Cristo, il Re, è la meta del nostro pellegrinaggio terreno. I testi biblici cambiano in tutti e tre gli anni, e questo permette di cogliere compiutamente la figura di Gesù.</p>",
            "texto": "<p><i>“Quando il Figlio dell'uomo verrà nella sua gloria, e tutti gli angeli con lui, siederà sul trono della sua gloria. Davanti a lui verranno radunati tutti i popoli. Egli separerà gli uni dagli altri, come il pastore separa le pecore dalle capre, e porrà le pecore alla sua destra e le capre alla sinistra. Allora il re dirà a quelli che saranno alla sua destra: ‘Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla creazione del mondo, perché ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere, ero straniero e mi avete accolto, nudo e mi avete vestito, malato e mi avete visitato, ero in carcere e siete venuti a trovarmi’. Allora i giusti gli risponderanno: ‘Signore, quando ti abbiamo visto affamato e ti abbiamo dato da mangiare, o assetato e ti abbiamo dato da bere? Quando mai ti abbiamo visto straniero e ti abbiamo accolto, o nudo e ti abbiamo vestito? Quando mai ti abbiamo visto malato o in carcere e siamo venuti a visitarti?’. E il re risponderà loro: ‘In verità io vi dico: tutto quello che avete fatto a uno solo di questi miei fratelli più piccoli, l'avete fatto a me’. Poi dirà anche a quelli che saranno alla sinistra: ‘Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli, perché ho avuto fame e non mi avete dato da mangiare, ho avuto sete e non mi avete dato da bere, ero straniero e non mi avete accolto, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato’. Anch'essi allora risponderanno: ‘Signore, quando ti abbiamo visto affamato o assetato o straniero o nudo o malato o in carcere, e non ti abbiamo servito?’. Allora egli risponderà loro: ‘In verità io vi dico: tutto quello che non avete fatto a uno solo di questi più piccoli, non l'avete fatto a me’. E se ne andranno: questi al supplizio eterno, i giusti invece alla vita eterna\" (Mt 25, 31-46).</i></p><h2>Ultima tappa</h2><p>Celebriamo oggi l’ultima domenica dell’Anno liturgico, chiamata <i>solennità di Nostro Signore Gesù Cristo, re dell'universo</i>. Questa meta ci era stata indicata nella prima domenica di Avvento e oggi vi giungiamo; e dato che l’anno liturgico rappresenta la nostra vita in miniatura, questa esperienza ci ricorda, e ancor prima ci educa, al fatto che siamo in cammino verso l’incontro con Gesù, Sposo, quando Egli verrà quale Re e Signore della vita e della storia. Stiamo parlando della sua seconda venuta. La prima è nell’umiltà di un Bimbo deposto in una mangiatoia (Lc 2,7); la seconda è quando tornerà nella gloria, alla fine della storia, venuta che oggi celebriamo liturgicamente. Ma c’è anche una venuta intermedia, quella che stiamo vivendo noi oggi, in cui Gesù si presenta a noi nella Grazia dei suoi Sacramenti e nel volto di ogni “piccolo” del vangelo (cfr “<i>Se non diventerete come bambini non entrerete nel regno dei cieli…</i>Mt 18,2; quando siamo invitati a riconoscere Gesù nel volto dei fratelli e delle sorelle, il tempo in cui siamo invitati a trafficare i talenti ricevuti, ad assumerci ogni giorno le nostre responsabilità). E lungo questo cammino, la liturgia si offre a noi quale scuola di vita per educarci a riconoscere il Signore presente nella vita quotidiana e prepararci per l’ultima sua venuta.</p><h2>Coordinate di vita</h2><p><i>“Venite benedetti…Via lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e i suoi angeli</i>”. Benedizione e maledizione non sono decisioni, una “presa d’atto” del Re, il quale non fa che “fare i conti”, non fa che svelare di quanto ciascuno è stato e ha fatto; di quanto ci si è presi cura del fratello (cfr Gn 4; Lc 16,19,31 il ricco epulone). All’inizio del vangelo, al cap 1,23, l’evangelista Matteo scrive: “<i>Ecco, la vergine concepirà e partorirà un figlio che sarà chiamato Emmanuele, che significa “Dio con noi</i>”, e, a conclusione del vangelo: “<i>Ecco, io sono con voi tutti i giorni, fino alla fine del mondo</i>” (Mt 28,20). È dentro questa cornice che va dunque letto e compreso il “giudizio universale” che la liturgia oggi ci fa contemplare. Gesù, l’Emmanuele, <i>il Dio con noi, è veramente “con noi” fino alla fine del mondo</i>. Lui c’è. Ma dov’è? Come riconoscerlo presente e attivo nella nostra vita? Per trovarlo è necessario seguire i passi di Gesù, coltivare i suoi sentimenti, che spesso non sono i nostri. Come non ricordare quando Gesù confidò ai suoi discepoli che lo attendeva <i>la morte in croce</i>, e Pietro lo rimprovera; Gesù allora lo allontanò dicendogli “<i>lungi da me,</i> <i>satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini</i>” (Mt 16,22; cfr Is 55,8). Dobbiamo ricordare sempre che <i>siamo nel mondo, ma non del mondo</i> (cfr Gv 17,14). E proprio perché è così facile lasciarsi sviare dalla retta via (cfr Gal 5,7: “<i>Correvate così bene, chi vi ha tagliato la strada?”), è importante tenere fisso lo sguardo su Gesù, per evitare di perderci (cfr Eb 12,2). </i>Lui c’è. La nostra vita non è dunque orientata dal caos, ma da una Presenza che è Vita e che ci ha mostrato la Via.</p><h2>Una festa che svela il cammino</h2><p>L’Anno liturgico è il simbolo del cammino della nostra vita: ha un suo inizio e ha un suo termine, nell’incontro con il Signore Gesù, Re e Signore, nel regno dei Cieli, quando vi entreremo attraverso la porta stretta di “<i>sorella morte</i>” (san Francesco). Ebbene, all’inizio dell’anno liturgico (la I domenica di Avvento), ci è stata mostrata in anticipo la meta verso cui avremmo mosso i nostri passi. Come se in vista di un esame ci fossero state date, un anno prima, le risposte alle domande! Questo sarebbe stato un esame truccato; nella liturgia, invece, questo è un dono di Gesù, Maestro, perché ci permette di sapere quale strada intraprendere (Gesù, Via), quale pensiero seguire (Gesù, Verità), da quale speranza lasciarci animare (Gesù, Vita, cfr Gv 14,6).</p><h2>Tutto si gioca sull’amore<br> </h2><p>La cosa che oggi colpisce dai testi ascoltati, è che <i>l’esame ultimo verte sull’amore</i>, sulla concretezza della vita, a partire dai suoi gesti più semplici, ordinari: avevo fame, avevo sete…<i>Non gesti eroici</i>, quindi, non gesti estranei alla vita di tutti i giorni e neppure gesti eclatanti. Ma la cosa bella che emerge dal Vangelo, è che Gesù non solo è il <i>Dio con noi fino alla fine del mondo, </i>ma arriva ad essere il Dio in noi, a cominciare dai più piccoli: arriva a identificarsi in quanti sono nel bisogno, con ogni piccolo del vangelo, con ogni perseguitato (cfr At 9,4: “Saulo Saulo perché mi perseguiti?”). Ogni gesto d’amore, quindi, è un gesto fatto “con Gesù”, perché in sua compagnia; “come Gesù”, perché lo si è imparato dal vangelo; ma pure “a Gesù”, perché ogni volta che si è fatto un gesto d’amore lo si è fatto “<i>a Lui</i>”.</p><h2>L’Amore nel quotidiano<br> </h2><p>Una cosa sorprende: nei “sei” gesti ricordati da Gesù, non c’è nessun gesto religioso o sacro, come lo intendiamo noi. Paiono tutti gesti “laici”, fatti per strada, in casa, dove capita, dove c’è bisogno, ma in realtà “<i>non c’è più nulla di pro-fanum, che stia davanti o fuori del tempio, perché tutta la realtà è il grande tempio di Dio: nulla è profano e tutto è “sacro”, perché tutto è in funzione di Gesù</i>” (L. Giussani). Questo è il culto bello reso a Dio, come anche si coglie in un altro passo del vangelo di Matteo:  “<i>Se dunque tu presenti la tua offerta all’altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono, e va prima a riconciliarti con tuo fratello e poi torna a offrire il tuo dono</i>” (cfr Mt 5,23-24; mercoledì delle ceneri: Is 58,9; Gl 2,12: Questo è il digiuno che voglio: liberare gli oppressi…). In fondo, se il culto dell’altare non è preceduto e accompagnato dal culto dell’amore verso il prossimo vale ben poco.</p>"
        }
    ]
}