{
    "num_fiestas": 1,
    "octubre": [
        {
            "fecha": "2020-10-07T00:00:00.000+02:00",
            "imagen": "/img/imagen-184.png",
            "santo": "Beata Vergine Maria del Rosario, BAV Vat. lat. 3770, f. 200r",
            "titulo": "Beata Maria Vergine del Rosario",
            "subtitulo": "<p>La<b> Madonna del Rosario di Pompei</b> si festeggia il <b>7 ottobre</b> e l’8 maggio<b> </b>con la recita della Supplica solenne. Il culto risale nel XIII secolo e fu diffuso grazie all’ordine dei Domenicani. Nel 1572 Papa Pio V istituì la festa del Santo Rosario dopo la vittoria di Lepanto nel 1571 da parte della flotta cristiana sui turchi mussulmani, che il papa riconobbe merito dell’intercessione di Maria, alla quale il Papa invitò il popolo a pregare con la recita del Rosario. Dopo le apparizioni di Lourdes, nel 1858, dove la Vergine Maria incoraggiò la pratica del Rosario, il culto si diffuse con maggiore intensità.</p>\r\n<p>Il più grande testimone e propagatore della devozione del Rosario fu il <b>beato Bartolo Longo</b>, un tempo avvocato anticlericale (1841-1926). Durante gli studi a Napoli, abbracciò lo spiritismo. Una notte, in preda a una grande crisi, su consiglio dell’amico Vincenzo Pepe si rivolse a padre Radente, domenicano, il quale lo accompagnò fino ad aggregarlo al Terz’Ordine di san Domenico. Bartolo, una volta laureato, si dedicò alle opere di assistenza, facendo voto di castità. In questo tempo conobbe la contessa Marianna Farnararo De Fusco, la quale restò vedova all’età di 27 anni. Bisognosa di un amministratore per i beni e di un precettore dei suoi cinque figli, coinvolse Bartolo, il quale si stabilì presso la sua residenza. La situazione offriva però motivo di chiacchiericcio, tanto che i due si sposarono solo per mettere a tacere le voci, continuando a vivere da amici. La contessa aveva proprietà e abitazioni fino a Pompei, e Bartolo, in qualità di amministratore, vi si recava spesso. In queste sue trasferte prese atto dell’ignoranza della gente, a tal punto da dedicarsi all’insegnamento, al catechismo e alla pratica della recita del Rosario. Un giorno, suor Maria Concetta de Litala donò al Bartolo una vecchia e trascurata tela raffigurante la Madonna del Rosario: lui la restaurò e la portò a Pompei, dove dal 13 febbraio 1876 venne esposta in una piccola cappella. A causa della folla dei pellegrini che vi accorrevano per le abbondanti grazie e miracoli che la Madonna elargiva, la cappella risultò sempre più piccola, e così, già nel 9 maggio 1876, fu costruito un nuovo tempio, inaugurato nel 1887. L’immagine verrà quindi incoronata con un diadema d’oro da papa Leone XII.</p>\r\n",
            "texto": "<p><i>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: \"Rallégrati, piena di grazia: il Signore è con te\".<br> A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: \"Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. 32Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre 33e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine\". Allora Maria disse all'angelo: \"Come avverrà questo, poiché non conosco uomo?\". Le rispose l'angelo: \"Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio\". Allora Maria disse: \"Ecco la serva del Signore: avvenga per me secondo la tua parola\". E l'angelo si allontanò da lei</i> (Lc 1,26-38).</p><h2>Stupore</h2><p>La liturgia ci pone oggi alla scuola di Maria, discepola prediletta del Signore Gesù. Da lei oggi, alla luce della parola del Vangelo, impariamo “lo stupore”, la disponibilità a lasciarsi meravigliare da Dio. Lei diventa Madre pur vergine, ed Elisabetta ormai al sesto mese, pur anziana (Lc 1,36). Lo stupore permette a Maria di lasciare fare a Dio, e questa disponibilità le permetterà di far sbocciare in lei l’Atteso delle genti.<br> Questo primo atteggiamento di Maria insegna a noi oggi, nella festa della Madonna del Rosario, a saperci affidare all’intercessione della Vergine Madre, con la recita del santo Rosario. Ciò che può apparire umanamente impossibile alle sole nostre forze umane, anche attraverso la grazia di Maria ogni battaglia della vita, sia essa interiore o esteriore, può essere vinta.</p><h2>Volgere lo sguardo verso l’alto</h2><p>Accanto allo stupore, Maria oggi c’insegna a volgere lo sguardo verso l’alto. A fidarci e affidarci al Signore. Un gesto attraverso il quale riconosciamo di non potercela fare da soli; che non siamo artefici del nostro destino, e che abbiamo bisogno gli uni degli altri e, insieme, abbiamo bisogno di Dio. Il Signore non ci lascia mai soli, ce lo ha promesso, ma siamo noi che dobbiamo crederci per primi, cominciando dal distaccare lo sguardo dalle sole cose della terra, imparando a fissarlo verso il cielo, da dove ci viene l’aiuto (cfr Sal 121).</p><p>Affidarci alla preghiera del santo rosario è il segno attraverso il quale riconosciamo che Dio agisce in noi e attorno a noi e per intercessione di Maria possiamo coltivare una “misura alta della vita”. Credere è proprio dar credito a Chi tutto può; accogliere il suo aiuto, riconoscendo che non tutto possiamo fare da soli; fidarsi di Lui anche quando i suoi disegni non corrispondono ai nostri, fino ad offrirsi con fiducia: “<i>Ecco, sono la serva del Signore. Avvenga di me secondo la tua parola</i>”.</p><h2>Il tempo di Dio e il tempo degli uomini</h2><p>Un terzo insegnamento che attingiamo da questa pagina evangelica, è imparare da Maria e con Maria a fidarci del tempo di Dio. Tempo fatto anche di silenzio, di attesa, di pazienza. Noi, che viviamo il tempo del “tutto e subito”. C’è il “<i>kronos</i>”, il tempo degli uomini, ritmato dalle ore, dal fare quotidiano. È il tempo in cui si consuma il tempo in modo vorace, superficiale, frettoloso. Una sorta di “usa e getta”. Poi c’è “<i>kairos</i>”, il “momento giusto, opportuno”, il momento dell’occasione, capace di qualificare ogni attimo. È il tempo che gusta col tempo, che chiede di andare a fondo nelle cose affinché portino frutto a tempo debito. È il vivere con qualità ogni incontro, ogni esperienza, perché è il tempo dell’amore, dell’ascolto, dell’attenzione all’altro. È il tempo in cui ciascuno non si lascia vivere, ma fa le sue scelte, coglie le occasioni che vengono date per crescere, sapendole creare e ricreare, pur che diano senso all’esistere. Questo è il tempo in cui vivere è dove vivere è amare. Maria ci educa a questo tempo. C’insegna a lasciarci decantare da questo ritmo frenetico della vita, per scoprire e assaporare le cose di Dio.</p><h2>Preghiera</h2><p><i>Sotto la tua protezione troviamo rifugio,<br> Santa Madre di Dio: non disprezzare le suppliche<br> di noi che siamo nella prova, e liberaci da ogni pericolo,<br> o Vergine gloriosa e benedetta.</i><br> </p>"
        }
    ]
}