{
    "num_fiestas": 3,
    "septiembre": [
        {
            "fecha": "2020-09-08T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-181.png",
            "santo": "Natività della Beata Vergine Maria",
            "titulo": "Natività della Beata Vergine Maria",
            "subtitulo": "<p style=\"text-align: justify;\">Si tratta di una delle più antiche feste mariane. Si pensa che la sua origine sia collegata nella festa della dedicazione di una chiesa intitolata a Maria, a Gerusalemme, nel IV secolo: si tratta della basilica di sant’Anna, dove la tradizione dice che si trattava della casa dei genitori di Maria, Gioacchino e Anna, dove qui nacque la Vergine.<\/p>\r\n<p style=\"text-align: justify;\">A Roma la vi si celebra nell’VIII secolo, con papa Sergio I (+ 8 settembre 701): è la terza festa di “natività” presente nel Calendario romano: la Natività di Gesù, il Figlio di Dio (Natale); quella di san Giovanni Battista (24 giugno) e quella della Beata Vergine Maria (8 settembre). Nei vangeli non vi si trovano dati per confermare questa festa e neppure i nomi dei genitori, che la tradizione ci fa incontrare nel Protovangelo di Giacomo, scritto aprocrifo del II secolo. L’avvenimento fondamentale nella vita di Maria rimane quello dell’Annunciazione.<\/p>\r\n<p style=\"text-align: justify;\">La Chiesa guarda a lei come la Madre di Dio, ma ancor più come la discepola che meglio di tutte può offrire l’esempio e il modello di vita cristiana. Nella sua fede, nell’obbedienza al Figlio, nel suo farsi prossima verso la cugina Elisabetta e alle nozze di Cana: Maria è donna da imitare anche per la fiducia nei momenti più bui della storia del suo Figlio Gesù. Questo, e molto altro, spiega perché il popolo di Dio sa di trovare in lei rifugio e conforto, aiuto e protezione. A Milano questa festa viene fatta risalire al X secolo, e il Duomo dedicato a “Maria nascente” viene consacrato il 20 ottobre 1572 da san Carlo Borromeo.<\/p>\r\n<p style=\"text-align: justify;\">Ed è sempre a Milano, in via santa Sofia, che sorge il santuario dove è custodito il simulacro di Maria Bambina, affidato alle Suore di Carità delle sante Bartolomea e Vincenza. Negli anni fra il 1720 e il 1730 una monaca francescana di Todi (Suor Chiara Isabella Fornari) realizzò per devozione personale alcuni graziosi simulacri in cera di Maria neonata avvolta in fasce. Una di queste effigi nel 1739 fu donata alle suore Cappuccine di Santa Maria degli Angeli in Milano. Le suore ne propagarono la devozione, che nel contesto ambrosiano trovò subito un terreno particolarmente pronto e fecondo. Gli anni che vanno dal 1782 al 1842 segnano la soppressione, decretata prima dall'imperatore Giuseppe II e poi da Napoleone, delle varie congregazioni religiose. Il simulacro è portato da alcune suore Cappuccine presso il convento delle Agostiniane, poi dalle Canonichesse lateranensi; sarà quindi affidato al parroco don Luigi Bosisio, perché lo trasmetta a un istituto religioso che possa mantenerne viva la devozione. Infine la statuetta approdò nella casa generalizia delle Suore di Carità di Lovere, congregazione religiosa fondata nel 1832 da Bartolomea Capitanio, dove divenne popolarissima, tanto che da allora fino ad oggi le suore di questa congregazione sono popolarmente chiamate \"di Maria Bambina\".<\/p>\r\n<p style=\"text-align: justify;\">Nel 1884, si legge: \"...erano le ore sette del 9 settembre 1884... La madre si reca nell'infermeria per la visita alle ammalate e, preso il santo simulacro, va di letto in letto porgendolo alle suore ammalate perché lo bacino. Giunge alla postulante Giulia Macario, da più giorni aggravatissima. Questa si sforza di avvicinarsi alla Celeste Bambina, con parole affettuose chiede la guarigione. Subito si sente per tutto il corpo un fremito misterioso. 'Sono guarita!', esclama. Si alza e cammina\". Da allora, il 9 settembre di ogni anno, si festeggia il 'giorno del miracolo'.<\/p>\r\n<p style=\"text-align: justify;\">La devozione popolare si estende a seguito delle numerose grazie ottenute.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Cos&igrave; fu generato Ges&ugrave; Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trov&ograve; incinta per opera dello Spirito Santo. Giuseppe suo sposo, poich&eacute; era uomo giusto e non voleva accusarla pubblicamente, pens&ograve; di ripudiarla in segreto.<br \/> Mentre per&ograve; stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: “Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che &egrave; generato in lei viene dallo Spirito Santo; ella dar&agrave; alla luce un figlio e tu lo chiamerai Ges&ugrave;: egli infatti salver&agrave; il suo popolo dai suoi peccati”. Tutto questo &egrave; avvenuto perch&eacute; si compisse ci&ograve; che era stato detto dal Signore per mezzo del profeta: “Ecco, la vergine concepir&agrave; e dar&agrave; alla luce un figlio: a lui sar&agrave; dato il nome di Emmanuele”, che significa Dio con noi<\/i> (Mt 1,18-23).<\/p>"
        },
        {
            "fecha": "2020-09-14T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-182.png",
            "santo": "Esaltazione della Santa Croce",
            "titulo": "Esaltazione della Croce",
            "subtitulo": "Il 13 settembre 335 venne dedicata a Gerusalemme la chiesa della risurrezione e del Martyrium. Il giorno seguente con solenne cerimonia si fece l’ostensione della croce, che l’imperatrice Elena aveva ritrovato il 14 settembre 320. \r\nNel 614, il re dei Persiani Cosroe II, mosse guerra ai Romani e dopo aver sconfitto Gerusalemme, portò via con sé, tra i tesori, anche la Croce di Gesù. Eraclio, imperatore bizantino, propose a Cosroe la pace, che venne però respinta: di fronte al diniego, mosse guerra e vinse presso Ninive, chiedendo la restituzione della Croce, che tornò a Gerusalemme. In questo giorno non si esalta la crudeltà della Croce, ma dell’Amore che Dio ha manifestato agli uomini accettando di morire in Croce: “Pur essendo Dio, Cristo umiliò se stesso facendosi servo. Questa è la gloria della Croce di Gesù!” (Papa Francesco).",
            "texto": "<p style=\"text-align: justify;\"><i>In quel tempo Ges&ugrave; disse a Nicodemo: “Nessuno &egrave; mai salito al cielo se non colui che &egrave; disceso dal cielo, il Figlio dell’uomo. E come Mos&egrave; innalz&ograve; il serpente nel deserto, cos&igrave; bisogna che sia innalzato il Figlio dell’uomo, perch&eacute; chiunque crede in lui abbia la vita eterna. Dio infatti ha tanto amato il mondo da dare il Figlio unigenito, perch&eacute; chiunque crede in lui non vada perduto ma abbia la vita eterna. Dio infatti non ha mandato il Figlio nel mondo per condannare il mondo, ma perch&eacute; il mondo sia salvato per mezzo di lui”<\/i> (Gv 3,13-17).<\/p> \n<h2 style=\"text-align: justify;\">Basta ripiegamenti su s&eacute; stessi<\/h2> \n<p style=\"text-align: justify;\">“All’inizio dell’essere cristiano – scriveva Benedetto XVI – non c’&egrave; una decisione etica o una grande idea, bens&igrave; l’incontro con un avvenimento”. Il vangelo che la liturgia ci offre nella festa dell’Esaltazione della santa Croce, suggerisce che Dio intende costruire con ciascuno una relazione d’amore; si offre nel suo Figlio Ges&ugrave;, innalzato in Croce.<br \/> L’innalzare lo sguardo a Dio suggerisce una verit&agrave; importante: siamo invitati a tornare a relazionarsi con Lui. Basta ripiegarsi su s&eacute; stessi, alimentando inutili sensi di colpa e dimenticando che “Se il cuore ci condanna, Dio &egrave; pi&ugrave; grande del nostro cuore” (1Gv 3,19). Alzare lo sguardo verso le stelle (cfr Abramo e la promessa di una grande discendenza), sapendo gettare in Dio ogni preoccupazione.<\/p> \n<h2 style=\"text-align: justify;\">Stupore e gratitudine<\/h2> \n<p style=\"text-align: justify;\">Un innalzare lo sguardo che non deve suscitare paura ma gratitudine, perch&eacute; quell’innalzamento &egrave; la misura d’amore con la quale Dio ama i suoi figli, nel Figlio. &Egrave; la Misericordia di Dio, dunque, che – come con Nicodemo – illumina le notti della vita e permette di proseguire il cammino.<\/p> \n<h2 style=\"text-align: justify;\">Davanti alla Croce non c’&egrave; neutralit&agrave;<\/h2> \n<p style=\"text-align: justify;\">Davanti alla Croce di Ges&ugrave; non si pu&ograve; restare neutrali: o con Lui o contro di Lui. Una scelta che va compiuta prima di ogni azione, poich&eacute; l’agire del cristiano non &egrave; altro che la testimonianza di quanto “<i>Dio ci ha amati, fino a dare suo Figlio Ges&ugrave;<\/i>”.<\/p> \n<h2>Preghiere<\/h2> \n<p><i><b>A<\/b>ltissimo, glorioso Dio,<br \/> illumina le tenebre de lo core mio.<br \/> E damme fede dritta,<br \/> speranza certa e caritade perfetta,<br \/> senno e cognoscemento, Signore,<br \/> che faccia lo tuo santo e verace comandamento. Amen.<\/i><br \/> <b>(preghiera di san Francesco davanti al Crocifisso di san Damiano)<\/b><\/p> \n<p><br \/> <i><b>T<\/b>i adoriamo,<br \/> Signore Ges&ugrave; Cristo,<br \/> qui e in tutte le tue chiese<br \/> che sono nel mondo intero<br \/> e ti benediciamo,<br \/> perch&eacute; con la tua santa croce<br \/> hai redento il mondo.<\/i><br \/> <b>(San Francesco d’Assisi)<\/b><\/p>"
        },
        {
            "fecha": "2020-09-15T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-183.png",
            "santo": "Beata Vergine Maria addolorata",
            "titulo": "Beata Maria Vergine Addolorata",
            "subtitulo": "<p style=\"text-align: justify;\">La devozione alla Mater Dolorosa, molto diffusa soprattutto nei Paesi del Mediterraneo, si sviluppa a partire dalla fine dell’XI secolo. Solo Papa Pio VII nel 1814 la introdusse nel calendario liturgico romano fissandola al 15 settembre, il giorno successivo alla festa dell’Esaltazione della santa Croce. Testimonianza di questa devozione è lo Stabat Mater, attribuito a Jacopone da Todi (1230-1306), in quale compose le “<i>Laudi”. <\/i>Nel XV secolo troviamo le prime celebrazioni liturgiche su Maria addolorata “ritta” ai piedi della Croce. Da non dimenticare che nel 1233 sorse l’Ordine dei frati “Servi di Maria” che molto contribuì nella diffusione del culto dell’Addolorata, tanto che nel 1668 fu loro permesso di celebrare la Messa votiva dei sette Dolori di Maria. Nel 1692, papa Innocenzo XII autorizzò la celebrazione la terza domenica di settembre, ma fu solo una tappa poiché il 18 agosto 1714, la celebrazione venne trasferita il venerdì precedente la domenica delle Palme. Il 18 settembre 1814, Pio VII estese la festa liturgica a tutta la Chiesa, riportandola alla III domenica di settembre. Pio X (+1914) la fissò al 15 di settembre, il giorno dopo della festa dell’Esaltazione della santa Croce, non più con il titolo di “Sette dolori” ma “Beata Vergine Maria addolorata”.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>In quel tempo, stavano presso la Croce di Ges&ugrave; sua madre, la sorella di sua madre, Maria madre di Cleopa e Maria di Magdala. Ges&ugrave; allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: “Donna, ecco tuo figlio!”. Poi disse al discepolo: “Ecco tua madre!”. E da quell’ora il discepolo l’accolse con s&eacute;<\/i> (Gv 19,25-27).<\/p> \n<h2 style=\"text-align: justify;\">Affidamento<\/h2> \n<p style=\"text-align: justify;\">Ges&ugrave;, vedendo sua Madre, l’affida al discepolo amato. Quasi una sorta di ultima disposizione di Ges&ugrave;. Rende Maria Madre del discepolo, e rende il discepolo figlio della Madre: “L’accolse tra le sue cose”, cio&egrave; nel suo intimo, in ci&ograve; che lui ha di pi&ugrave; caro. Ges&ugrave; non lascia sola la Madre, l’affida alle premure del discepolo amato. Di chi fino all’ultimo lo ha seguito.<\/p> \n<h2 style=\"text-align: justify;\">Donna<\/h2> \n<p style=\"text-align: justify;\">Si tratta dello stesso appellativo utilizzato a Cana, quasi a voler collegare le due scene: a Cana, non era ancora giunta la sua Ora. Sulla Croce, s&igrave;. La Croce diventa la realt&agrave; di quanto rivelato a Cana. Ma in quel titolo “Donna”, Ges&ugrave; si rif&agrave; ad Eva: “La si chiamer&agrave; donna” (Gn 2,23): Maria nuova Eva.<\/p> \n<h2 style=\"text-align: justify;\">Discepolo<\/h2> \n<p style=\"text-align: justify;\">Al discepolo viene affidata la Madre. Ma in quel discepolo la tradizione ci suggerisce che c’&egrave; tutta la Chiesa. Maria &egrave; affidata alla Chiesa, e la Chiesa &egrave; affidata a Maria, Madre di Ges&ugrave;, prima discepola del Figlio.<\/p> \n<h2 style=\"text-align: justify;\">Madre e discepola<\/h2> \n<p style=\"text-align: justify;\">Maria &egrave; per noi tutti Madre del Figlio Ges&ugrave;, nostro Signore. Ma altres&igrave; &egrave; Discepola del Maestro, colei che meglio di tutti pu&ograve; aiutarci a crescere alla Scuola del Figlio. Colei che pi&ugrave; di tutti ha saputo restare fedele alla Scuola, “ritta” fino sotto la Croce. Una fedelt&agrave; che si &egrave; fatta martirio interiore: “Anche a te una spada trafigger&agrave; l’anima”, le preannunzi&ograve; Simeone.<\/p>"
        }
    ]
}