{
    "num_fiestas": 1,
    "april": [
        {
            "fecha": "08",
            "imagen": "/img/imagen-51.jpg",
            "santo": "Oíche Chumtha na hArd-Mháistrí an Tiarna, BAV Chig. A. IV. 74, lch. 56v",
            "titulo": "Oíche Chumtha na hArd-Mháistrí an Tiarna",
            "subtitulo": "<p>Ó lár an 6ú haois san Oirthear, agus ón 7ú haois i Róimh, tá fianaise ann go raibh an Féile seo ceiliúrtha ar an 25 Márta. Ós rud é go bhfuil an fhéile seo ceangailte leis an Tiarna Íosa agus a theacht isteach sa stair, thug an féilire liturgúil athbhreithnithe an teideal “An Chumtha ar an Tiarna” don fhéile seo, thar an teideal níos coitianta “An Chumtha ar Mhuire”. Is féile Nollag í an Oíche Chumtha cé nach mbíonn sí ceiliúrtha le linn Shéasúr na Nollag. Naoi mí roimh Lá Breithe an Tiarna, ceiliúrann muid a incarnation i bolg na Maighdine Bheannaithe.</p>",
            "texto": "<p><i>Seoladh an t-aingeal Gaibrial ó Dhia go baile i nGalíle, darb ainm Naosarét, chuig maighdean atá pósta do fhear darb ainm Iósaf, ó theaghlach Dháiví, agus bhí an maighdean darbh ainm Máire. Agus tháinig sé chuici, agus dúirt sé, “Sábháilteacht duit, lán de ghrásta! Tá an Tiarna leat.” Ach bhí sí an-chrosta faoin méid a dúradh agus smaoinigh sí ar an ngnáthfháilteacht seo. Ansin dúirt an t-aingeal léi, “Ná bíodh eagla ort, a Mháire, mar go bhfuair tú grásta le Dia. Féach, beidh tú ag iompar clainne agus tabharfaidh tú mac breithe, agus tabharfaidh tú an t-ainm Íosa air. Beidh sé mór agus glaofar Mac an Uachtaráin air, agus tabharfaidh Dia, an Tiarna, cathaoir Dháiví, a athar, dó, agus beidh sé i réim thar theaghlach Iacóib go deo, agus ní bheidh deireadh lena Ríocht.” Ach dúirt Máire leis an aingeal, “Conas a tharlóidh sé seo, ós rud é nach bhfuil eolas agam ar fhear?” Dúirt an t-aingeal léi, “Tiocfaidh an Spiorad Naomh ort agus d’fhuinneogfaidh cumhacht an Uachtaráin ort. Mar sin, glaofar naíonán a bheas breithe mar Naomh, Mac Dé. Féach, tá Eilísabet, do ghaolta, ag iompar clainne freisin i bhfad ina haois, agus tá sé seo an séú mí di a raibh sí ina ógánach neamhthorthúil; ní bheidh aon rud dodhéanta le Dia.” Dúirt Máire, “Seo mise, a banaltra an Tiarna; déan de réir do fhocal dom.” Ansin d’imigh an t-aingeal uaithi. (Lúc 1:26-39)</i></p><h2><b>Tagann Dia trí dhoras cúil</b></h2><p>Is í an Chumtha an Féile a cheiliúrann incarnation an Tiarna i bolg Mháire, ag tosnú stair nua. Is suimiúil a thabhairt faoi deara nach seolann Dia an t-aingeal go dtí an Teampall i Iarúsailéim, ach go Galíle, réigiún a measadh go raibh méadú air agus a bhí mar áit do neamhchreidimh. Ní luaitear Naosarét riamh sa Sean-Tiomsúchán.</p><h2><b>Tá Máire buartha</b></h2><p>Ag éisteacht leis an teachtaireacht ón Aingeal, machnaíonn Máire, téann sí i gcomhrá léi féin agus leis an aingeal, ag fiafraí cad is brí leis an teachtaireacht agus conas a tharlóidh sé. Ní ligeann Máire do na mothúcháin a rialú. Tá sí cosúil le bean dáiríre, atá i smacht uirthi féin cé go bhfuil sí os comhair rud neamhghnách. Ar deireadh, déanann sí measúnú agus déantar cinneadh faoi sholas Dé.</p><h2><b>Gníomh an Spioraid Naoimh</b></h2><p>Is é an Spiorad a chuir éadaí ar Mháire, ag déanamh di oiriúnach dá misean. Déanann sé é anseo agus déanfaidh sé é arís sa Seomra Uachtarach. Is í Máire an bhean atá cóirithe leis an Spiorad, buíochas léi agus trína bhfuil gach rud indéanta.</p><h2><b>“Is ea” Mháire</b></h2><p>Cuireann “Déanaigí orm de réir do fhocal” Mháire i dteach Íosa an Uachtaráin, ag éirí ina Tabernacl. Níorbh fhéidir níos mó ná a rá “Déanaigí orm de réir do fhocal”, comhartha ar a toilteanas, go raibh muinín aici i ngníomh an Spioraid Naoimh. Agus tháinig Dia isteach sa stair, ag glacadh leis “déantar” stair i saol iad siúd a dúirt agus a déarfaidh arís agus arís eile, “Déanaigí orm de réir do fhocal.”</p><h2><b>Tréithe Mháire</b></h2><p>Is í an chreideamh an chéad tréith a bhaineann le Máire. Creideann sí agus muinín a thabhairt di féin do Dhia, cinnte nach bhfuil aon rud dodhéanta dó. Níl eagla ar Dhia ár n-amanna mearbhall, am machnaimh agus iarracht a thuiscint. Ní dhéanann Dia ár saoirse a éigniú, ach múineann sé dúinn conas a bheith saor ionas gur féidir le gach duine a rá a “Déanaigí orm de réir do fhocal.”<br> Is é an dara tréith ná go bhfuil sí ag glacadh leis an am agus luas Dé—éilíonn a am ár n-am, éilíonn sé go mairimid níos doimhne. Iarrann Dia ar ár “is ea” ach iarrann sé freisin go nglacaimid leis an “luas” agus “am” atá aige, nach bhfuil ach ag bualadh an chloig. Is é am Dé an t-am ceart, iomlán ama, an t-am cuí, an t-am na grásta.</p><h2><b>Paidir</b><br></h2><p><i>Inniu nochtar an rúndiamhair roimh na haoiseanna;<br> agus éireoidh Mac Dé ina Mhac Duine,<br> ionas go dtugfaidh sé dúinn an barr is airde trína ghlacadh mar íochtarach.<br> Tharla sé gur theip ar Ádhamh bheith ina Dhia<br> mar a d’iarr sé,<br> mar sin tháinig Dia ina Duine<br> ionas go mbeidh Ádhamh mar Dhia.<br> Dá bhrí sin, lig don chruthú filleadh ar an áthas,<br> agus lig don nádúr beannachtaí a mhalartú,<br> toisc gur sheas an t-archaingeal go cúramach os comhair na Maighdine<br> agus thug sé áthas ina áit bróin.<br> Dá bhrí sin, a Dhia, a tháinig mar dhuine trí do thrócaire,<br> moladh duit.</i></p><p><i><br></i><b>Ó Mháirtín Bheitíneach do Fhéile na hArd-Chumtha</b></p>"
        }
    ]
}