{
    "num_fiestas": 3,
    "august": [
        {
            "fecha": "06",
            "imagen": "/img/imagen-62.jpg",
            "santo": "Féile an Tiontaithe",
            "titulo": "An Tiontacht",
            "subtitulo": "<p>Cuireann Féile an Tiontaithe i gcuimhne tiomantas na mainistreach ar Shliabh Tabor. Thosaigh sí ag teacht i dtír chomh luath le deireadh an 5ú haois, tar éis Féile Ardú na Croise Naofa (14 Meán Fómhair) a bheith ceiliúrtha. Is 6 Lúnasa an dáta a shocraíodh don Fhéile, 40 lá roimh Ardú na Croise Naofa, rud a léiríonn a nasc dlúth léi. Sa Iarthar, thosaigh siad ag ceiliúradh ón 9ú haois. I 1457, chuireadar isteach sa Féilire Rómhánach í mar mheabhrán buíochais don bhua a bhaintear an bhliain roimhe sin i gcoinne na Turcach, a chuir bagairt thromchúiseach ar an Eoraip Thiar. Tá rúndiamhair an Tiontaithe, ar ndóigh, i gcroílár na Féile: fís an \"seanfhir\" ar an gcathaoir tine agus cuma an \"Mhic Duine\" (féach Léamh 1). </p>",
            "texto": "<p><i>Tar éis sé lá, thóg Íosa Peadar, Séamas agus Eoin, a dheartháir, agus threoraigh sé iad suas go sliabh ard leo féin. Agus tháinig sé tiontaithe rompu; d'fhás a aghaidh geal mar an ghrian agus d'éirigh a éadaí bán mar an solas. Féach, thaispeáin Móisés agus Éilíasa dóibh, ag caint leis. Ansin dúirt Peadar le Íosa, “A Thiarna, tá sé go maith go bhfuil muid anseo. Más mian leat, déanfaidh mé trí teampall anseo, ceann duit, ceann do Mhóisés, agus ceann do Éilíasa.” Agus é ag labhairt, tháinig scamall lonrach agus scaip sé scáth orthu, agus as an scamall tháinig guth a dúirt, “Seo mo Mhac dílis, lena bhfuil mé an-sásta; éist leis.” Nuair a chuala na disciplí, thit siad síos agus bhí eagla orthu. Ach tháinig Íosa chucu agus thagair sé dóibh, “Éirigí suas, ná bíodh eagla oraibh.” Agus nuair a d'ardaigh na disciplí a súile, ní fhaca siad ach Íosa amháin. Agus iad ag teacht anuas ón sliabh, d'ordaigh Íosa dóibh, “Ná nocht an fís do dhuine ar bith go dtí go d'éireoidh an Mac Duine ó na mairbh.” </i>(Mt 17:1-9).</p><h2>Ó eagla go muinín</h2><p>Leanann an scéal faoin tiontacht aitheasc Pheadair i gCeasará agus an chéad fhógra faoi phaisean Íosa (féach 16:13ff). Seo an fáth “deiridh” cén fáth gur fiú i gcónaí an misneach a bheith againn Íosa a aithint mar Thiarna agus mar Dhia, fiú sna nóiméid is deacra agus triailte, mar is é Íosa an Tiarna. Tá an tiontacht, blaiseadh de athbheochan, mar sprioc a chuireann eagla as agus a spreagann misneach chun aghaidh a thabhairt ar thuras an tsaoil.</p><p>Cúpla véarsa roimhe sin, i Mt 16:22, rinne Peadar agus na disciplí eile éadóchas faoi ráiteas Íosa faoina “phaisean agus a bhás”. Níor ghlac siad leis an Mhaisias a mbeadh a shaol daonna ag críochnú ar an mbealach sin. Sa chomhthéacs seo, ní mór an taithí tiontaithe a thuiscint. Bhí Íosa tar éis labhairt faoina bhás ar chros (féach Mt 16:21ff), agus na coinníollacha chun é a leanúint: “<i>Má theastaíonn uait teacht i mo dhiaidh, tóg do chros leat...</i>” (Mt 16:24). Tá Íosa ag iarraidh cabhrú lena disciplí a thuiscint go mbeidh sé ag fulaingt agus ag bású, ach freisin go n-éireoidh sé arís. Is réamhtháirge beo den athbheochan í an tiontacht chun na disciplí a ullmhú don phaisean agus don bhás a bheidh eatarthu.</p><h2>An sliabh</h2><p><i>“Threoraigh sé iad suas go sliabh ard”.</i> Cuimhníonn an t-aoir Isaia dúinn gur “an sliabh is airde é sliabh an Tiarna” (Is 2:2; Mi 4:1). Cuireann an dreapadh seo i gcuimhne dreapanna eile agus taithí eile ina léirigh Dia é féin: Sliabh Horeb/Sinai (féach Ex 3:2; 24:12-18), dreapadh agus laghdú Móisés (féach Ex 19-34), taithí Éilíasa (féach 1 Rí 19:1-18). Ar an sliabh, nochtann Íosa dá thrí disciplí go bhfuil níos mó ina shaol ná an méid is féidir a “féachaint” nó a “fhoghlaim”.</p><p><i>“Tháinig sé tiontaithe”.</i> Tugann an t-eaglais seo go sparánach. Tá fhios againn ó Lúcás go raibh Íosa ag guí. Bhí an tiontacht, dá bhrí sin, i nóiméad paidre ina léirigh Íosa go bhfuil sé “aon leis an Athair” (féach Jn 10:30). Sa chomhrá seo, ina “d'éirigh a éadaí bán mar an solas”, nochtann Íosa é féin mar sholas an domhain (Jn 12:46).</p><h2>Móisés agus Éilíasa</h2><p><i>“Thaispeáin Móisés agus Éilíasa dóibh”:</i> Éilíasa, athair na n-aoirí; Móisés, caomhnóir an dlí. Tá siad ina shiombail den stair iomlán den Sean-Tiomsúchán. Bhí roinnt taispeántais de láithreacht Dé ag Móisés. Bhí a aghaidh ag lonrú mar gheall ar a chomharsanacht le Dia (féach Ex 34:29-35). Tá an fhís i dtús báire maidir le Móisés: “<i>Tabharfaidh an Tiarna, do Dhia, anochtach duit, cosúil liomsa; éistfidh tú leis</i>” (Dt 18:15). Chuala Móisés freagra Dé ag guí, “<i>Ní fhéachfaidh aon duine orm agus fanfaidh sé beo</i>” (Ex 33:20). Tá Íosa ina Móisés nua. In aice leis tá Éilíasa, athair na n-aoirí, a d'fhág an sliabh freisin agus a chuala Dia “sa ghuth beag ciúin” (1 Rí 19:12). Is é an t-aoir foirfe de na haoirí go léir é, a chríochnaigh le Eoin an tEaspaig, an “Éilíasa nua” (féach Mt 11:14).</p><p>Tá “Éilíasa agus Móisés” i láthair. Cé go gcaithfidh Íosa “a nochtadh” do na disciplí, tá gné “daonna” ann freisin: caithfidh Íosa aghaidh a thabhairt ar a “Éagsúlacht” (praisean/bás/athbheochan). Tá a fhios aige nach féidir é seo a dhéanamh lena disciplí, toisc nach dtuigeann siad é. Mar sin roghnaíonn sé beirt “chairde” a bhfuil clú orthu, cairde atá sa Scrioptúr. Múineann Íosa domsa agus duit gur chóir dúinn a bheith in ann a roghnú leis an gcé leis a roinnfimid rudaí áirithe, toisc nach bhfuil eolas ag aon duine ar gach rud. Léiríonn an Eaglais carachtair bíobalta, chomh maith leis na Naomh, mar “chairde agus samplaí saoil” a chabhróidh linn tuiscint a fháil ar bhrí an tsaoil agus treoir cheart a thabhairt dúinn trína gcuid scríbhneoireachta agus samplaí.</p><h2>An scamall</h2><p><i>“Tháinig scamall lonrach agus scaip sé scáth orthu”...</i> Leanann taithí an Easpaist an cúlra: an turas crua a rinne an pobal sa fásach, faoi threoir an tsamhail (féach Ex 13:11ff); an scamall ar Shliabh Sinai (féach Ex 19:16); an scamall a thacódh leis an “t-eisiúin chruinnithe” ina raibh “dlí” Dé (féach Ex 40:34-35); agus, ar deireadh, an scamall a thit ar Íosa a déarfaidh “go gcuirfidh fíor-adhradh an Athair i spiorad agus i ndáiríreacht” (Jn 4:23) nuair nach mbeidh gá le sléibhte nó teampaill.</p><p><i>“Seo mo Mhac dílis, lena bhfuil mé an-sásta; éist leis!”</i> Nuair a bhí sé díreach báite, chuala Íosa amháin an guth ón neamh (féach Mk 1:11). Anois, áfach, cloistear an guth seo ag na disciplí freisin. “<i>Éist leis</i>”: is macalla é seo den Shema’ – “Éist, a Íosrael” (Dt 6:4), agus de na focail ag Móisés: “<i>Tabharfaidh an Tiarna, do Dhia, anochtach duit, cosúil liomsa; éistfidh tú leis</i>” (Dt 18:15). Léiríonn an guth ar an sliabh go bhfuil Íosa, agus Íosa amháin, an té a gcaithfidh éisteacht leis anois – é agus an Focal beo, an Focal saoil agus fírinne (féach Jn 14:6).</p><h2>“Tá sé go maith go bhfuil muid anseo”</h2><p>Ní thuigeann Peadar gach rud, ach tuigeann sé rud amháin: “<i>Tá sé go maith go bhfuil muid anseo</i>” (Mt 17:4). Seo é an dúil dhaonna. Cé mhéad taithí “<i>álainn</i>” a chonaic muid a chuir i bhfonn orainn a rá “<i>Déanfaidh mé trí theampall</i>”…”ligimis an t-am stad”. An riosca, áfach, ná go leanfaidh daoine taithí ach ar mhothúcháin amháin, a dhéanann iad dofheicthe chun “dul síos an sliabh arís”, áit a bhfuil an saol iarbhír ag fanacht. Múineann Íosa domsa gur éist chruinn an barr is ea an taithí: “<i>Éist leis</i>”. Ní féidir fanacht faoi thalmhacht na mothúchán. Tá siad úsáideach, tuigimid seo, ach níl siad leor. Tá siad riachtanach chun teas a sholáthar, chun gluaiseacht a spreagadh, chun misneach a thabhairt. Ach tá muid níos mó ná ár mothúcháin. “<i>Is é éisteacht a shainíonn an disciplí</i>”, a deir B. Maggioni. “<i>Ní bhaineann sé le bheith bunaidh, ach le bheith ina sheirbhíseach don fhírinne. Tá an éisteacht comhdhéanta d’ord agus dóchais. Éilíonn sí intleacht chun tuiscint a fháil, ach misneach chun cinntí a dhéanamh, mar cuireann an Focal isteach ort agus scarann sé tú uait féin</i>”. Tugann sé an rud atá ag do chroí: “<i>Dúirt mé seo leat ionas go mbeidh mo shonas ionat agus go mbeidh do shonas foirfe</i>” (Jn 15:11). “<i>Go hálainn, a Thiarna!</i>”</p>"
        },
        {
            "fecha": "15",
            "imagen": "/img/imagen-63.jpg",
            "santo": "Ard-Chéiliúradh Ardú na Maighdean Bána",
            "titulo": "Ard-Chéiliúradh Ardú na Maighdean Bána",
            "subtitulo": "<p>Bhí Ard-Chéiliúradh Ardú na Maighdean Bána ceiliúrtha cheana féin ar an 15 Lúnasa sa 5ú haois. Bhí sé cosúil le \"Breith isteach sa neamh\" d’Ár Slánaitheoir, nó i dtraidisiún Bysantíneach, mar a 'Codladh'. Thosaigh an féile á ceiliúradh i Róimh i lár an 7ú haois. Níor tháinig sé go hoifigiúil go dtí an 1 Samhain 1950, nuair a d'fhógair an Pápa Pius XII Dogma Ardaithe Máire ar an gcorp agus an anam. San Chreideamh na nApostól, dearbhaímid ár gcreideamh i “Aisghabháil an choirp” agus “saol síoraí”. Is é seo sprioc agus brí an turais saoil. Tá an gealltanas seo curtha i gcrích cheana féin i Máire, atá ina “siombail dóchais agus sóláis” (Réamhrá). Tá an ghuí seo ar son Máire, agus go dlúth nasctha lena bheith ina Máthair Íosa. Ós rud é go bhfuil bás agus lobhadh an choirp mar gheall ar pheaca, níor cheart go gcuirfí Máire - atá saor ó pheaca - faoi réir an dlí nádúrtha seo. Sin é an rún a bhaineann lena “Codladh” nó a “Ardú isteach sa neamh”. Tá fírinne go bhfuil Máire tar éis ardú isteach sa neamh, agus mar sin is áthas agus dóchas é. Tá duine Dé, Máire, sa neamh cheana féin. Mar í, beidh muid freisin, mar chruthaigh Dia sinn, ann lá amháin. Is í a shaoiste an Chorp a thaispeánann go bhfuil an “anam” agus an “corp” san Bíobla tábhachtach, agus go bhfuil ár “feoil” ardaithe isteach sa neamh tríd an Mhaighdean Bheannaithe. Ní chuireann sé seo deireadh le dúinn ar an saol seo, ach spreagann sé sinn le breathnú ar neamh mar ár dtír dhúchais agus le bheith tiomanta don saol seo go dtiocfaidh an lá sin.</p>",
            "texto": "<h2>Fógra faoin Dogma</h2><p><i>“Mar gheall air seo, tar éis dúinn paidreacha iarracha a dhéanamh arís is arís eile chuig Dia, agus an solas ó Spiorad na Fírinne a ghlaoch, d’ár nglóir Dé Uilechumhachtach a léirigh a ghrá speisialta don Mhaighdean Bheannaithe, d’ár n-óige a Mhic, Rí síoraí na n-aois agus buaiteoir an pheaca agus an bháis, d’ár n-óige a Mháthair chroíochnaigh an saol seo ar an talamh, ardaithe ina korp agus anam go glóir neamh, trí údaráis ár dTiarna Íosa Críost agus na Naomh Aiptalaithe Peadar agus Pól, agus trí ár n-údarás féin, dearbhuímid go bhfuil an Mhaighdean Íon, Máthair Dé gan smál, ina codladh agus ina ardú go glóir neamhshíochánta.” (Pius XII; Munificentissimus Deus, 1 Samhain 1950).</i></p><p><i>Chuaigh Máire amach go tapa go cnoic Thíre Juda, áit a chuaigh sí isteach i dteach Seacairí, agus thug sí beannacht ar Eilísabait. Nuair a chuala Eilísabait beannacht Máire, léim an leanbh ina bolg, agus dúirt Eilísabait, atá líonta leis an Spiorad Naomh, le glór ard, “Is beannaithe thú idir na mná, agus is beannaithe toradh do bhroinn. Agus conas a tharlaíonn sé seo domsa, go dtagann máthair mo Thiarna chugam? Mar a shroich fuaim do bheannachta mo chluas, léim an leanbh i mo bhroinn le lúcháir. Is beannaithe thú a chreid gur fíor a bhí focail an Tiarna duit.”<br> Agus dúirt Máire:<br> “Molann mo anam an Tiarna,<br> tá mo spiorad ag ceiliúradh i nDia mo Shlánaitheoir<br> toisc go d'fhéach sé ar a seirbhíseach íseal.<br> Ón lá seo ar aghaidh glaofaidh gach glúin orm mar bheannaithe:<br> Déanta mórán maith domsa an Uilechumhachtach,<br> is naofa a ainm é.<br> Tá trócaire aige ar na faitíosacha é<br> i ngach glúin.<br> Léirigh sé a neart a chuid láimhe,<br> scaip sé na bródaithe ina n-intinn.<br> Leag sé na cumhachtacha óna suíocháin síos,<br> agus d'ardaigh sé na híseal.<br> Líon sé na ocracha le rudaí maithe,<br> agus sheol sé na saibhre ar shiúl gan rud ar bith.<br> Tháinig sé chun cabhrú lena sheirbhíseach Ísreal<br> toisc go raibh sé cuimhneach dá ghealltanas trócaire,<br> an ghealltanas a rinne sé dár sinsear,<br> do Abraim agus dá leanaí go síoraí.”</i></p><p><i>D'fhan Máire leis thart ar thrí mhí agus ansin d'fhill sí abhaile (Lk 1:39-56).</i></p><h2>Moladh do Dhia</h2><p>Inniu, múineann an Mhaighdean Bheannaithe, lena Magnificat, dúinn conas Dia a mholadh agus a ghlórú. Is cuireadh é chun ár dtuairimí a athrú ó fhadhbanna agus deacrachtaí amháin a mhéadú. Tá croí níos mó againn ná ár bpeacaí. Agus fiú má chiontaíonn ár gcroí orainn, tá Dia níos mó ná ár gcroí! (féach 1 Jn 3:20) Ní hionann seo agus dúil bhréagach gan fhadhbanna; is é faoi bhrí a fheiceáil agus a mholadh cad atá go hálainn agus go maith sa saol.</p><h2>Ionadh Dé</h2><p>Is gné thábhachtach eile é gur maighdean a bhí i Máire agus gur dímhshásta a bhí Eilísabait. Is é Dia an té a théann “taobh thall”, a shásraíonn muid le hiontas trína ghníomh áirithe shlánaithe.</p><h2>An sprioc</h2><p>Tá glóir Dé bainte amach ag Máire cheana féin. Tá sí sroichte an sprioc ina mbeidh muid uile lá éigin. Sin é an fáth go bhfuil Máire ina comhartha sóláis agus dóchais inniu, mar is féidir linn bheith léi sa neamh freisin. Déanaimis ár súile agus ár gcroí a shocrú uirthi, a raibh a mac Íosa ina leanúint aici, agus a bhfuil áthas agus glóir neamh aici anois. Tabhair dúinn do threoir sa turas saoil chun rudaí móra Dé a aithint ionainn agus timpeall orainn, agus chun é a mholadh leis an amhrán ár saoil.</p><h2><b>Guí ar son Máire, Ardaithe isteach sa Neamh</b></h2><p><i>A Mhaighdean Íon, Ardaithe isteach sa neamh,<br> a bhfuil beannacht mhór ort i bhfís Dé:<br> de Dhia an Athar a chuir tú os cionn gach cruthaithe,<br> de Dhia an Mhac a shocraigh go mbeifeá ina Mháthair agus go mbeifeá ina Máthair Di,<br> de Dhia an Spioraid Naoimh a chuir i gcrích coinbhiniú an Slánaitheora ionat.<br> A Mhaighdean Íon, a álainn agus gléineach,<br> A Mhaighdean Íon, a láidir agus machnamhach,<br> A Mhaighdean Íon, a bocht agus brónach,<br> A Mhaighdean Íon, a maighdean agus máthair,<br> bean an-daonna cosúil le Éabha, níos mó ná Éabha.<br> Tá tú in aice le Dia le do ghrásta agus do phribhléidí,<br> i do rúndiamhra,<br> i do mhisin, i do ghlóir.<br> A Mhaighdean Íon, ardaithe i nglóir Chríost<br> i gcríochnú agus i bhfíorghléine ár nádúir dhaonna.<br> A Mhaighdean Íon, geata an Neamh,<br> scáthán an tsolais dhivíneach,<br> airc an Chomhaontaithe idir Dia agus an duine,<br> lig dár n-anamacha eitilt i do dhiaidh,<br> lig dóibh eitilt ar do chosán lonrach,<br> iompartha ag dóchas nach bhfuil ag an saol seo, sonas síoraí.<br> Soláthraigh sólás dúinn ón neamh, a Mháthair trócaireach,<br> agus treoraigh sinn ar do shlí na gléine agus dóchais<br> go dtí an lá sin, nuair a bheidh muid le chéile leat<br> agus le do Mhac diaga<br> ár Slánaitheoir Íosa. Amen!</i><br> <b>(Naomh Pól VI)</b></p>"
        },
        {
            "fecha": "29",
            "imagen": "/img/imagen-64.jpg",
            "santo": "Páisín Naomh Eoin an Baisteora",
            "titulo": "Cuimhneachán ar Pháisín Naomh Eoin an Baisteora",
            "subtitulo": "Cuireann Cuimhneachán Pháisín Naomh Eoin an Baisteora comóradh don Ard-Chéiliúradh a rugadh air, a cheiliúrtar ar an 24 Meitheamh. Is col ceathrar Íosa é Eoin. Rugadh é nuair a bhí a thuismitheoirí, Zechariah agus Eilísabait, sean. Bhí a beirt ina sliocht de theaghlaigh aoirí. Tharla breith Eoin thart ar sé mhí roimh Chríost, agus tá sé ceangailte leis an scéal sa Soiscéal faoi Thabhairt cuairt Máire ar Eilísabait. Tá fréamhacha ársa ag ceiliúradh a mharbhana, a tharla idir 31 agus 32. Bhí an ceiliúradh seo ann cheana i bhFrainc sa 5ú haois, agus i Róimh sa chéad haois eile, agus is féidir é a rianú go dtí tiomantas basilic beag a thosaigh sa 5ú haois, áit a raibh sé curtha i reilig i Sabaste i Samaria. De réir traidisiúin, fuarthas a cheann an lá sin. Rinne Pápa Innocent II a aistriú go Róimh chuig Eaglais Naomh Silvestr i gCapite níos déanaí.",
            "texto": "<p><i>Sheol an rí láithreach lámhachóir lena orduithe a thabhairt ar ais a cheann. Chuaigh sé agus chuir sé a cheann as a chéile sa phríosún. Thug sé an ceann ar phláta agus thug sé don chailín é. Thug an cailín é dá máthair ina dhiaidh sin. Nuair a chuala a chuid deisceabail é, tháinig siad agus chuir siad a chorp i reilig. (Mk 6:17-29)</i></p><h2>Na cúiseanna a d’fhág pháisín Naomh Eoin an Baisteora</h2><p>Bhí ról tábhachtach ag bean i bpáisín Naomh Eoin. Bhí Herodias, bean fhear Herod Antipas, ina bean chéile roimhe sin a leathú. Gabhadh Eoin toisc gur chuir sé a pósadh mídhleathach ina leith. Le linn ceiliúradh breithlá Herod, rinne iníon Herodias, Salóimé, rince in onóir an rí a chuir faoi dhraíocht é, agus dúirt sé léi gur féidir léi a iarraidh ar rud ar bith a theastaíonn uaithi, fiú leath dá ríocht. Tar éis comhairle a fháil óna máthair, d’iarr Salóimé ceann Naomh Eoin an Baisteora. Níor theastaigh ó Herod é a dhéanamh, ach ní raibh sé in ann diúltú: bhí gealltanas déanta aige.</p><h2>Tráchtaireacht Phápa Proinsias</h2><p>Tá ceithre phearsa ann: Rí Herod “corrupt agus indecisive”; Herodias, bean fhear an rí a “níos mó ná a fhios aici conas a bheith gránna”; Salóimé, “an damhsóir uaigneach”, agus an “tréadaí, ar ghabháil ina cheall féin”.</p><h2>An rí</h2><p>Chreid an rí go raibh Naomh Eoin an Baisteora ina thréadaí. Ar dtús, chosain sé Eoin agus thaitin sé leis éisteacht leis. Ach choinnigh sé sa phríosún é. Bhí sé indecisive mar gheall ar an gceist go raibh Eoin tar éis é a leithscéal a dhéanamh as a pheaca adultery. Chuala an rí guth Dé i Naomh Eoin, ag rá leis “athraigh do shaol”. Ach ní raibh sé in ann é sin a dhéanamh. Bhí an rí truaillithe. Tá sé deacair teacht amach as an truailliú. Thug a truailliú ar an rí iarracht a dhéanamh cothromaíocht dlíthiúil a dhéanamh idir a shaol féin, nach raibh ach iomarcach agus líonta le go leor éagóracha a choinnigh sé chun tosaigh. Bhí a fhios aige freisin go raibh “naofaíocht an thréadaí os a chomhair”. Ach ní raibh sé in ann an snáth a scaoileadh.</p><h2>Herodias</h2><p>Is í an dara duine Herodias, bean fhear an rí a maraíodh le Herod chun í a fháil. Deir an Soiscéal gur “gránna” aici Eoin mar gheall ar a chuid cainte soiléire. “Tá a fhios againn go bhfuil an gráin in ann aon rud a dhéanamh”, a dúirt Pápa Proinsias. Go deimhin, “is cumhacht mhór í an gráin. Is anáil Satana é. Smaoinigh air: níl fhios aige conas grá a thabhairt, ní féidir leis grá a thabhairt. Is 'gráin' a ghrá é. Agus bhí an bhean seo faoi spiorad satanach na gráin” a scriosann.</p><h2>Salóimé</h2><p>Mar fhocal scoir, an tríú carachtar, iníon Herodias, Salóimé, an damhsóir álainn, “ar chuir áthas ar na aíonna agus ar an rí”. Leis an gníomhaíocht sin, gheall Herod an cailín, “Tabharfaidh mé gach rud duit”. “Úsáideann sé na focail chéanna a d’úsáid satan chun Íosa a thriail. ‘Má adhraíonn tú mé, beidh seo uile agat’.” Ach níorbh fhéidir le Herod a fhios a bheith aige.</p><h2>Naomh Eoin an Baisteora, fear naofa</h2><p>“Tá Satan taobh thiar de na carachtair seo go léir. Sows sé an gráin sa bhean, an vanity sa chailín óg agus an truailliú sa rí”, a chríochnaigh an Pápa. Bhí Eoin, “an fear is mó a rugadh de bhean, marbh ina aonar i gceall mar gheall ar mhí-áthas damhsóra uaigneach, gráin bean dhiabolaí agus truailliú rí neamhchinnte”. Faoi dheireadh, marthain sé ina mhártair fírinne, ní fírinne creidimh, toisc nach raibh éileamh air é a thréigean. Ba fhear “righin agus naofa” é (Mk 6:20) a maraíodh mar gheall ar a labhairt go saor agus a bheith dílis dá ghlaoch. Ba mhártair é a lig dó laghdú chun áit a thabhairt don Mhessias. “Iad siúd atá mór críochnaíonn mar seo!”. Ach bhí a fhios ag Eoin go gcaithfidh sé laghdú go dtí an bás. “Caithfidh sé méadú a dhéanamh, ach caithfidh mé laghdú a dhéanamh”. Agus, a dúirt Pápa Proinsias, “laghdaigh sé go dtí an bás”. Thug Eoin le fios Íosa, an Soilse an domhain, dá chéad dílseánaigh. Chuir sé a shaol ar fáil go mall, go dtí an pointe ina ndearnadh é a mhúchadh i dorchadas ceall phríosúin.<br> “Tá luach ag an saol ach amháin nuair a thugaimid é; nuair a thugtar é i ngrá, i bhfírinne; nuair a thugaimid é do dhaoine eile, sa saol laethúil, inár dteaghlaigh. Ba chóir go mbeadh sé i gcónaí á thabhairt. Má ghlacann duine a shaol chun é a choinneáil, cosúil leis an rí lena thruailliú, nó leis an mbean lena gráin, nó leis an gcailín óg lena vanity, faigheann an saol bás, faigheann sé lag, níl sé úsáideach” (Séipéal Phápa Proinsias, Santa Marta, 8 Feabhra 2019).</p>"
        }
    ]
}