{
    "num_fiestas": 3,
    "december": [
        {
            "fecha": "08",
            "imagen": "/img/imagen-74.jpg",
            "santo": "Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
            "titulo": "Soilse na gCiontachtaí Immaculate na Mhuire Bheannaithe",
            "subtitulo": "<p>Nó míonna naoi roimh Fhéile Breithe na Mhuire Bheannaithe (8 Meán Fómhair), ceiliúrann an Eaglais Soilse a Chiontachtaí Immaculate. Ceadaíodh an Féile i 1476 ag an bPápa Sixtus IV. Cuireadh sí leis an Eaglais dhomhanda ag an bPápa Clement XI i 1708.<br> Ag admháil an chreidimh a bhí ag na hAthraithe agus na Dochtúirí ar feadh na gcéadta bliain, de chomhairlí agus a shinsear, d'fhoilsigh an Pápa Pius IX an Dogma na Ciontachtaí Immaculate go hoifigiúil i 1854: “Fógraímid, dearbhaímid agus shocraímid gur léir go bhfuil an teagasc a mhaíonn gur chaomhnaíodh an Mhuire Bheannaithe go hiomlán saor ó locht bunaidh óna chéad ómós a bhí aici, de ghrásth agus de réir speisialta a bhronn Dia uilechumhachtach uirthi, i dtús a coincheaptha, i dtús báire trí mhéid Íosa Críost, an tSábhálaí dhaonnachta” (<i style=\"text-align: left;\">Ineffabilis Deus</i><span style=\"text-align: left;\">, 1854)</span></p>",
            "texto": "<p><i>Seoladh an t-aingeal Gaibriél ó Dhia chuig baile i nGailearaí darb ainm Naosráth, chuig banríon atá geallta do fhear darb ainm Iósaf, de theaghlach Dáibhí, agus ba í Mhuire an t-ainm a bhí uirthi. Agus nuair a tháinig sé chuici, dúirt sé, “Beannaithe thú, atá lán de ghrásta! Tá an Tiarna leat.” Ach bhí sí buailte go mór ag an méid a dúradh agus smaoineamh sí cad é an beannú seo. Ansin dúirt an t-aingeal léi, “Ná bíodh eagla ort, a Mhuire, mar tá meas faighte agat ó Dhia. Féach, beifear ag iompar linbh i do bhroinn agus breithfidh tú mac, agus cuirfidh tú an t-ainm Íosa air. Beidh sé mór agus glaofar ar Mhac an Ardáin é, agus tabharfaidh an Tiarna Dia dó rinn Dáibhí, a athair, agus rachaidh sé i gceannas ar theaghlach Iacóib go deo, agus ní bheidh deireadh lena Ríocht.” Ach dúirt Mhuire leis an aingeal, “Conas a tharlóidh sé seo, ós rud é nach bhfuil mé pósta?” Agus dúirt an t-aingeal léi, “Tiocfaidh an Spiorad Naomh ort, agus cuirfidh cumhacht an Ardáin scáth ort. Mar sin, beidh an leanbh a bhreithfear ag glaoch ar Naomh, Mac Dé. Féach, tá Éilis, do ghaol, torrach freisin agus is é seo an séú mí di a bhíodh tréigthe; mar ní bheidh aon rud dodhéanta do Dhia.” Dúirt Mhuire, “Seo mise, banaltra an Tiarna; déantar dom de réir do bhriathra.” Ansin d’imigh an t-aingeal uaithi (Lc 1:26-38).</i></p><h2>Brionglóid grá</h2><p>Roimh an téacs Soiscéal tá Litir chuig na hEfeasacha (1:3 agus na chéad cheann eile) a mholann an léamh dara cuid. Is hímne moladh, glóir agus beannachtaí í a molann “smaoineamh” Dé do dhaoine: <i>Beannaítear Dia agus Athair ár dTiarna Íosa Críost, a beannaíodh sinn in Íosa le gach beannacht spioradálta… roghnaigh sé sinn ionas go mbeimid naofa agus gan locht os a chomhair sula dtógfaidh sé sinn. I ngrá roghnaíodh sinn mar leanaí chun glacadh isteach tríd an Íosa Críost”. </i>Tá an bhrionglóid seo, an tionscadal seo, bunaithe ar Mhuire: an naomh agus an diaga.</p><h2>Brionglóid bhriste</h2><p>Briseadh an bhrionglóid sin le peaca Ádhaimh agus Éabha. Léirítear seo sa lóistín trí an Léamh Chéad. Bhí sé i gcónaí mar chuid den bhrionglóid Dé go mbeadh an tsaoirse ag an bhfear agus ag an mbean fiú chun ‘ní’ a rá.</p><h2>Déanann Mhuire an bhrionglóid beo arís</h2><p>Le “tá” Mhuire, athbheochanann brionglóid bhunúsach Dé. Ullmhaítear an “talún” ionas go mbeidh mac Dé amháin, Íosa, ina dhuine i broinn mná. Tagann an “tá” i ndiaidh am fiosrachta agus mearbhall, ach ar deireadh ceadaíonn sí mar gheall ar ghrá a éilíonn freagra, grá a fhágann go bhfuil tú ar fáil. Tá Mhuire, lán de ghrásta, glan, naofa uile, agus tá áilleacht Dé le feiceáil inti. Is é an saothar ealaíne de ghrá Dé í.</p><h2>Gach duine cosúil léi</h2><p>Ach táimid go léir roghnaithe, líonta le beannachtaí, agus roghnaithe chun a bheith naofa agus gan locht. Ní amháin go bhfuil orainn “ionadh” a bheith orainn ar an Mhuire le carthanas agus eagla. Tá orainn “a imitáil” freisin ionas go bhféadfaidh áilleacht Dé soilsiú ar an talamh de réir na ngealltanas agus de réir idirghabhála na Mhuire, an Immaculate.</p><h2>Urnaí</h2><p><i>Banríon an Naofa agus gan locht,<br> thugann muid onóir duit,<br> agus cosantóir grámhar ár bpobail,<br> táimid ag casadh chugat le muinín ghrásta.</i></p><p><i>Tá tú go hiomlán álainn, a Mhuire!<br> Níl peaca ionat.</i></p><p><i>Dúisigh i ngach duine againn dúil athnuaite don naofa:<br> Go lonraíonn soilse an fhírinne inár mbriathra,<br> go fuaimeann amhrán na carthanachta inár gcuid gníomhaíochtaí,<br> go bhfuil glanadh agus cinéalacht inár gcroí agus ár gcomhlachtaí,<br> agus go bhfuil áilleacht iomlán an Soiscéil le feiceáil inár saol.</i></p><p><i>Tá tú go hiomlán álainn, a Mhuire!<br> Saoráid Dia a tháinig ina fhírinne inat.</i></p><p><i>Cabhraigh linn i gcónaí cluas a thabhairt do ghlór an Tiarna:<br> Ná bíodh muid ciúin roimh ghaoise an bhoicht,<br> ná neamhaird a dhéanamh ar dhóiteáin na n-othar agus na ndaoine atá i ngátar;<br> go mbímid íogair don uaigneas na seanóirí agus don leochaileacht na bpáistí,<br> agus go ngrámhaimid agus go gcaomhnaímid beatha gach duine.</i></p><p><i>Tá tú go hiomlán álainn, a Mhuire!<br> Tá iomlán áthas ort a tháinig as beatha le Dia.</i></p><p><i>Cabhraigh linn gan dearmad a dhéanamh ar bhrí ár dturais domhanda:<br> Go soiléiríonn an solas ceansaitheach ár laethanta,<br> go dtreoraíonn cumhacht dóchais ár gcéimeanna,<br> go spreagann teasa grá ár gcroíthe;<br> agus go gcuirimid ár súil ar Dhia, ina bhfuil fíor-áthas.</i></p><p><i>Tá tú go hiomlán álainn, a Mhuire!<br> Éist lenár n-urnaithe, éist lenár gceadú:</i><br> Go maire an áilleacht grásta Dia i Íosa inár gcroí,<br> agus go sábhálann an áilleacht diaga seo sinn, ár gcathair agus an domhan ar fad.</p><p><i>Aiméan.<br> </i><b>(Pápa Proinsias)</b></p>"
        },
        {
            "fecha": "25",
            "imagen": "/img/imagen-75.jpg",
            "santo": "Solemnity of the Nativity of the Lord",
            "titulo": "Solemnity of the Nativity of Our Lord or Christmas",
            "subtitulo": "<p>Ó thús an ama, cheiliúradh Críostaithe an méid a bhain an Tiarna Íosa amach do shlánú an chine dhaonna. Rinne siad é seo gach Domhnach, lá éirí an Tiarna, agus mar fhéile bhliantúil an Domhnaigh dar gcionn an ghealach lán den chothromaíocht earraigh, Domhnach Cásca.</p><p>Ag tús an 4ú haois, thosaigh an féilire liturgach ag forbairt, ag tabhairt luach don Íosa “stairiúil” chomh maith. Cuireadh Aoine an Chéasta leis chun cuimhneamh ar bhás Íosa, agus an Deireadh Supper…. Sa treoir sin, cuireadh an Breith, Breith Íosa leis. Tá an chéad fianaise ar cheiliúradh Bhreith Ár dTiarna siar go dtí an bhliain 336. Go luath ina dhiaidh sin, sa Eaglais Thoir, thosaigh féile Nollag na hEpifine ag ceiliúradh ar an 6ú Eanáir. Bhí an dáta nasctha leis an bhféile paigíneach shibhialta den ghréin gan sárú (<i>Natale Solis Invicti</i>), a tugadh isteach ag an Impire Aurelian i 274 i gcomhghairdeas leis an nDia Ghrian Síreach Emesa, a cheiliúradh ar an 25 Nollaig.</p><p>Is í Nollaig an t-aon cheiliúradh liturgach a bhfuil ceithre Aifreann aici, Aifreann an choinbhlinte, Aifreann na hoíche, Aifreann na maidine agus Aifreann an lae. Tá na léitheoireachtaí céanna do gach ceann de na hAifreanna seo do na trí bliana liturgacha go léir. Tá an rogha seo dírithe ar an Imeacht sin a léiríonn agus a neartaíonn, beagnach go mall, an Imeacht sin a d’athraigh cúrsa stair an duine: D’éirigh Dia ina fhear.</p>",
            "texto": "<p><b>Réamhchoimeádán</b>: <i>Leabhar géineolaíochta Íosa Críost, mac Dáibhí, mac Abraham… D’éirigh Matthan athair Iacób, Iacób athair Iosé, fear Mhuire. Uaidh seo rugadh Íosa a dtugtar Críost air</i> (Mt. 1:1-25).</p> <p><b>Oíche:</b> “<i>Ná bíodh eagla oraibh; féach, fógraím daoibh nuacht mhór áthais atá do gach uile dhuine. Mar inniu sa chathair Dáibhí rugadh sábhálaí daoibh atá Críost an Tiarna. Agus seo beidh ina chomhartha daoibh: gheobhaidh sibh leanbh brataithe i bhfaoileann agus ina luí ann</i>” (Lk. 2:1-14).</p> <p><b>Tráthnóna:</b> <i>Nuair a d’imigh na haingil uaidh go neamh, dúirt na mairbh le chéile, “Téimis ansin go Naomhbheithil chun an rud seo a tharla a fheiceáil… Chuaigh siad ansin go práinneach… D’fhill na mairbh ansin, ag moladh agus ag magadh Dé</i>” (Lk. 2:15-20).</p> <p><b>Lá:</b> <i>Faoi thús bhí an Focal, agus bhí an Focal leis an nDia, agus bhí an Focal ina Dhia… Agus tháinig an Focal ina fhear agus chónaigh sé linn</i> (Jn. 1:1-18).</p> <p>Inniu, tháinig an Solas isteach sa domhan. Inniu, amhail a rinne sé le breis is dhá mhíle bliain anuas, bhriseann an Solas dorchadas agus scáthanna na hoíche agus lonraíonn sé sinn. Tá aghaidh agus ainm ag an tSolas sin: Íosa Críost, a thréimhseadh an fáidh Isaia: <i>“Chonaic an pobal a shiúil i ndorchadas solas mór”</i> (Aifreann na hOíche, Is. 9:1-6). Is é Solas an Domhain a lonraíonn sa dorchadas (Jn. 1:9, 3, 19; Aifreann an Lae). Is é an Dóchas nach gcuirfidh díomá ort (Róm. 5:5). Íosa, as fréamh agus sliocht Dáibhí (cf. 2 Sam. 7:8ff.), comhlíonadh gealltanas Dé do Rí Dáibhí (Ceathrú Domhnach na hAdvent). Íosa is réalta breá na maidine é (Rév. 22:16).</p> <h2>An t-imeacht</h2> <p>Seo í an Nollaig: Fíric, Imeacht a d’athraigh cúrsa na staire. <i>D’éirigh Dia ina fhear chun sinn a dhéanamh ina leanaí Dé</i> (cf. Naomh Irenaeus). Tá an t-imeacht chomh tábhachtach, chomh cinntitheach sin, go dtugann an litirgiú dúinn deis í a bhlaiseadh go mall, ní amháin le hAifreann amháin ach le ceithre aifreann éagsúla Nollag: Aifreann Réamhchoimeádán (thart ar 6:00 i.n.), Aifreann na hOíche (de ghnáth idir 9:00 agus 12:00 i.n.), Aifreann Tráthnóna (idir 7:00 agus 9:00 r.n.) agus Aifreann an Lae (ó 10:00 r.n. go 6:00 i.n.). Cuidíonn na ceithre aifreann seo linn an t-áthas ar an Imeacht seo a shásamh a chuir iontas orainn agus a d’athraigh pleananna daonna.</p> <p>Seo áthas na Nollag: “<i>Mar inniu ... rugadh sábhálaí daoibh atá Críost an Tiarna</i>” (Lk. 2:11; Aifreann na hOíche). Tarraingíonn Íosa an Tiarna gar dúinn chun a rá linn gan eagla a bheith orainn, chun an neamhshuim atá againn dá chéile a bhriseadh, toisc gur ghlac Dia, in Íosa a Mhac, ár n-uaigneas a bhfuil peaca tuillte air, chun sinn a shábháil.</p> <h2>Mionsonraí stairiúla</h2> <p>Tá téacs Lúcais, an téacs a éistimid leis le linn Aifreann na hOíche, saibhir i <i>mionsonraí ama agus staire: “Sa laethanta sin tháinig ordugh ó Caisear Augústas go mbeadh an domhan ar fad cláraithe… Ba í an chéad chláraitheadh é seo nuair a bhí Quiriníus mar údaráin ar Shíria…”</i> (Lk. 2:1-2). D’fhéadfadh na sonraí seo a bheith neamhshuimiúil dúinn toisc go bhfuilimid chomh tuisceanach leis an nuacht go rugadh Íosa. Ach ní sonraí tánaisteacha iad, mar léiríonn siad nach “scéal béaloidis” é breith Íosa ach fíric a bhfuil bonn stairiúil aici.</p> <h2>Crann Généalaíochta</h2> <p>Mar a léirítear sa Soiscéal a fhógraítear le linn Réamhchoimeádán Nollag, tá Íosa curtha isteach i gcrann géineolaíochta nach bhfuil foirfe i ndáiríre. Ach d’aontaigh sé dul isteach sa stair teaghlaigh seo, áit nach seasann na naomhaithe amach. Tá na patriarcaigh ar an liosta fada, ansin na ríthe roimh an diúscairt Babilónach. Bhí cuid de na ríthe dílis, cuid eile ba idoláitigh, mímhacánta agus marú. Tá mórán le rá faoi Rí Dáibhí, ina raibh dílseacht do Dhia fite fuaite le peaca agus coireanna (is féidir linn an coir a d’admhaigh sé i Salm 50 tar éis dúshaothrú Urias a mheabhrú).</p> <p>Seirbhísíonn géineolaíocht Íosa mar fhianaise agus dearbhú go bhfuil Íosa de “shliocht Dáibhí” (cf. Mt. 1:6ff), agus go bhfuair an gealltanas a rinne Dia do Dháibhí go ndéanfaidh sé “teach” dó (cf. 2 Sam. 7) a chomhlíonadh go hiomlán in Íosa. Léiríonn an géineolaíocht go bhfuil Íosa mar chuid de scéal níos mó – baineann sé seo le Íosa mar dhuine – agus is é an Té a thosaíonn scéal nua.</p> <p>Taobh thiar de gach ainm, cé chomh rúnda is atá sé uaireanta, tá scéal ann faoi conas a d’fhág Dia rud éigin indéanta. Is leathanach é a nochtann go bhfuil duine roghnaithe ag Dia taobh thiar de gach aghaidh, duine a rinne gealltanas. Bhí sé sin fíor tráth, agus tá sé fíor inniu. Tá muid féin “glaoch” ag grásta Dé freisin. <i>“Níor roghnaigh sibh mé, ach roghnaigh mé sibh”</i> (Jn. 15:16). Ní glaoch íomar mar gheall ar ár méideanna féin, ach tríd an trócaire Dé: <i>“Thug mé grá duit le grá síoraí”</i> (Ier. 31:3). Seo an rud is féidir linn a bheith cinnte faoi: <i>“Ghlaoigh an Tiarna mé roimh bhreith, ó m’úir bhaiste”</i> (Is. 49:1).</p> <p>Mar a bhí sé sa am a chuaigh thart, mar sin tá Íosa sa scéal seo inniu agus tugann sé cuireadh dúinn breathnú níos faide ná sin. Tugann sé cuireadh dúinn an t-am stairiúil agus sóisialta seo a léamh ní mar liosta caillteanais le caoineadh, ach leis an tSolas sin a thagann ónárda agus a lonraíonn gach rud.</p> <p>Ar deireadh thiar, ní bhfuair Iosé agus Mhuire fiú féin i gcomhthéacs an-éasca…</p> <h2>An bhoilgeog</h2> <p><i>“Sroich an t-am do Mhuire a leanbh a bheith aici, agus rug sí a mac céile. Bhraith sí é i bhfaoileanna agus chuir sí sa bhoilgeog é”</i> (cf. Lk. 2:6-7; Aifreann na hOíche). Cuirtear an Leanbh seo, Emanuél, Dia linn, ag Dia an Athar uilechumhachtach trí Mhuire sa bhoilgeog. Tosaíonn an Leanbh seo (<i>archē</i> i nGaeilge) Ríocht nua, Stair nua na Slánaithe: ríocht córa agus síochána, grá agus fírinne.</p> <p>“<i>Chuir sí é sa bhoilgeog.”</i> Tagraíonn an briathar Gréagach don seasamh a ghlac daoine ag an am sin agus iad ag ithe. Ach tá an Leanbh Íosa ina luí i mias bia d’ainmhithe, áit a mheallann feithidí agus luachair ainmhithe. Is tús é a léiríonn cad a bheidh i saol iomlán Íosa: canann aingil ar neamh agus déanann rí é a chíocras; lá amháin cuirfear é i gcroí agus an lá dar gcionn beidh sé ceaptha mar chuid den slua céanna. Lá amháin ba mhaith leo é a dhéanamh ina rí agus lá eile tá sé crochta ar chros mar olc-dhuine. Ba chomharthaí contrártha iad diúltú agus glóir don Leanbh seo.</p> <p>Ach tá mionsonra eile a léirítear go minic ar íocóin. Cuirtear an Leanbh seo áit a bhfuil ainmhithe ag ithe. Tá an Leanbh seo, a theastaíonn a bheathú chun fás, ceiliúrtha ón tús mar an “arán” a bheathúann: “<i>Déan é seo i gcuimhne dom</i>”. Tríd na mionsonraí seo, nochtann an Leanbh cé hé dúinn, agus ag an am céanna, nochtann sé an bealach chun ár saol a bheith álainn. I ré ina bhfuil daoine sclábhaithe dá mianta dromchlaí féin, taispeánann Íosa saol nua dúinn a d’fhéadfadh ordú a thabhairt do go leor paisean neamhréireacha nach sásóidh aon ní ach an buanseasmhacht atá againn ár n-ionannas le Dia a mhealladh dúinn féin, ár n-údarás féin agus ár neamhspleáchas ar Dhia, toradh an pheaca bunaidh: “<i>Chonaic an bhean go raibh an crann maith le hithe agus go raibh sé tarraingteach don tsúil, agus go raibh sé inmhianaithe chun ciall a fháil; thóg sí dá toradh agus d’ith sí é; agus thug sí freisin dá fear céile é</i>” (Gn. 3:6). Ón bhoilgeog, múineann Íosa dúinn beathú orainn féin leis na rudaí is tábhachtaí ionas gur féidir linn ó itheoirí compulsive a bheith “<i>arán a thugann féin</i>”. Tá sé leor cuimhneamh go raibh téamhacha Íosa sa bhfásach dírithe ar an téacs a bhaineann leis an “mbia”: “<i>Ordaigh do na clocha seo a bheith ina aráin… Ní mhaireann an duine ar aran amháin, ach ar gach focal a thagann ó bhéal Dé</i>” (Mt. 4:3-4), ag taispeáint dúinn an stíl a cheart dúinn a ghlacadh.</p> <h2>Bratanna</h2> <p>“Bhraith Mhuire an leanbh “<i>i mbratanna</i>”: Cé go raibh Mhuire i gcás leochaileach, bhí sí eagraithe. Tugann sé seo le fios dúinn go gcaithfimid foghlaim a bheith “eagraithe” ionas go bhfaighidh an Leanbh a iarrann a bheith breithe inár gcroíthe agus ár mbeatha fáilte, aire agus cosaint. I bhfocail eile, d’fhéadfaimis a rá go soiléiríonn cuimhne ar bhreith Ár dTiarna na “breith laethúla” inar iarrann an chreideamh — is é sin, ár gcairdeas le Leanbh Íosa — fáilte agus cosaint i “mbratanna” ár n-aire agus ár gcaomhantais ionas nach mbainfear smacht air. Sa “leanbh sin atá brataithe agus curtha sa bhoilgeog” cuirimid cuireadh chun loighic dhiaga a fheiceáil a úsáideann sé nuair a dhéanann sé “mar Dhia”. Cuirimid cuireadh chun ár loighic agus ár straitéis a aisiompú: iarrann sé orainn ár n-intinn agus ár bpeirspictíocht a athrú. Níl an rud atá mór tábhachtach ach an rud atá beag agus atá le feiceáil gan chuma. Athrú peirspictíochta ó mhór go beag, ó neart go laige, ó chumhacht go bronntanas, mar is amhlaidh a ghníomhaíonn Dia!</p> <p>Mar Chríostaithe, tugtar cuireadh dúinn a bheith ina “<i>mharcanna</i>” discréid de chumhacht grá Dé, uirlisí humhail de Ríocht an Tiarna, cinnte go bhfuil “<i>laige Dé níos láidre ná neart an duine</i>” (féach 1 Cor. 1:25). Níor chóir an téarma “mharc” a thuiscint mar laige nó géarú mar má “caillfidh an salann a bhlas... níl sé níos fearr le haon ní ach a chur amú” (cf. Mt. 5:13). Mar Chríostaithe ba chóir dúinn a bheith ina n-eispéiris bheo agus inchreidte ar an ngriain a ghabhann toradh, “mharc” anseo agus anois ar Leanbh Naomhbheithil, Íosa. Ba chóir go mbeidís in ann “áthas na Nollag” a léiriú, Saol a thugtar ó Dhé, is féidir a bhriseadh le grá do dhaoine eile.</p> <h2>Na mairbh</h2> <p>Tarlaíonn teacht Dé isteach i stair an duine trí “dhoras cúil” agus modhanna neamhghnácha eile. Ina ionad a fhógairt breith Íosa do na sagairt teampaill, fógraíonn na haingil é do na mairbh a bhí ina gcustaiméirí bochta a bhí íoctha chun a gcaora a fheiceáil. Bhí siad eisithe ón phobal mar gheall ar a stádas nomadach, rud a chiallaigh go raibh siad i dteagmháil le daoine seachtracha, eachtrannaigh. Rinneadh iad a thuairisciú mar neamhghlan de réir an dlí. Thug na haingil an nuacht dóibh ar dtús agus mar sin ba iad na chéad iad a adhradh agus ansin chuaigh siad go práinneach chun an nuacht a fhógairt: “ ‘<i>Téimis ansin go Naomhbheithil chun an rud seo a tharla a fheiceáil, a d’fhógair an Tiarna dúinn.’ Chuaigh siad ansin go práinneach agus fuair siad Muire agus Iosé agus an leanbh ina luí sa bhoilgeog… D’fhill na mairbh ag moladh agus ag magadh Dé...</i>’” (cf. Lk. 2:15-20; Aifreann Tráthnóna).</p> <p>Nomadach amhail Íosa a raibh áit gan chóir dó a cheann a chur air (cf. Mt. 8:20), is féidir linn na mairbh seo a fheiceáil mar na <i>chosaintí nomadacha</i> inár gcroíthe, an chuid neirbhíseach sin ionainn a choinníonn faire, a dhéanann cuardach, a fhánann ar dhuine éigin, ach a itheann uaireanta an bia mícheart nach sásaíonn an ocrais agus an tart atá againn i ndáiríre. Tar éis an tsaoil, is é an mairbh sin an duine atá ag lorg rudaí bochta, agus nuair a fhaigheann sé an rud atá á lorg aige, tuigeann sé nach bhfuil an cuardach críochnaithe fós.</p> <p><b>An Breith</b></p> <p>Cuireann breith Ár dTiarna Íosa in iúl dúinn go bhfuil Dia i láthair i ngach cás ina chreidimid nach bhfuil sé ann nó ina gceapaimid nach bhféadfadh sé a bheith ann. Spreagann an creideamh seo sinn chun an t-am seo a fheiceáil le síocháin agus dóchas níos mó. Tá Dia anseo. Tá sé chomh láidir gur d’fhéadfadh sé go bhfuil sé i ndáiríre ag iarraidh orainn athmhachnamh a dhéanamh ar ár mbealach maireachtála. Tugann sé cuireadh dúinn cuimhneamh gur tháinig sé chun sinn a shábháil, agus go bhféadfaimid a bheith sábháilte ach amháin má shiúlann muid in éineacht leis, má fhoghlaimímid aire a thabhairt dá chéile. Tugtar cuireadh dúinn a bheith ina “bhoilgeoga” ina féidir le daoine eile beathú a fháil ar arán na cairdeas, na grá, na trócaire, an dóchas. Tugann an Tiarna é féin dúinn ionas go dtógfaimid é trí fhianaise ár mbeatha. Mar Chríostaithe, tugtar cuireadh dúinn a bheith lán le dóchas an chine dhaonna seo, chomh caillte agus chomh leithscéalta sin, agus a bheith ina gcaomhnóirí ar éirí nua… ionas go mbrisfidh dorchadas an ama seo leis an tSolas a thagann ó Íosa an Tiarna, is é sin Íosa an Tiarna.</p> <h2>Íosa, an réaltacht chinneadhach</h2> <p>Is é an réaltacht chinneadhach atá againn. Sa Tiarna Íosa a tháinig gar dúinn, foghlaimímid conas a bheith <i>bráithre agus deirfiúracha go léir</i> chun dlúthchaidreamh intíre a roinnt, an rud is luachmhaire, rud a ligfidh dúinn moladh a thabhairt do Dhia le chéile leis na haingil, agus a rá: “<i>Glóir do Dhia ar na harda, agus síocháin ar an talamh do na daoine ar thit a thoil air</i>”.</p>"
        },
        {
            "fecha": "29",
            "imagen": "/img/imagen-76.jpg",
            "santo": "Lá Féile Teaghlaigh Naofa Íosa, Muire agus Iosé",
            "titulo": "Lá Féile Teaghlaigh Naofa Íosa, Muire agus Iosé",
            "subtitulo": "<p>De ghnáth, ceiliúradh Lá Féile Teaghlaigh Naofa Íosa, Muire agus Iosé ar an Domhnach tar éis na Nollag. D'fhorbair an féile seo ag tús an 19ú haois i gCeanada agus ansin scaip sí ar fud na hEaglaise i 1920. Ar dtús, ceiliúradh ar an Domhnach tar éis Epifineas í. Is Féile í a dhéanann iarracht Teaghlach Naofa Naosra a chur i láthair mar an “tsamhail cheart saoil” (cf. Urnaí Oscailte) agus as a dtarraingíonn ár dteaghlaigh inspioráid agus a fhios acu cá háit le cabhair agus sólás a fháil.</p>",
            "texto": "<p><i>Nuair a d’imigh siad, féach, tháinig aingeal an Tiarna le Iosé i mbrionglóid agus dúirt sé, “Éirigh, tóg an leanbh agus a mháthair, éalaigh go hÉigipt agus fan ansin go ndéarfainn leat. Beidh Heród ag lorg an linbh chun é a scriosadh.” D'éirigh Iosé agus thóg sé an leanbh agus a mháthair san oíche agus d'imigh sé go hÉigipt. D'fhan sé ansin go dtí bás Heród, ionas go gcomhlíonfadh an méid a dúirt an Tiarna tríd an bhfáidh, “Ó Éigipt ghlaoigh mé mo mhac.” … Nuair a fuair Heród bás, féach, tháinig aingeal an Tiarna le Iosé i mbrionglóid in Éigipt agus dúirt sé, “Éirigh, tóg an leanbh agus a mháthair agus téigh go talamh Iosrael, toisc go bhfuil na daoine a raibh saol an linbh á lorg acu marbh.” D'éirigh sé, thóg an leanbh agus a mháthair, agus chuaigh sé go talamh Iosrael. Ach nuair a chuala sé go raibh Archelaus ag rialú Iúdá in ionad a athar Heród, bhí eagla air dul ar ais ann. Agus toisc go raibh rabhadh tugtha dó i mbrionglóid, d'imigh sé go réigiún na Galíle. Chuaigh sé agus d'fhan sé i mbaile darb ainm Naosra, ionas go gcomhlíonfadh an méid a labhair na fáidh ar a shon, “Glaofar é Náosraí” (Mt 2:13-15, 19-23).</i></p><h2>Teaghlach i ngluaiseacht</h2><p>Mura bhfuil aon fhíric ag cur i gcuimhne dúinn an lá inniu ón Soiscéal, is iad na briathra “gluaiseachta” go léir: imigh, éirigh, éalaigh, faigh tearmann, fan…. Tá léarscáil ann fiú atá chomh suntasach: Naomhbheithil, Éigipt, ansin Naosra. Is cinnte go bhfuil eochair leis an “ngluaiseacht” seo go léir sa luaitear ón bhfáidh Osea: “<i>Ó Éigipt ghlaoigh mé mo mhac</i>” – áit tearmainn do na leanúna agus áit éalaithe do Éigipt an Easpaigh. Tréigeann Teaghlach Naosra sin cosán na ndaoine leanúnacha agus teifeach thar stair na linne. Ag an am céanna, cuireann sé i gcuimhne lá láidir Dé a fhios conas a scaoileann sé a mhuintir.</p><p>Ní féidir taithí Teaghlaigh Naosra a léamh gan smaoineamh ar an iliomad teaghlaigh inniu atá “i ngluaiseacht” freisin – cinnte teaghlaigh a gcuirtear iallach orthu a dtithe agus a dtír féin a fhágáil chun síocháin, suaimhneas agus obair a lorg, ach freisin teaghlaigh a chónaíonn le faitíos agus imní nach bhfeictear dóibh an bhfuil siad ábalta a bheith buan, faoi chás pósta neamhchinnte, eagla breoiteachta…</p><p>I dteaghlach Naosra, is féidir lenár dteaghlaigh, chomh maith leis an duine ar fad, foghlaim a ligint dúinn féin a bheith treoraithe ag lámh láidir Dé. Má tá sé fíor ar thaobh amháin go mbraitheann daoine i go leor cásanna mar “teifigh”, “eachtránaigh ina dtithe féin”, nó i gcroí duine a bhfuil grá acu dó, tá sé fíor freisin go bhféadfadh gach bac, gach deacracht a bheith ina dheis chun “imeacht”, deise chun “turas chun athraithe” a dhéanamh, an t-aon rud a d’fhéadfadh suaimhneas, síocháin agus cobhsaíocht a thabhairt.</p><h2>Labhrann an Spiorad Naomh leis na teaghlaigh inniu</h2><p>Inniu, leanann an Spiorad Naomh ar aghaidh ag treorú “gach pobal”, “gach lánúin”, “gach tuismitheoir”. Ach caithfimid éisteacht leis an Spiorad a labhraíonn ionainn. Má tháinig Mac Dé chun cónaí linn mar leanbh, agus nach féidir ach súile na creidimh a bhrath a láithreacht, cé chomh tábhachtach is atá sé dúinn a mheabhrú nach bhfuil rudaí laethúla riamh beag tábhacht, nach bhfuil rudaí laethúla riamh gan úsáid nó díreach randamach. Tá súile na creidimh riachtanach chun an rud atá ceilte agus an t-íosmhéid a thuiscint. Éiríonn gach rud ina “áit” le bualadh le Dia nó a dhiúltú. Tá gach rud ina chomhartha dóibh siúd a chreideann.</p><h2><i>Soiscéal na Teaghlaigh</i></h2><p>Ní héasca é soiscéal na teaghlaigh a chaitheamh ina saol inniu. Tá daoine a dhéanann iarracht saol a chosaint ó thús coinneála criticiúil nó ionsaithe orthu. Ach sa Soiscéal, faighimid an bealach chun saol álainn a chaitheamh ar leibhéal pearsanta agus teaghlaigh, bealach atá dúshlánach cinnte, ach atá tarraingteach agus uileghabhálach. Is bealach é fós a d’fhéadfadh a bheith muiníneach agus tabhairt faoi é, tar éis sampla agus trí idirghabháil Teaghlaigh Naofa Naosra féin. Tá nóiméid shona agus bhrónacha, suaimhneach agus deacra i ngach teaghlach. Sin an saol. Ní ligeann maireachtáil an “soiscéal na teaghlaigh” dúinn ó tharla go bhfuil deacrachtaí agus teannas ann, go bhfaighimid nóiméid neart taitneamhach agus laige pianmhar. Is féidir le teaghlaigh atá gortaithe agus marcáilte le laige, teip, deacracht… teacht ar ais más féidir leo foghlaim conas tarraingt ón bhfoinse an tSoiscéil. Ansin, is féidir leo deiseanna nua a aththosú a fháil.</p><h2>Urnaí</h2><p><i>Saol ceilte Naosra</i></p><p><i>cuireann sé ar chumas gach duine<br> a bheith i dteannta le Íosa<br> ar na cosáin is gnáthlaí den saol laethúil.<br> Is í Naosra an scoil<br> ina dtosaíonn muid ag tuiscint<br> saol Íosa, is é sin,<br> scoil an tSoiscéil…<br> Ar dtús báire, go múin sé ciúnas dúinn.<br> A Dhia! Go dtabharfaidh meas<br> ar an atmaisféar iontach agus riachtanach seo</i></p><p><i>don spiorad ar ais chugainn…<br> Go múin sé dúinn an slí chun maireachtáil sa teaghlach.<br> Cuireann Naosra i gcuimhne dúinn cad is teaghlach ann,<br> cad é comhluadar an ghrá,<br> a áilleacht shimplí agus dhian,<br> a charachtar naofa agus dofheicthe…</i></p><p><i>Faoi dheireadh, foghlaimimis ceacht an tsaothair.<br> A Theach Naosra,<br> baile Mhac an Tineirí!<br> Ba mhaith linn anseo go háirithe tuiscint<br> conas an dlí dian ach leigheasach<br> ar shaothar an duine a mholadh...<br> Ba mhaith linn fáilte a chur roimh oibrithe ar fud an domhain<br> agus iad a chur os ár gcomhair mar shampla mór,</i></p><p><i>a Dhaoine Dé, a dheartháir.<br> </i><b>(Naomh Pápá Pól VI, óráid 5 Eanáir 1964)</b></p>"
        }
    ]
}