{
    "num_fiestas": 3,
    "january": [
        {
            "fecha": "01",
            "imagen": "/img/imagen-39.jpg",
            "santo": "Solemnacht Mhuire, Máthair Naofa Dé",
            "titulo": "Solemnacht Mhuire, Máthair Naofa Dé",
            "subtitulo": "<p>Falla an Octave na Nollag ar Lá na hAthbhliana. Ós rud é gur ghnáth na pagánaigh an lá seo a cheiliúradh le gníomhaíochtaí diúltacha agus le superstitious, chabhraigh an Sean-Eaglais leis na creidmheacha tosú an bhliain nua le “spiorad nua” trí chleachtadh laethanta troscadh agus peanasa. I 431, le linn Comhairle Éféisis a chríochnaigh ar an 22 Meitheamh, d'fhoilsigh siad dogma an chreidimh maidir le “máithreachas diaga Mhuire”. Dá bhrí sin, i 1931, ar an 15ú céad bliain den Chomhairle, bhunaigh an Pápa Pius XI an féile litreachta a bhí ceiliúrtha cheana féin sa 7ú haois. Is lá lán le brí é agus tá go leor teachtaireachtaí ann: cuireann Octave na Nollag i gcuimhne an lá a rinneadh lúbadh ar Íosa agus tugadh a Ainm dó, is é Solemnacht Mhuire, Máthair Dé é, agus is é an lá freisin a cheiliúrtar Lá Domhanda na Síochána (bunaithe ag Naomh Pápá Pól VI i 1968).<br> Tá teachtaireachtaí beagnach gan deireadh le fáil ar an gcéad lá seo den bhliain. Tugtar cuireadh dúinn foghlaim ó Bheannacht Mhuire an Fhocal a “choimeád” inár gcroí, agus féincheist a dhéanamh faoi cad atá ag iarraidh an Tiarna Íosa a rá linn de réir mar a théann na laethanta thart, agus muid ag fiosrú go mbíonn beannacht Dé linn i gcónaí, mar a chuireann an Léamh Chéad ó Leabhair na nUimhreacha in iúl dúinn.</p>",
            "texto": "<p><i>Chuaigh na caoirigh go tapa go Naomhbheithil agus fuair siad Muire agus Iosé, agus an leanbh ina luí sa mhangaire. Nuair a chonaic siad é seo, chuir siad an teachtaireacht ar an eolas a raibh in iúl dóibh faoin leanbh seo. Bhí iontas ar gach duine a chuala iad faoi na rudaí a d’inis na caoirigh dóibh. Agus choimeád Muire na rudaí seo go léir, ag smaoineamh orthu ina croí. Ansin d’fhill na caoirigh, ag moladh agus ag moladh Dé as gach rud a chuala siad agus a chonaic siad, díreach mar a bhí in iúl dóibh. Nuair a líonadh ocht lá dá lúbadh, tugadh ainm Íosa dó, an t-ainm a thug an t-aingeal dó roimh a thoircheas sa bhroinn (Lk. 2:16-21).</i></p><h2><b>Breith an Linbh i Naomhbheithil</b></h2><p>Ní chuireann téacs Lúcáis síos ar rud ar bith iontach. Tá an eachtra uathúil agus lárnach atá sé ábhartha cur síos déanta cheana—breith an linbh a fhógraíodh ag na haingil mar Tharrthálaí agus Críost, an Tiarna (Lk. 2:11). Chuala muid an Soiscéal sin le linn an Aifreann ag an t-Éirí ar an Nollag.</p><h2><b>Na Caoirigh agus imeall na cruinne</b></h2><p>Ba iad na chéad daoine ar thug na haingil a scéala dóibh na caoirigh. Ba iad na chéad daoine a “chuamar go tapa” (Lk 2:16), ag rith go dtí an stábla chun “<i>féachaint ar an rud seo a tharla</i>” (Lk. 2:15). Mar a chonaic muid ar an Nollaig, níor rugadh Íosa i Iarúsailéim. Ná déanaimis dearmad go ndéanfaidh Eoin an Baisteadh ina dhiaidh sin altóir sa fásach agus go rachaidh daoine chuige, ní chuig teampall Iarúsailéim (Soiscéal an Dara Domhnaigh den Aoine Shamhna). Ós rud é gurb iad na chéad daoine a tháinig na caoirigh, feicimid iontu ionadaithe d’ionadaithe eile eisceachtacha: peacaigh, daoine a bhí ceangailte go foirmiúil. Ba iad seo na daoine ar thug Íosa aird shonrach orthu go dtí an pointe go bhfreagraíonn Íosa: “<i>Níor tháinig mé do na sláintiúla, ach do na tinn; níor tháinig mé do na fíréanacha, ach do na peacaigh</i>” (cf. Mt. 9:13; comhsheasmhach le 1 Sam. 16:1-13 agus glao Rí Dáibhí a bhí leis na caoirigh). Shroich na caoirigh an stábla, chonaic siad an Leanbh agus “<i>chuireadar an teachtaireacht a bhí in iúl dóibh</i>” (Lk. 2:17).</p><h2><b>Rás agus ceiliúradh</b></h2><p>Nuair a smaoinímid ar na caoirigh ag dul go tapa chun an stábla, is féidir linn cuimhneamh ar “tapaidh” Mhuire (Lk. 1:39) chun teacht ar a chol ceathrar Eilísabet tar éis fógra an aingeal, agus ar a canúint áthasach, an <i>Magnificat</i>. Bhí na caoirigh freisin “ionadh” agus “<i>d’fhill siad, ag moladh agus ag moladh Dé as gach rud a chuala siad agus a chonaic siad</i>” (Lk. 2:20). D’fhéadfaimis a rá go raibh na caoirigh ina haingil, ag tabhairt na dea-scéala do dhaoine eile a fuair siad féin, toisc nach bhféadfaidís é a choinneáil dóibh féin. Scríobh an tAspal Eoin ina dhiaidh sin: “<i>Sin a chuala muid … a chonaic ár súile, a bhféachamar orthu … a fhógraímid daoibh</i>” (cf. 1 Jn. 1:1-3). Tá na focail seo ag macalla agus ag síneadh na bhfocal sa Dánta 18: “<i>Cuireann na flaithis clú Dé in iúl</i>…” (cf. Dánta 18).<br> Inniu, tá na dea-scéala á fháil againn freisin, trí ghlúine d’“aingil” a thugann faoi deara iad ó “ghlúin go glúin”. Ní féidir leis an té a bhuail Íosa (cf. Mt 4:12-23) agus a bhfuil tarraingt aige dá ghrá a thabhairt ach daoine eile chuige. Bíonn an té a thugann dea-scéala páirteach go hiomlán fiú trína shaol féin. D'úsáid Naomh Francasc de Assisi a rá: “Cuir i gcónaí an Soiscéal i láthair, agus más gá, bain úsáid as focail” (<i>Foinse Francascach</i>, 43), ag léiriú go bhfuil focail breise. Is é an rud atá tábhachtach ná go labhraíonn ár saol.</p><h2><b>Muire, an <i>Theotokos</i></b></h2><p>Is Máthair Dé í Muire toisc gur Máthair Íosa í, Dia fíor agus Duine fíor. Mar gheall air seo, is íse is fearr ná duine ar bith eile a threorú linn chuig a Mac, toisc nach bhfuil a fhios ag aon duine eile cé hé Íosa, agus ní féidir le duine ar bith eile caidreamh a dhéanamh leis chomh maith léi. Is í Muire an Máthair a thuig láithreach, nuair a chuala sí focail na gcaorach, nach raibh an Leanbh díreach “a Mac”. “<i>Is iad mo mháthair agus mo dheartháireacha siadsan a chloiseann focail Dé agus a chuirtear i bhfeidhm iad</i>” a déarfadh Íosa lá éigin (Lk. 8:19-21). Bhí a fhios aici, a thug claochlú dó sa bhroinn ar feadh naoi mí, conas éisteacht le gach duine a lig an Tiarna di bualadh leo: na caoirigh, na Magi, Simeon agus Ainé…toisc go dtaispeánfadh gach duine acu rud éigin faoin aithne agus misean Íosa.</p><h2><b>Urnaí</b></h2><p><i>Eitím chun do chosaint,<br> A Mháthair Naofa Dé;<br> Ná méadaigh ár gcuid guí<br> inár n-éilimh,<br> ach tabhair saor sinn i gcónaí<br> ó gach contúirt,<br> A Bheannaithe agus Glórmhaire Bhean Chré-Pháirteach.</i></p><p><b>(Urnaí Ársa Marianach)</b></p>"
        },
        {
            "fecha": "06",
            "imagen": "/img/imagen-40.jpg",
            "santo": "Solemnacht na Soiscéalachta an Tiarna, BAV Chig. A. IV. 74, f. 11v",
            "titulo": "Solemnacht na Soiscéalachta an Tiarna",
            "subtitulo": "<p>Ciallaíonn Soiscéalacht i nGréigis “léirithe”. Sa Iarthar, ceiliúrann siad cuairt na Magi mar an eachtra trína léiríodh an Tiarna do na pagánaigh agus dá réir sin, don domhan. Sa Eaglais Thoir, tá béim ar an léiriú Tríonóideach le linn Baisteadh Íosa sa Abhainn Iordáin. Cé go bhfuil breith an Linbh Íosa lárnach ar an Nollaig, cuireadh béim ar Soiscéalacht gur Rí agus Críost é an leanbh bocht leochaileach seo, Tiarna na cruinne. Le Soiscéalacht, líonann réamhfhocal Éiséia, mar is féidir a fheiceáil sa chéad léamh: “<i>Éirigh i mbarr feabhais, a Iarúsailéim! Tá do sholas tagtha</i>” (Is. 60:1 agus a leanann). Tá sé cosúil leis an litir ag rá – ná cuir díot féin amach, ná tabhair suas, ná bí mar phríosúnach de do “chreidimh”, ná bí brónach, freagraigh, “ardaigh do shúile”! Cosúil leis na Magi, breathnaigh ar “an réalta” agus gheobhaidh tú “Íosa na réalta”.</p>",
            "texto": "<p><i>Nuair a rugadh Íosa i Naomhbheithil i Iúdá, i laethanta Rí Heróid, tháinig magi ón oirthear go Iarúsailéim ag rá, “Cá bhfuil Rí nua-bhreith na nGiúdach? Chonaic muid a réalta ag éirí agus tháinig muid chun é a ghrá.” Nuair a chuala Rí Heróid é seo, bhí mórán imní air, agus bhí Iarúsailéim ar fad leis. D’ullmhaigh sé na mainistir mhóra agus scríbhneoirí an phobail agus d’fhiafraigh dóibh cá raibh an Críost le breith. Dúirt siad leis, “I Naomhbheithil i Iúdá, mar atá scríofa tríd an bhfáith:</i> Agus tusa, a Naomhbheithil, tír Iúdá, ní tusa is lú i measc riarthóirí Iúdá ná a chéile; óna thigfidh riarthóir a threoróidh mo mhuintir Iosrael.” <i>Ansin ghlaoigh Heróid na magi go rúnda agus fuair sé amach uathu cathain a tháinig an réalta. Chuir sé iad go Naomhbheithil agus dúirt sé, “Téigh agus déan cuardach go géar don leanbh. Nuair a gheobhaidh sibh é, tabhair scéal dom ionas gur féidir liom dul agus é a ghríosadh.” Tar éis dóibh an Rí a fheiceáil, thosaigh siad ar a mbealach. Agus féach, bhí an réalta a chonaic siad ag éirí chun tosaigh orthu go dtí go stad sí os cionn an áite ina raibh an leanbh. Bhí áthas orthu an réalta a fheiceáil, agus nuair a chuaigh siad isteach sa teach, chonaic siad an leanbh le Muire a mháthair. Luigh siad síos agus ghríos siad é. Ansin d’oscail siad a gcuid seoda agus thairg siad bronntanais óir, fraincínséise, agus mirre. Agus tar éis rabhadh a fháil i mbrionglóid gan filleadh ar Heróid, d’imigh siad ar a mbealach eile chuig a dtír féin</i> <i>(Mt 2:1-12).</i></p><h2><b>Na Magi</b></h2><p>“Ardaíonn na Magi a súile” agus tosaíonn siad ar a dturas, ag dul chuig an áit a bheadh sé loighciúil “rí” a chuardach, i bpalais. Cruthaíonn a dtagairt beagán mearbhaill, go dtí go nglaonn Rí Heróid na mainistir mhóra agus na Fairiséach, na saineolaithe ar an Scrioptúr Naofa. Tá a fhios acu go mbreithfear an Méisias i “Naomhbheithil”. Ach ní théann a “fhios” níos faide. Níl aon bhaint aige lena saol, lena dtaithí. Fanann siad greamaithe. Ní “ardaíonn” siad; fanann siad sábháilte agus compordach sa phaláis. Tagann na Magi ó fhada; tá na mainistir mhóra agus na Fairiséach cheana féin gar, ach tá siad dallta dá gcuid eolais, dá dteagmhálacha, dá suíomhanna uathúla… Tá cuma go nochtann Dia é féin dóibh siúd nach gcuireann siad féin i lár a solais, dóibh siúd nach mbíonn ag lorg an cháil is mó.</p><h2><b>An géarchéim</b></h2><p>Tosaíonn na Magi arís ar a mbealach ag leanúint na réalta, ach ag pointe áirithe ní fheiceann siad í níos mó. Bhí a gcinntí chomh láidir gur chreid siad go mbeadh an Rí nua-bhreith sa phaláis – cinneadh a bhí chomh soiléir gur chuir sé solas ina súile go sealadach go gcaillfidh siad an bealach. Ach ansin, ag glacadh leis go raibh botún déanta acu, “athraíonn” siad iad féin, agus filleann an réalta, ag treorú iad i dtreo a sprioc. Is píosa álainn agus tábhachtach é seo mar tugann sé le tuiscint dúinn nach scéal titim nó botún a dhéanamh atá i saol an duine, ach an tabhairt suas tar éis titim. Cosúil leis na Magi, a bhí ina lucht cuardaigh na fírinne, bíonn sé ag baint leis uaireanta nó go minic go bhfuilimid ag ligean dúinn féin a bheith dóite ag ár gcreidimh féin go dtí an pointe go gcaillimid an bealach.<br> Inniu, múintear dúinn gan eagla a bheith orainn ár gcinntí agus ár dtorthaí a chur faoi cheist mar go bhfuil fios ag “créatúr” fíor conas a nglacfaidh sé lena botúin agus leanfaidh sé ar aghaidh ar a thuras. Tá mianta móra ag ár gcroí, oireann siad d'fheabhas agus fírinne, do shonas agus dóchas. Is é an leanúint na réalta an leanúint na mianta uasal, áille, córa céanna a théann isteach i gcroí agus atá in ann ár saol a bhogadh, ár dturas a chur i gcrích, ag tabhairt aghaidh ar dhúshláin, rioscaí agus buaiteas, díreach mar a rinne na Magi.</p><h2><b>An cruinniú leis an Linbh, an Rí</b></h2><p>Nuair a spreagann ár gcuardach trí fhírinne, faighimid an rud atá á lorg againn, fiú má thagann sé ó <i>“Leanbh fillte i scátháin ina luí sa mhangaire”</i> (Lk. 2:12). Tá an t-ábhar seo suimiúil. Níl sé go leor “cuardach a dhéanamh” mura bhfuil ár gcroí glan, mura bhfuil saor ó réamhchlaonta, mura bhfuil siad treoraithe ag mothúcháin fírinne. <i>“<br> </i>Ba mhaith le Heróid an Leanbh a ghríosadh, ach tá a dheis mícheart againn (cf. Mt. 2:16: “<i>Ansin, nuair a chonaic Heróid gur cuireadh síos air ag na fir chliste ... sheol sé agus mharaigh sé gach mac fireann i Naomhbheithil agus sa réigiún sin a bhí faoi dhá bhliain d'aois nó níos óige”</i>; Lk. 9:9: “<i>D'iarr sé é a fheiceáil</i>”, bhí fiosrach mar gheall ar mhíorúiltí Íosa). Faoi eagla agus éadóchas, faoi ghlas ag cumhacht, ní raibh Heróid in ann a fheiceáil sa Leanbh sin céard a bhí ann i ndáiríre, agus mar sin lig sé don eagla é a chur as a mheabhair gur comhraic dhó é an Leanbh.</p><h2><b>Tá Soiscéalacht ag léiriú Íosa agus ár gcroíthe</b></h2><p>Ní hamháin go léiríonn Soiscéalacht Íosa, Mac Dé, ach léiríonn sé ár gcroíthe freisin. Taispeánann sé dúinn gur féidir an tarrthálaí a thabhairt isteach (mar a tharla leis na caoirigh agus na Magi) agus a dhiúltú (mar a tharla leis an Rí Heróid). Ná ceilt go bhfuil gnéithe den “magi” agus den “Rí Heróid” ionainn go léir. Tá cuid againn réidh cheana chun tosú ar an turas, chun eolas a fháil agus a thuiscint, chun fás agus forbairt, chun dul thar féin. Ach tá Heróid ann i gcónaí atá réidh chun ár mbrionglóidí agus ár dóchais a scriosadh. Tá Heróid ann i gcónaí, réidh chun dúnmharú a dhéanamh, atá i bhfolach taobh thiar dár mianta don mhaith, don áille agus don cheart, nach dteastaíonn uaidh go bhfaighimid “an Leanbh” a d’fhéadfadh ár saol a athrú. Múineann na Magi dúinn gur turas é an saol agus go bhfuil cuireadh againn é a chaitheamh mar a rinne Íosa, agus iad siúd atá sna Heróid an domhain ag mealladh agus ag milleadh dúinn ag rá go bhfuil rath agus cumhacht riachtanach chun a bheith ann.</p><h2><b>Na bronntanais</b></h2><p>Cuireann ór agus frankincense i gcuimhne bronntanais Banríon Sheba do Rí Solamh, tagairt a fhaighimid sa Dán Freagrach (Dán 72). Ciallaíonn ór ríochtaí Íosa; ciallaíonn frankincense a diachas; ciallaíonn mirre a dúthracht mar úsáidtear é chun na corp marbh a phreasadh. Cuireann solas na réalta i gcónaí chuig aidhm adhradh, chun lúbadh os comhair an rúin atá ag teacht gar. Cuireann sé i dtreo tabhairt, ach níos mó fós, i dtreo féin-thabairt. Is é an gníomh seo de “fhéin-thabairt” a choinníonn go leor ó bheith tarraingthe chuig Íosa mar go gcuireann sé eagla orthu go gcaillfidh siad suíomh, compord, sábháilteacht, tosaíochtaí, rud a chuirfeadh bac orthu athrú saoil agus athrú croí.</p>"
        },
        {
            "fecha": "07",
            "imagen": "/img/imagen-41.jpg",
            "santo": "Lá Féile Baisteadh an Tiarna, BAV Urb. gr. 2, f. 109v",
            "titulo": "Lá Féile Baisteadh an Tiarna",
            "subtitulo": "<p>Cheiliúir an Eaglais Thoir Soiscéalacht agus Baisteadh Íosa ar an 6 Eanáir cheana féin sa bhliain 300 AD. Sa Eaglais Thiar, luaitear an féile seo i Litríocht na nUaireanta. Le hathchóiriú na litreachta i 1969, socraíodh an dáta don Féile seo ar an Domhnach tar éis Soiscéalacht. Nuair nach gcuirtear Soiscéalacht i bhfeidhm ar an 6 Eanáir, ceiliúrtar í ar an Domhnach idir an 2 agus an 8 Eanáir, agus ceiliúrtar Féile Baisteadh an Tiarna an Luan ina dhiaidh sin. Críochnaíonn Séasúr na Nollag leis an bhFéile seo, cé go bhfágtar “fuinneog” oscailte go dtí an 2 Feabhra, an lá ina gcuirtear Féile an Léirithe i dTeampall i leith. Tugtar Lá na gCoinneal ar an bhféile seo freisin, ó tharla go gcuirtear Íosa i láthair mar an “<i>solas do na gentail</i>”. </p>",
            "texto": "<p><i>Ansin tháinig Íosa ó Ghailíle go Seaimbia chuig Eoin san Iordáin le bheith básta ag Eoin. Rinne Eoin iarracht é a chosc, ag rá, “Tá orm a bheith básta agat, agus tá tú ag teacht chugam?” Dúirt Íosa leis, “Lig anois, toisc go bhfuil sé seo oiriúnach dúinn gach ceartas a chomhlíonadh.” Lig sé dó ansin. Tar éis do Íosa a bheith básta, tháinig sé as an uisce agus féach, d’oscail na neamh go raibh Spiorad Dé ag titim síos air cosúil le colmán, agus tháinig glór ón neamh ag rá, “Seo mo Mhac a bhfuil mé an-sásta leis”</i> (Mt. 3:13-17).</p><h2><b>Íosa taobh an Iordáin</b><br> </h2><p>Tosaíonn an píosa Soiscéil le trácht geografach: téann Íosa ó Ghailíle go dtí an Iordáin chun báisteadh a fháil ó Eoin an Baisteoir. Nuair a shroich sé, ní fhógraíonn Íosa é féin mar an Méisias, ní ordaíonn sé. Ina ionad sin, seasann sé leis na daoine eile atá ann, ag iarraidh a bheith básta, ag taispeáint a chomhbhá leis an bpobal a bhfuil peaca orthu. Ní dhéanann Íosa féin-aonrú, ach téann sé amach i measc an phobail, fiú iad siúd atá marcáilte ag gortuithe peaca. Cuirtear é féin i mbaol trí bheith leo, díreach mar a chuir sé é féin i mbaol trí bheith ina Duine sa bhroinn Mhuire. Tá plean comhsheasmhach i gceist leis an tslí a “bogann” Íosa ar a “thuras sábhála”.<br> </p><h2><b>Eoin an Baisteoir</b></h2><p><i>“Tá orm a bheith básta agat, agus tá tú ag teacht chugam?” </i>ar a shon a deir an Baisteoir nuair a chonaic sé Íosa<i>. </i>Feicimid mearbhall an fháidh a dúirt cheana féin go bhfuil an té a thiocfaidh ina dhiaidh níos cumhachtaí ná mise. Níl mé fiú cáilte chun a bhróga a iompar …” </i>(Mt 3:11)<i>. </i>Is cosúil go bhfuil an mearbhall céanna ag Peadar i gCéisaria nuair a chuir sé Íosa in aghaidh tar éis an Réabhlóid, an bás agus an t-aistriúchán a bhí ag teacht air, ag rá, <i>“Déanaimis neamhní de seo, a Thiarna!”</i>, ach cloiseann sé freagra an Tiarna, <i>“Déan siar uaim, Satain! Is bac tú dom. Ní thuigeann tú mar a cheapann Dia ach mar a cheapann daoine” </i>(Mt 16:22-23). Uair eile, bhí Peadar ag cur bac ar Íosa ag scuabadh a chosa sa Chistin Uachtarach (cf. Jn. 13:6-8). Léiríonn frithghníomhartha mar an Baisteoir agus Peadar an míchompord a bhraitheann muid ag feiceáil Íosa chomh lag agus chomh so-ghabhálach.</p><h2><b>“Lig dó”</b></h2><p>Tá sé tábhachtach uaireanta ligean do rudaí tarlú. Is cuid den phlean Dé é sin atá “<i>ag teacht chun bheith foirfe</i>” gach ceartas, ós rud é nach tháinig Íosa – mar a dúirt sé féin uair amháin – chun an dlí agus na fáidh a scriosadh (cf. Mt 5:17), ach chun an ceartas a thabhairt chun foirfeachta. Ní chuirfidh an ceartas seo náire, ní scoireann sé, ní dhéanann sé breithiúnas. Ina ionad sin, ceanglaíonn sé, briseann sé bacainní, freagraíonn sé do riachtanais gach duine agus measann sé gach duine. Tá an ceartas Dé níos fearr ná ceartas an duine: ní úsáideann sé an tomhas “cé mhéad” – íocann tú de réir an méid a ghoid tú. Ina ionad sin, úsáideann sé an tomhas grá, trócaire, maithiúnas – an t-aon tomhas is féidir achar a trasnú agus croíthe gortaithe a leigheas ó thús, toisc gur as istigh a bhreithtear droch-intinn (cf. Mk. 7:1-23).</p><h2><b>D’oscail na neamh</b></h2><p>Deimhnítear rogha Íosa le hoscailt na neamh, le bronntanas an Spioraid agus le glór an Athar a dhearbhaíonn misean Íosa: “<i>Seo mo Mhac a bhfuil mé an-sásta leis”. </i>Le hoscailt na neamh, cuireann “ceartas” deireadh leis an scaradh idir an duine agus Dia, agus tugann sé sinn ar ais chuig ré an chruthaithe nuair a bhí an Spiorad ag sníomh thar na huiscí. Sa chroí Íosa, léiríonn Dia an Duine Nua, a ghrá, an té atá ag taitneamh dó. Ba chosúil gur mhaith leis a rá: “<i>Tá áthas orm fút. Tá mé an-bhródúil asat</i>”. Tá an t-áthas seo ionainn uile toisc go mbíonn íomhá Dé ionainn. Déanaimid sa “<i>íomhá agus gaol Dé</i>” (Gn. 1:26). Ní féidir le duine ar bith an íomhá seo a scriosadh riamh mar “<i>d’amharc Dia ar gach rud a rinne sé agus fuair sé go raibh sé an-deas</i>” (Gn. 1:31). Insíonn teacht Íosa dúinn go bhfuil spéis ag Dia ionainn. Tá sé cosúil leis an méid a deir sé: “<i>Leat, ba mhaith liom scéal nua sábhála a thosú, tús nua</i>”. Déanaimid nua de réir mar a fhoghlaimímid an saol a aithint mar bhronntanas grá agus maireachtáil sa Ghrá seo.</p>"
        }
    ]
}