{
    "num_fiestas": 4,
    "february": [
        {
            "fecha": "02",
            "imagen": "/img/imagen-42.jpg",
            "santo": "Lá Féile Iarraidh an Tiarna",
            "titulo": "Lá Féile Iarraidh an Tiarna",
            "subtitulo": "<p>Daichead lá tar éis an Nollaig, ceiliúrann an Eaglais Lá Féile Iarraidh an Tiarna, eachtra a insítear ag an t-eaglaisí Luke i gCaibidil 2 dá Soiscéal. Saoirse, tá an ceiliúradh seo ann ón 4<span>ú</span> haois. Faoi bhliain 450, tugadh air <i>Lá Féile Cruinniú an Tiarna</i> toisc go dtéann Íosa isteach sa Teampall agus bualann sé leis na sagairt, chomh maith le Simeon agus Anna, ionadaithe phobal Dé. Timpeall lár an 5<span>ú</span> haois, tá a fhios againn go raibh an fhéile á ceiliúradh i Róimh freisin. Ar roinnt ama, cuireadh beannú coinnle leis an bhféile seo chun cuimhneamh gur “solas don lucht neamh-Ghiúdach” é Íosa. Mar sin, tugtar Féile na gCoinnle uirthi uaireanta freisin.</p>",
            "texto": "<p><i>Nuair a chríochnaigh na laethanta dona bhfíordheimhniú de réir dlí Mhaois, thóg Máire agus Iósaf Íosa go Iarúsailéim chun é a chur i láthair an Tiarna, díreach mar a tá scríofa i ndlí an Tiarna, </i>Gach fear óg a osclaíonn an brollach beidh sé tiomnaithe don Tiarna<i>, agus chun an t-íobairt de </i>dúile bheaga nó dátaí óga a thairiscint<i>, de réir dlí an Tiarna. Bhí fear amháin i Iarúsailéim darb ainm Simeon. Bhí an fear seo cóir agus dílis, ag fanacht leis an sólás d’Iosrael, agus bhí an Spiorad Naomh air. Tháinig sé isteach sa teampall leis an Spiorad; agus nuair a thug na tuismitheoirí Íosa isteach chun an nós dleathach a dhéanamh, ghlac sé é ina lámha agus bheannaigh sé Dia, ag rá: “Anois, a Mháistir, lig do do sheirbhíseach dul i síocháin, de réir do fhocail, mar tá mo shúile feicthe do shlánú, a bhfuil ullmhaithe agat os comhair na mbeart uile: solas le haghaidh nochtadh do na neamh-Ghiúdaigh, agus glóir do do phobal Iosrael.”  (Lc. 2:22-25, 27-32)</i></p><h2><b>An t-íobairt</b></h2><p>De réir dlí Mhaois, ba mhúnla an Tiarna an chéad mhac fireann agus bhí sé tiomnaithe do sheirbhís sa teampall. Níos déanaí, nuair a ghlac sliocht Levi an tseirbhís seo i dteampall, níorbh fhéidir an riail seo a chur i bhfeidhm níos mó. Ach bhí ar an gcéad mhac fireann a bheith réidh le híocaíocht chun na sagairt a chothú.</p><h2><b>An cruinniú le Simeon</b></h2><p>“<i>Tháinig sé isteach sa teampall leis an Spiorad</i>”. Seo sonraí atá tábhachtach. Tá Simeon spreagtha ag Spiorad Naomh. Míníonn sé seo conas a “aitheann” sé Íosa mar an Té atá ag fanacht, solas na nGiúdach. Is é an Solas roimh a bhfuil gá seasamh: “<i>An fíor-sholas, a soilseann gach duine, bhí ag teacht isteach sa domhan…ach níor aithin an domhan é”</i> (Eoin 1:9, 10).<i></i></p><h2><b>Beidh claidem ag trá an chroí</b></h2><p>Bheannaigh Simeon an bheirt tuismitheoirí, ach labhraíonn sé go sonrach leis an Mháthair. Beidh an Leanbh ina chomhartha coimhdeach: Is é Íosa solas an domhain, ach diúltófar dó. Beifear ag moladh agus ag grá dó, ach beidh sé crochta, tréigthe. Beidh sé marbh agus éirithe as bás. Beidh sé ag siúl an tslí a dhéanfaidh dochar do chroí Mháthar.</p><h2><b>An cruinniú le Anna</b></h2><p>Tagann an Baintreachaí Anna isteach sa Teampall freisin. Ón sonraí a thugann an tEaglaisí, is bean dhílis í freisin. Tá sí sean, baintreach. Ceadaíonn a bheith “bainteach” di a thuiscint go bhfuil Dia ann. Tá a fhios aici conas dul thar chuma chun an Leanbh a fheiceáil a raibh a muintir ag fanacht leis.</p><h2><b>Iontach</b></h2><p>Bíodh aois mheánach ag an am sin thart ar 40 bliain. Ach deir Luke gur “sean” iad beirt Simeon agus Anna. Is minic a chaitheann daoine seanaosta a saol ag smaoineamh ar na cuimhní. Tá siad ag iarraidh filleadh ar na laethanta a chuaigh thart. Ach is iad na daoine óga a mhaireann le dóchas agus a fheiceann an todhchaí. Sa chás seo, feicimid beirt shean daoine a chaitheann súil ar an todhchaí agus a bhfuil ionadh orthu. Canann siad faoi áthas agus dóchas. Cuireann na sonraí seo in iúl dúinn cé chomh óg atá a gcroí, toisc go bhfuil Dia agus a ghealltanais ina gcroí – agus ní dhéanann Dia díomá ar aon duine.</p><h2><b>Rúin</b></h2><p>Táimid páirteach san “radharc” seo freisin toisc go bhfuil gach duine a mhaireann an Soiscéal ina chomharthaí coimhdeach. Éilítear misneach chun seasamh os comhair an Tiarna Íosa, an “<i>solas le haghaidh nochtadh</i>”. Ní mór a bheith “de chuid Dé”, cosúil le Simeon agus Anna. Chomh maith leis sin, ní mór dúinn a bheith ar an eolas go mbeidh rudaí neamhshoiléir uaireanta. Tar éis an tsaoil, bhí Iósaf agus Máire “ionadh” ar na rudaí a dúradh. Ach, mar is eol dúinn, nuair a tháinig deacracht, “choinnigh Máire na rudaí seo go léir ina croí, ag smaoineamh orthu”.</p>"
        },
        {
            "fecha": "11",
            "imagen": "/img/imagen-43.jpg",
            "santo": "Árd-Mháthair Lourdes",
            "titulo": "Cuimhneachán Roghnach ar Árd-Mháthair Lourdes",
            "subtitulo": "<p>Cuireann cuimhneachán litirgiúil an lae inniu i gcuimhne nochtadh na Máthair Bheagáin i Lourdes a thosaigh ar an 11 Feabhra 1858. Ba bhean óg darb ainm Bernadette Soubirous príomhcharachtar na n-imeachtaí seo, agus tá sí anois i measc na Naomh. Tháinig Máire i láthair di ocht déag uair in aice le greimín ar bhruach Abhainn Gave. Bailíodh sonraí taithí Bernadette ag an gCoimisiún Deoiseach a raibh dualgas orthu na fíricí a scrúdú. Ón bhfiosrúchán seo, tá a fhios againn go raibh Bernadette ar bhruach na habhann le roinnt cailíní eile nuair a chuala sí cineál “gae ghaoithe” ag teacht ón ngreimín. Tháinig sí níos gaire, ach ní raibh na duilleoga sna crainn ag bogadh. Agus í ag iarraidh tuiscint a fháil ar an méid a bhí ag tarlú, chuala sí fuaim eile agus chonaic sí figiúr bán i bhfoirm bean. Ag eagla go raibh sí ag fáil halluciníochta, chraoibh sí a súile, ach bhí sí fós ann. Gan a fhios cad a dhéanamh, thóg sí a rosary as a bpóca agus thosaigh sí á rá, agus bhain an Mhuire páirt sa phaidir léi. Bhí deirfiúr Bernadette i measc na gcailíní, agus nocht Bernadette di an eachtra. Nuair a tháinig siad abhaile, d'inis a deirfiúr don mháthair, a chosc orthu filleadh ar an áit sin. Scaip an nuacht ar fud na ceantair, agus d'fhill Bernadette le grúpa cairde ar an lá 14 Feabhra, nuair a tharla an dara nochtadh.</p>",
            "texto": "<h2><b>Cuireadh filleadh ar ais ar feadh 15 lá</b></h2><p>Tharla nochtadh eile ar an 18 Feabhra inar iarr an Mhuire uirthi filleadh ar ais ar feadh 15 lá as a chéile. Ar an 25<span>ú</span>, d'iarr an “Bhean” ar Bernadette roinnt fiailí a ithe mar ghníomh penance. Thug sí freisin áit inar cheart do Bernadette dul agus uisce ól. Fuair Bernadette poll uisce agus thosaigh sí ag tochailt le lámha go dtí go raibh a lán uisce glan aici le hól.</p><h2><b>Is mise an Choincheap Inmhalartaithe</b></h2><p>Ar an 25 Márta, ar iarratas Bernadette, dúirt an Mhuire gur í an Coincheap Inmhalartaithe í. Foilsíodh an dogma seo den chreideamh ag an bPápa Pius IX ar an 8 Nollaig 1854.</p><h2><b>Na nochtaithe</b></h2><p>Tharla na nochtaithe ó 11 Feabhra go dtí 16 Iúil, le tréimhsí ama éagsúla eatarthu: 11, 14, 18, 19, 20, 21, 23, 24, 25, 27, 28 Feabhra 1958; 1, 2, 3, 4 agus 25 Márta; 7 Aibreán agus 16 Iúil. Aithníodh na nochtaithe go hoifigiúil ag Easpag Tarbes ar an 18 Eanáir 1862.</p><h2><b>Teampall do na breoite</b></h2><p>Tá Lourdes clúiteach ní mar gheall ar na nochtaithe féin, ach mar gheall ar theachtaireacht dóchais dóibh siúd go léir a mbíonn galar orthu go fisiciúil agus go spioradálta. Ó shin i leith na nochtaithe, tá Lourdes ar eolas mar an áit a ghlacann sí fáilte roimh na daoine a bhfuil siad breoite go fisiciúil nó go spioradálta agus a shéanann síocháin, sláinte agus suaimhneas a athfhionnadh trí idirghabháil na Máthair Bheagáin, an Choincheap Inmhalartaithe. Tá seachtó leigheas aitheanta ag grúpa neamhspleách dochtúirí – chomh maith le go leor tiontaithe.</p><p><i>Ar an tríú lá bhí pósadh i gCana i nGailíl, agus bhí máthair Íosa ansin; cuireadh cuireadh freisin ar Íosa leis na deisceabail. Nuair a bhí an fíon ag rith amach, dúirt máthair Íosa leis, “Níl fíon acu.” Agus dúirt Íosa léi, “A bhean, cad atá agam le déanamh leat? Níl mo uair tagtha fós.” Dúirt a mháthair leis na seirbhíseoirí, “Déan an méid a deir sé libh.” Bhí sé seacht mbuidéal cloch ann, le haghaidh na nósanna glantacháin Giúdacha, ceann acu ag coinneáil fiche nó tríocha galún. Dúirt Íosa leo, “Líon na buidéil le huisce.” Agus líon siad suas go barr. Dúirt sé leo, “Anois tóg amach é agus tabhair chuig stiúrthóir na hócáide.” Mar sin rinne siad. Nuair a bhlaiseadh an t-uisce atá anois fíon ag stiúrthóir na hócáide, agus ní raibh fhios aige cá raibh sé ag teacht (cé go raibh fios ag na seirbhíseoirí), ghlaoigh stiúrthóir na hócáide ar an bhfear bainise agus dúirt leis, “Bíonn an fíon maith ar dtús ag gach duine; agus nuair a ólaíonn siad go saor, ansin an fíon bocht; ach tá tú coinnithe an fíon maith go dtí seo.” Seo, an chéad cheann dá chomharthaí, a rinne Íosa i gCana i nGailíl, agus nocht sé a ghlóir; agus chreid a dheisceabail ann. (Eoin 2:1-12)</i><br> </p><h2><b>Cana agus Lourdes</b></h2><p>Is féidir tábhacht an chuimhneacháin laethúil a thuiscint leis an bhféachaint seo. Inniu fós, is í Máire an Virgin atá ag leanúint ar aghaidh ag idirghabháil dá cuid leanaí, go háirithe dóibh siúd atá lag, dóibh siúd atá breoite go fisiciúil agus go spioradálta. Cuireann sí iad i lámha Íosa, ár dTiarna agus ár Slánaitheoir, an t-aon duine a d'fhéadfadh uisce a iompú ina fhíon, a d'fhéadfadh gach deacracht a iompú ina áthas, gach brón ina dóchas, gach galar ina muinín nua.</p><h2><b>Lá Domhanda na mBreoite</b></h2><p>Cuireann teachtaireacht an phósta i gCana agus Lourdes ar ár dtuairim cén fáth ar roghnaigh Pápa Naomh Eoin Pól II an lá seo mar Lá Domhanda na mBreoite i 1992. Múineann Lourdes dúinn nach féidir aon duine ar bith atá breoite a chur i leataobh, ach gur chóir iad a chur go hiomlán isteach i saol na beatha mar aon le haon duine eile.</p>"
        },
        {
            "fecha": "14",
            "imagen": "/img/imagen-44.jpg",
            "santo": "Céadaoin na nDeatach",
            "titulo": "Céadaoin na nDeatach",
            "subtitulo": "<p>Ó thús an dara haois, thosaigh Críostaithe ag ullmhú do Éirí Amach Cásca le dhá lá troscadh agus peanasa. Níos déanaí, cuireadh an chleachtas seo i bhfeidhm ar an Seachtain Naofa ar fad. Faoi 325, tugann Comhairle Nisea fianaise ar ullmhúchán 40 lá don Cháisc, i ndiaidh an “múnla” a bhí ag Íosa a chaith 40 lá sa fhásach—ní luaitear na tréimhsí tábhachtacha eile 40 lá nó 40 bliain cosúil leis an tuile a mhair 40 lá agus 40 oíche, an fhanacht 40 bliain ag muintir Iosrael sa fhásach, agus na 40 lá a throsc Íosa ar Shliabh Sinai, nó Elias ar Shliabh Horeb.<br> Ar dtús, thosaigh an Cásca sé Domhnach roimh an Cháisc. Ach ós rud é nach raibh Domhnaigh ina laethanta troscadh, ó an cúigiú haois ar aghaidh, scaradh Déardaoin Naofa agus Aoine an Chéasta ón Trídiumh na Cásca, agus ríomhadh iad mar chuid den 40 lá troscadh. Bhí cinneadh déanta níos déanaí tús an troscadh a chur chun tosaigh ceithre lá. Mar sin, ainmníodh Céadaoin na nDeatach mar thús an troscadh agus an pheanasa poiblí a bhí ag teastáil ó dhaoine a bhí ciontach as peacaí troma (apeistéise, dúnmharú, adhlacadh). Bhí na peacaithe gléasta i gcaitheamh pheanasa, spraeáilte le deatach, ag taisteal na gcathracha, ag cuimhneamh orthu siúd a “chuirtear amach ón bhparáidéis”. I dtuaisceart an 11ú haois, thosaigh an cleachtas peanasa poiblí ag lagú, agus ghlac cleachtas na ndeatach a chur ar na dílis a áit. Sa 12ú haois, tháinig sé chun bheith coitianta na deatacha a fháil ó na géaga olóige (nó palma) a bhí in úsáid anuraidh.</p>",
            "texto": "<p><i>Dúirt Íosa lena dheisceabail: “Bí cúramach nach ndéanfaidh tú gníomhartha córa chun go bhfeicfidh daoine iad; mura ndéanfaidh tú, ní bhfaighidh tú luach saothair ó do Athair neamhnaofa. Nuair a thugann tú carthanas, ná buail trumpeal romhat, mar a dhéanann na dílisínigh sna sínagóga agus ar na sráideanna chun moladh daoine eile a fháil. Áiméan, deirim leat, fuair siad a luach saothair. Ach nuair a thugann tú carthanas, ná lig do lámh chlé fios a bheith aici cad atá ag déanamh do lámh dheas, ionas go mbeidh do chuid carthanachta i bhfolach. Agus íocfaidh do Athair a fheiceann i bhfolach thú. “Nuair a guíonn tú, ná bí cosúil leis na dílisínigh, a bhfuil grá acu seasamh agus guí sna sínagóga agus ar choirnéil na sráide chun go bhfeicfidh daoine iad. Áiméan, deirim leat, fuair siad a luach saothair. Ach nuair a guíonn tú, téigh isteach i do sheomra istigh, dún an doras, agus guí do Athair i bhfolach. Agus íocfaidh do Athair a fheiceann i bhfolach thú. “Nuair a troscann tú, ná bí gruama cosúil leis na dílisínigh. Déanann siad faillí dá gcuma, ionas go mbeidh siad le feiceáil ag daoine eile ag troscadh. Áiméan, deirim leat, fuair siad a luach saothair. Ach nuair a troscann tú, olaigh do cheann agus nigh d'aghaidh, ionas nach bhfeicfear tú ag troscadh, ach do Athair atá i bhfolach. Agus íocfaidh do Athair a fheiceann an méid atá i bhfolach thú.”</i> (<i>Mt. 6:1-6, 16-18)</i></p><h2><b>An Fásach</b></h2><p>Is tréimhse í an troscadh chun taithí a fháil ar na 40 lá a chaith Íosa sa fásach, á mhealladh ag Satan. D'fhéadfaimis smaoineamh ar fhásach i dtéarmaí clasaiceach na gainimh agus an t-aonair, an contúirt agus na n-ionsaithe. Ach tá na “fásaigh” a thugann dúshlán dúinn inniu níos mó gaolmhar do na stróicí agus deacrachtaí sa saol, nó don bhfolús a mhothaímid sa saol. Mar sin, is tréimhse flaithiúil é an troscadh, tréimhse a shainmhínigh an tAthair Tonino Bello mar, “<i>saol ar scála”</i>, tréimhse ina spreagtar sinn deireadh a chur le ró-bhogearacht na ndíthí éasca, na neamhmhuiníne, an pheaca, agus ina dhiaidh sin an tréimhse seo a chaitheamh le Íosa chun foghlaim conas tosaíochtaí a mheá i gceart.</p><h2><b>Urnaí, troscadh, carthanas</b></h2><p>Is cuireadh é am a chur ar leataobh chun éisteacht leis an bhFocal Dé agus chun guí a dhéanamh chun Dia a chur os ár gcomhair féin. Ciallaíonn troscadh diúltú do gach rud a líonann muid sinn féin leis i ngach slí, gan sásamh a thabhairt dár gcroí. Sásaíonn urnaí agus an Eocairist ár gcroí agus tugann siad brí don saol toisc nach sásaíonn ach grá ár ngrá fíor don saol agus don sonas. Osclaíonn urnaí an croí don fhírinne; múineann troscadh conas roghnú cad é an rud is tábhachtaí sa saol; is é carthanas iarmhairt nádúrtha den dá rud seo. Tá daoine ann a deir go bhfuil an “diúltú do ithe feola” scriosta. Fiú mura gcosnaíonn sé aon rud dúinn “diúltú do ithe feola”, cosnaíonn sé fós uainn cloí leis an Eaglais, ár Máthair agus Ár Múinteoir, a tharraingíonn orainn é a dhéanamh, agus a deir linn go bhfuil sé fós ina ghníomh tábhachtach peanasa. Chomh maith leis seo, níor cheart dúinn dearmad a dhéanamh troscadh ó rudaí amhail féin-thuairim, neamhmhuinín, slándáil bhréige, gráin, neamhshuim…</p>"
        },
        {
            "fecha": "22",
            "imagen": "/img/imagen-45.jpg",
            "santo": "Féile Cathaoir Naomh Peadar an tApostail",
            "titulo": "Féile Cathaoir Naomh Peadar an tApostail",
            "subtitulo": "<p>Cuireann féile an lae inniu Cathaoir nó “Cathedra” Naomh Peadar i lár ár n-aird – nó go beacht an t-ambas sonrach a thug Íosa do Pheadar. Tá an fhéile ar siúl ó an tríú haois agus ba cheart í a idirdhealú ón lá martalach Peadair a cheiliúradh ar an 29 Meitheamh. Thosaigh an fhéile thart ar “chathaoir” Pheadair, an áit ina raibh Easpag Róimh ina chónaí agus ina riaradh. Ba “chathaoir” shocraithe í an “cathedra” a cuireadh sa séipéal máthair deisceas – agus dá bhrí sin an focal “cathedral” – a bhí ina shiombail d’údarás an Easpaig, a thugtar mar shliocht na nApostól, a bhfuil a dhualgas ann an flúirse a chosaint agus teagasc an Soiscéal a chur ar aghaidh don phobal Críostaí. Is féidir linn a rá gur “cathedral” chéad uair an Seomra Uachtarach ina bhailigh Íosa a dheisceabail don Ultach Ceiliúradh agus ina bhfuair siad, le Máthair Mhuire, bronntanas an Spioraid Naoimh. Níos déanaí, bhog Peadar go Antioch, an chathair a nocht Barnabas agus Pól, áit ar tugadh an t-ainm “Críostaithe” do dheisceabail Íosa den chéad uair (cf. Gnó 11:6). Ba é Peadar an chéad Easpaig ar Antioch agus míníonn sé sin cén fáth a cheiliúrtar Féile Cathaoir Peadair ar an 22 Feabhra. Níos déanaí, tháinig Peadar go Róimh agus críochnaigh a shaol ansin mar mhartalach. Dá bharr seo “bháis ghlórach”, shocraíodh Róimh a mheas mar shuíomh oifigiúil an “Chathaoir” Naomh Peadair, le ceiliúradh socraithe ar an 18 Eanáir. Aontas an Pápa Eoin XXIII an dá fhéile seo, ag cealú an dara ceann.<br> Tá an t-údarás soiscéil agus pastóra a bhronn Críost ar an Aspostal Peadar, mar a chuirtear i gcuimhne sa Soiscéal a roghnaíodh don fhéile litirgiúil seo, i gcroílár na féile inniu. Cabhraíonn dhá théacs ársa linn a tábhacht agus a luach a thuiscint. Scríobh Naomh Ieróm: \"Shocraigh mé comhairle a lorg ar Chathaoir Peadair, áit a bhfaightear an creideamh sin ag ardú ó bhéal an Apostail; tagaim anois chun cothú a lorg do m’anam ansin, áit ar fuair mé gúna Chríost uair amháin. Ní leanann mé ceannaire ach Chríost, mar sin téim i gcomhluadar le do bheiticeacht, is é sin, le Cathaoir Pheadair, mar tá a fhios agam gur an charraig seo atá an Eaglais tógtha uirthi\". Agus scríobh Naomh Aibhistín: “Tugadh ainm ‘Cathaoir’ do shocruithe an lae inniu ó ár sinsir toisc gur deirtear gur ghlac an chéad apostal, Peadar, an Cathedra Easpag seo. Tá sé ceart, dá bhrí sin, go ndéanann na hEaglaisí na bunús an tSeastáin seo a ómós, a ghlac an tAspostal ar mhaithe leis na hEaglaisí”.</p>",
            "texto": "<p><i>Nuair a tháinig Íosa go réigiún Chaiseara Philib, d'fhiafraigh sé dá dheisceabail, “Cé a deir daoine gur Mac an Duine mé?” D'fhreagair siad, “Deir cuid Eoin an Baisteoir, cuid eile Elias, cuid eile Ieremias nó ceann de na bProifitéisí.” Dúirt sé leo, “Ach cé a deir sibh gur mise?” Dúirt Simon Peadar ina fhreagra, “Is tú an Críost, Mac Dé beo.” Dúirt Íosa leis ina fhreagra, “Beannaithe thú, a Shíméon mac Ioná. Níor nocht feoil agus fuil é seo duit, ach mo Athair neamhnaofa. Mar sin, deirim leat, is tusa Peadar, agus ar an gcarraig seo tógfaidh mé mo Eaglais, agus ní rachaidh geataí na hifeachta i bhfeidhm uirthi. Tabharfaidh mé eochracha Ríocht na bhFlaitheas duit. Déantar aon rud a cheanglaítear ar an talamh a cheangal sna flaithis, agus déantar aon rud a ligeann ar an talamh a ligean sna flaithis.”</i> <i>(Mt. 16:13-19)</i></p><h2><b>Is tú an Críost</b></h2><p>Tar éis dó a dheisceabail a chur faoi agallamh faoin méid a cheap “an pobal” faoi cé hé, cuireann Íosa an cheist shonrach orthu: “<i>Cé a deir sibh gur mise?”</i> Ceist a chloistear tríd na haoiseanna agus a léiríonn gur creideamh in Íosa é creideamh i nDia, i nDia Íosa Críost an Tiarna, a bhaineann leis an ról a bhí ag Peadar agus a dhiaidh sin. Bhí Íosa, Mac Dé, i gceannas ar an Eaglais i rith a stair ar fad. Mar sin, níl stoirm ar bith a d’fhéadfadh a chur i mbád truaillithe í.</p><h2><b>Siombail Aontachta</b></h2><p>Roghnaíodh Peadar agus a dhiaidh sin mar “na siombailí infheicthe agus príomhúla d’aontacht”, mar thagairt le dul ar thuras an chreidimh go muiníneach agus go sábháilte. Mar sin, is admháil é Féile “Chathaoir” Pheadair ar thábhacht spioradálta Naomh Peadar agus a dhiaidh sin, chomh maith le taispeántas uathúil ar ghrá Dé atá ina an tAoire maith shíoraí a theastaíonn uaidh a Eaglais uile a thabhairt le chéile agus í a threorú ar chosán na slánaithe.</p>"
        }
    ]
}