{
    "num_fiestas": 2,
    "july": [
        {
            "fecha": "16",
            "imagen": "/img/imagen-60.jpg",
            "santo": "Ár Méirleach Chnoc Carmél",
            "titulo": "Cuimhneachán ar Ár Méirleach Chnoc Carmél",
            "subtitulo": "<p>Bunaíodh an cuimhneachán roghnach seo d’Ár Méirleach Chnoc Carmél chun cuimhneamh ar a le feiceáil do Naomh Shímón Stock ar an 16 Iúil 1251. Insíonn Leabhar na Ríthe gur bhailigh an tProiféit Elias grúpa fir ar Chnoc Carmél chun íonacht creideamh Iosrael a chosaint agus bhuaigh sé dúshlán i gcoinne sagairt an dé paganach Baal. Spreagtha ag an taithí seo, bunaíodh grúpa mionaoiseach ag leanúint Rialachán Naomh Bhaisil chun an tProiféit Elias a shamhlú. Tá rian ón 11<span>d</span> haois leis an mbuailteoirí ag teacht. Thart ar 1154, d’éalaigh an nobhail Fraincis Berthold chuig an sliabh seo nuair a tháinig sé go Palaistín lena chol ceathrair Aimery de Limoges, Pátriarca Antioch. Shocraigh sé an coiméadaithe a bhailiú le saol cineobaitic a chaitheamh. Thóg na fir seo eaglais bheag a sheas i lár a gceall, agus thiomnódh siad í don Mhuire Bheannaithe. Thug siad orthu féin an t-ainm Bráithre Mhuire Bheannaithe Chnoc Carmél. Bhain na Carmélítigh a dhá ghné shainiúla de réir a chéile: tagairt d’Elias agus nasc láidir le Muire na Naomh. Ina theannta sin, de réir traidisiúin, ba ansin a stop an Teaghlach Naofa ar a n-ais ó Éigipt.</p>",
            "texto": "<p><i>Fad a bhí sé ag labhairt leis na sluaite, tháinig a mháthair agus a dheartháireacha taobh amuigh, ag iarraidh labhairt leis. Dúirt duine leis, “Tá do mháthair agus do dheartháireacha ag seasamh taobh amuigh, ag iarraidh labhairt leat.” Ach d’fhreagair sé don té a dúirt leis, “Cé hé mo mháthair? Cé hiad mo dheartháireacha?” Agus é ag síneadh a lámh i dtreo a dheisceabail, dúirt sé, “Seo mo mháthair agus mo dheartháireacha. Mar is é a dhéanann toil mo Athar neamhnaofa mo dheartháir, mo dheirfiúr agus mo mháthair.” (Mt. 12:46-50)</i></p><h2><b>Naisc ghrá, ní fola</b></h2><p>Ar an lá a cheiliúrtar cuimhneachán roghnach Ár Méirleach Chnoc Carmél, léiríonn an litireacht an píosa seo ón Soiscéal de réir Mhaith faoi leibhéal na gaolta le Íosa. Ní bhunaítear an leibhéal seo ar fholús fola, ach ar insamhladh: <i>“Is é a dhéanann toil mo Athar neamhnaofa mo dheartháir, mo dheirfiúr agus mo mháthair.”</i> Déanann siad siúd atá i “dteaghlach” a bheith ina mbaill ní trí naisc fola, ná trí chreideamh coiteann, ach trí rogha saor in aisce agus aonair a léirítear mar thiomantas don toil a dhéanamh don Athair.</p><h2><b>Muire, an chéad deisceabal</b></h2><p>Chun dearbhú a dhéanamh ar an méid atá ráite, d’fhreagair Íosa féin do bhean a mhol Mháthair Íosa: <i>“Beannaithe an toir a iompaigh tú agus na broicí a thug tú aire dóibh.” D'fhreagair sé, “Ina ionad sin, beannaithe iad siúd a chloiseann focal Dé agus a choimeádann é”</i> (Lk. 11:27-28). Is í Muire an té a bhfuil a fhios aici conas éisteacht, conas rudaí a choinneáil ina croí, conas gach duine a threorú chuig a Mac – <i>“Déan mar a deir sé leat” </i>(Jn. 2:5). Níor thréig Muire riamh a Mac Íosa, fiú ar chonair an Chrois. “Sheas” sí faoin Chrois. Is deisceabal í nach dtéann i bhfad ón Tiarna Íosa, ach a leanann “i gcónaí é”.</p><h2>Muire, sampla do Chríostaithe (agus do Charmélítigh)</h2><p>Cuireann sé seo uile leis Muire a shamhlú. Díreach mar a dhéanann na mionaoisigh agus a dhéanann siad fós ar Chnoc Carmél, glaoitear ar gach Críostaí féachaint ar Mhuire le foghlaim uaithi, iad a thabhairt di mar idirghabhálaí chun “íonacht an chreidimh” a chaomhnú i gcoinne ídil laethúla na ‘Bhaalanna’.</p><h2><b>An Scapular a scaoileann saor ó phianacha an Phurgatóire</b></h2><p>Déanann Naomh Shímón Stock an dúthracht d’Ár Méirleach Chnoc Carmél a chur chun cinn agus chum sé amhrán álainn di darb ainm <i>Flos Carmeli</i>. D’iarr Ár Méirleach Shímón Stock orthu siúd a fuair bás ag caitheamh an scapular go scaoilfí saor iad ó phianacha an Phurgatóire.</p><p><i>Bláth Carmél,<br> Bhláth veain ard,<br> Gile na bhFlaitheas,<br> Ag iompar clainne ach banrigh fós.<br> Ní haon duine leat chomh maith.<br><br></i></p><p><i>Máthair chomh mín,<br> Nach raibh aithne ag aon duine uirthi,<br> Ar pháistí Charmél<br> Tabhair do bhuaicphointí.<br> Réalt na Mara.<br><br></i></p><p><i>Stéig láidir Jesse,<br> A iompaigh bláth geal amháin,<br> Bí i gcónaí linn<br> Agus cosain sinn gach uair,<br> a sheirbheáil thú anseo.<br><br>Lile is glaine,<br> A bláthaíonn i measc dris,<br> Tabhair cabhair don chroí fíor,<br> A fhilleann i laige<br> Agus a gcreideann ionat.<br><br>Lena armúr is láidre,<br> Tá muinín againn as do neart:<br> Faoi do chliabhán,<br> Brúite go crua sa chogadh,<br> glaoimid ort.<br><br>Ar mo bhealach anaithnid,<br> Timpeallaithe ag naimhde,<br> Comhairle neamhtheipte<br> Tugann tú dóibh siúd<br> a fhilleann ort.<br><br>A Mháthair shíneach<br> A rialaíonn i gCarmél,<br> Roinn le do sheirbhíseach<br> An áthas a bhain tú amach<br> agus a bhain tú taitneamh as anois.<br><br>Slán, Geata na bhFlaitheas,<br> Le glóir faoi chrúnú anois,<br> Tabhair slán dúinn<br> Ina bhfuil do Mhac,<br> fíor-áthas le feiceáil.<br> Áiméan. (Alleluia.)</i></p>"
        },
        {
            "fecha": "22",
            "imagen": "/img/imagen-61.jpg",
            "santo": "Naomh Mháire Magdalene",
            "titulo": "Naomh Mháire Magdalene",
            "subtitulo": "<p>Ar an 3 Meitheamh 2016, ardú céimeadh an cuimhneachán d’Naomh Mháire Magdalene go Féile ag Pápa Proinsias le linn an Bhliain Déagais. Luann muid cuid den fhoráil: “<i>Tá an cinneadh suite sa chomhthéacs eaglaise atá ann faoi láthair, a thugann dúinn machnamh níos doimhne ar dhínit na mban, an nu-éanáil agus mórlacht an rúin trócaire diaga.”</i></p>",
            "texto": "<p><i>Ar an gcéad lá den tseachtain tháinig Máire Magdalene go luath go dtí an uaigh, fad a bhí sé dorcha fós, agus chonaic sí an chloch ar cúl an uaigh. Mar sin rith sí agus chuaigh sí chuig Simon Peadar agus chuig an deisceabal eile a thaitin le Íosa, agus d’inis sí dóibh, “Tógadh an Tiarna ón uaigh agus níl a fhios againn cá ndearna siad é a chur.” D’fhan Máire taobh amuigh den uaigh ag gol. Agus í ag caoineadh, chas sí isteach san uaigh agus chonaic sí beirt aingil i mbán ina suí ann, duine ag ceann agus duine ag cosa áit a raibh Corp Íosa. Agus d’fhiafraigh siad di, “Bean, cén fáth go bhfuil tú ag caoineadh?” Dúirt sí leo, “Tógadh mo Thiarna agus níl a fhios agam cá ndearna siad é a chur.” Nuair a dúirt sí seo, chas sí timpeall agus chonaic Íosa ansin, ach ní raibh a fhios aici gur Íosa é. Dúirt Íosa léi, “Bean, cén fáth go bhfuil tú ag caoineadh? Cé atá á lorg agat?” Shíl sí gur an gairdíní é agus dúirt léi, “A Thiarna, má thóg tú é, inis dom cá ndearna tú é a chur, agus tabharfaidh mé é.” Dúirt Íosa léi, “Máire!” Chas sí timpeall agus dúirt léi i nGiúdás, “Rabbouni,” a chiallaíonn Múinteoir. Dúirt Íosa léi, “Ná coinnigh greim orm, níor tháinig mé fós chun an tAthair. Ach téigh chuig mo dheartháireacha agus inis dóibh, ‘Tá mé ag dul chuig mo Athair agus do Athair, chuig mo Dhia agus do Dhia.’” Chuaigh Máire Magdalene agus d’fhógair sí do na deisceabail, “Chonaic mé an Tiarna,” agus ansin d’insigh sí cad a dúirt sé léi. (Jn. 20:1-2; .11-18)</i></p><h2><b>Máire Magdalene agus Naomh Eoin Pól II</b></h2><p>Ba é Naomh Eoin Pól II a thug an oiread sin aird, ní hamháin ar thábhacht na mban i misean Íosa agus na hEaglaise, ach le béim speisialta ar ról ar leith Mháire Magdalene mar an chéad fhinné a chonaic an tÉiríosa agus an chéad teachtaire a chuir teachtaireacht an éiríosa in iúl do na hApostail (cf. <i>Mulieris dignitatem</i>, n. 16). Leanann tábhacht na mban ar aghaidh sa Eaglais inniu. Léirítear í i dtiomantas na hEaglaise don nu-éanáil a chuireann fáilte roimh fhear agus bean, gan scagadh, ó gach cine, pobal, teanga agus náisiún (féach Rev. 5:9), chun Soiscéal Áthais Íosa Críost a fhógairt, ag gabháil leo ar a dturas domhanda agus ag tabhairt iontais shlánaithe Dé dóibh. Is sampla fíor agus fíor-dhílis í Naomh Mháire Magdalene de tharraingtí an nu-éanálaí, is é sin, de tharraingtí a fhógraíonn teachtaireacht áthais an Éiríosa (féach an Bhailiúchán do Fhéile Naomh Mháire Magdalene agus an réamhfhocal nua).</p><h2><b>Máire Magdalene agus Pápa Proinsias</b></h2><p>Rinne Pápa Proinsias an cinneadh an cuimhneachán d’Naomh Mháire Magdalene a ardú go Féile go sonrach laistigh den chomhthéacs na Blianta Déag chun tábhacht na mná seo a bhaineann grá mór le Críost a léiriú agus a bhí an-gráite ag Críost.... Tá sé le tabhairt faoi deara freisin gur aithin traidisiún eaglaise an Iarthair, go háirithe tar éis Naomh Gréagóir an Mór, Máire Magdalene leis an mbean a nigh cosa Íosa le cumhrán i dteach Shímón an Fháistineora. Lean an léirmhíniú seo ag cur tionchar ar scríbhneoirí eaglaise an Iarthair, ealaíontóirí, chomh maith leis na téacsanna litirgiúla a bhaineann leis an Naomh.</p><h2><b>Máire Magdalene, chéad fhinné an éiríosa</b></h2><p>Tá a fhios againn gur baill de ghrúpa deisceabail Íosa í Máire Magdalene. Lean sí é fiú go cos na croise agus go dtí an gairdín ina raibh sé curtha i dtaisce. Cuimhníonn Naomh Gréagóir dúinn go raibh sí an chéad <i>testis divinae misericordiae </i>(finné ar thrócaire Dé). Insíonn Soiscéal Eoin go gcaoineadh Máire Magdalene toisc nach bhféadfadh sí corp an Tiarna a fháil (féach Jn. 20:11). Bhí trócaire ag Íosa uirthi, ag ligean di é a aithint mar “<i>Rabbouni</i>”, agus mar sin d'athraigh a deora go áthas Éiríosa.</p><p>Ar an lámh amháin, bhí an onóir aici a bheith ar an <i>prima testis </i>(an chéad fhinné) ar éiríosa an Tiarna, an chéad duine a chonaic an uaigh folamh, agus an chéad duine a chuala fírinne a éiríosa. Bhí meas agus trócaire speisialta ag Críost don bhean seo a léirigh grá mór dó gur cuardaigh sí é go géar sa ghairdín le pian, le <i>lacrimas humiltatis </i>(deora umhal), mar a thug Naomh Ainsealach orthu….</p><p>Ina theannta sin, is sa ghairdín éiríosa go sonrach a deir an Tiarna le Máire Magdalene: “Ná coinnigh greim orm”. Is cuireadh é seo nach bhfuil dírithe ar Mhuire amháin, ach ar an Eaglais uile, dul isteach i dtaithí creidimh a sháraíonn aon ábharachas nó tuiscint dhaonna ar an rúndiamhair dhiaga. Tá raon eaglaise ann! Is ceacht maith é do dhuine ar bith a deirceabal Íosa ná bheith ag lorg slándála daonna agus teidil an domhain, ach creideamh sa Chríost Beo agus Éiríonta!</p><h2><b>Máire Magdalene, an chéad Aspostail</b></h2><p>Dá bharr go raibh sí ina finné díreach den Chríost Éiríonta, ba í an chéad duine freisin a fhinnéíodh éiríosa Chríost roimh na hApostail. Chum sí ordú an Éiríonta: <i>“Téigh chuig mo dheartháireacha agus inis dóibh…. Chuaigh Máire Magdalene agus d’fhógair sí do na deisceabail, ‘Chonaic mé an Tiarna’ agus ansin d’insigh sí cad a dúirt sé léi” </i>(Jn. 20:17-18). Ar an mbealach seo, bhí sí, mar atá ráite cheana, ina nuachraoltóir, is é sin, ina teachtaire a fhógraíonn dea-scéal an éiríosa an Tiarna, nó, mar a d'úsáid Rabanus Maurus agus Naomh Tomás Aquinas an téarma <i>apostolorum apostola </i>(aspostail na nApostail) mar gheall ar a bhfógair sí do na hApostail cad a fhógraíodh acu, ina n-iomláine, ar fud an domhain. Bhí ceart ag an Ollamh Aingealach é a úsáid agus é á chur i bhfeidhm ar Mháire Magdalene. Is í an fhinné den Chríost Éiríonta agus d’fhógair sí teachtaireacht an éiríosa, cosúil leis na hApostail eile.</p>"
        }
    ]
}