{
    "num_fiestas": 2,
    "june": [
        {
            "fecha": "07",
            "imagen": "/img/imagen-58.jpg",
            "santo": "Urnaí na Croí is Naofa Íosa",
            "titulo": "Urnaí na Croí is Naofa Íosa",
            "subtitulo": "<p>Ceiliúradh an Urnaí na Croí is Naofa Íosa – chomh maith leis an Lá Domhanda Urnaí don Naomhú Sagart – ar an Aoine tar éis Urnaí na gCoirp Chríostaí. Cuireann sé in iúl dúinn gur é an Eocairist (Corpus Christi) ná an Croí féin d’Íosa, an té a “tháineann aire dúinn” lena “chroí”.<br> Ar an 20 Deireadh Fómhair 1672, d’fhéileadar an sagart Giovanni Eudes, sagart ó Normandy, an féile seo den chéad uair. Ach bhí roinnt mistéirí Gearmánacha ann cheana a bhí ag fás dílseacht don Chroí Naofa d’Íosa sna Meánaoiseanna: Mechtild ó Magdeburg (1212-1283), Mechtilde ó Hackeborn (1240/1-1298) agus Gertrude ó Helfta (1256-1302) – agus an Dominiceach, Beannaithe Henry Suso (1295 – 1366).<br> Ach chun an dílseacht a chur chun cinn go forleathan, chuidigh na nochtanna dár dTiarna don bhean soiscéalaíochta i gclochar Paray-le-Monial, Margaret Mary Alacoque (1647-1690), go mór. Bhí Margaret Mary isteach sa chlochar Fraincise i <a href=\"https://en.wikipedia.org/wiki/Sa%C3%B4ne-et-Loire\" target=\"_blank\" rel=\"external nofollow\">Saône-et-Loire</a> ó 1671. Bhí cáil uirthi mar mistéireach nuair a fuair sí an chéad radharc ar Íosa ar 27 Nollaig 1673 a d’iarr uirthi áit Eoin a ghlacadh, an t-aon aspóideach a chuir a cheann go fisiciúil ar chliabhán Íosa, i measc na ndaoine a bhí ag an dinnéar deireanach. <i>“Tá mo Chroí Dílis chomh paiseanta i ngrá leis an chine daonna nach féidir leis na lasracha dá ghrá dóiteacha a choinneáil laistigh de féin níos mó. Caithfidh sé iad a scaoileadh amach. Roghnaigh mé thú don phlean mór seo,”</i> a dúirt Íosa léi. An bhliain dár gcionn, bhí dhá radharc eile ag Margaret. Sa chéad cheann, bhí croí Íosa ar ríchathaoir timpeallaithe le lasracha níos geal ná an ghrian agus níos trédhearcach ná criostail, timpeallaithe le coróin de chrainn thorns. Sa dara ceann, chonaic sí Críost ag lonrú i nglóir. Bhí lasracha tine ag teacht amach as gach cuid dá chliabhán go dtí go raibh cuma linne dó. Labhair Íosa léi agus d’iarr sé uirthi a Ghabháil a fháil gach Aoine den chéad naoi mí agus a bheith ag cnapshuim ar an talamh ar feadh uair an chloig an oíche idir Déardaoin agus Aoine. Seo mar a tháinig cleachtas na naoí Aoine is mó agus an Uair Naofa Adhradh. Ansin, sa cheathrú radharc, d’iarr Críost go ndéanfaí féile chun a Chroí a onórach agus chun trócaire a dhéanamh trí urnaí ar na noirm a fuair sé.<br> Rinne Pápa Pius IX é a fhéile éigeantach ar fud na hEaglaise uile i 1856. I 1995, bhunaigh Naomh Eoin Pól II Lá Domhanda Urnaí don Naomhú Sagart ar an lá céanna ionas go bhféadfadh <i>an sagartacht a chosaint i lámha Íosa, níos mó ina chroí, ionas go mbeadh sé oscailte do chách.</i></p>",
            "texto": "<p><i>Ag an am sin dúirt Íosa mar fhreagra, “Molaim thú, a Athair, a Thiarna neamh agus talún, mar cé go bhfolach tú na rudaí seo ó na críonna agus ó na oilte, nocht tú iad do na paistí. Sea, a Athair, sin do thoil mhilis. Thug mo Athair gach rud domsa. Ní aithníonn duine an Mac ach an tAthair amháin, agus ní aithníonn duine an tAthair ach an Mac agus aon duine a bhfuil sé ag iarraidh é a nochtadh dó. Tar chugam, sibhse go léir a dhéanann saothar agus atá tromchúiseach, agus tabharfaidh mé scíth daoibh. Tóg mo yoke oraibh agus foghlaim uaim, mar is mé atá mín agus umhal croí; agus gheobhaidh sibh scíth daoibh féin. Mar tá mo yoke éasca agus tá mo ualach éadrom.” (Mt.11:25-30)</i></p><h2>Na paistí sa Soiscéal</h2><p>Cuireann an litireacht ceann de na hurnaí ann faoi Íosa nuair a “molann” sé a Athair neamh. Aithníonn sé go poiblí cé chomh mór is atá déanta agus á dhéanamh ag a Athair do na “paistí”, ní do na críonna agus na oilte. Tá an t-ábhar den rud atá nochtaithe sa frása, <i>“chuimhnigh tú na rudaí seo”</i>. Ó na véarsaí roimhe sin, is é an tuiscint féin ar Íosa atá i gceist a bhí i gcoinne na <i>“na críonna agus na oilte”</i>. Ar an láimh eile, d’fhéadfadh go mbeidís na “bocht” a d’fhógair sé an Soiscéal dóibh, chomh maith leis na “íseal” nó na daoine a d’éist agus a ghlac a Fhocal. Eochair chun tuiscint a fháil ar Chroí Naofa Íosa is ea a bheith “íseal”, “umhal”.</p><h2>Tá mo yoke éasca</h2><p>Is gléas é yoke a úsáidtear chun ainmhithe a chur faoi smacht. Cuirtear timpeall na muineál ar ainmhithe tarraingthe chun iad a rialú, iad a cheangal le feithicil nó meaisín a oibríonn ag oibreoir. Ag baint úsáide as an taithí seo ón saol talmhaíochta, tugann Íosa cuireadh do na “paistí” muinín a bheith acu ionas go dtugann sé scíth, síocháin, saoradh toisc nach bhfuil a yoke buailteach. Ní chuireann Íosa ró-ualach ar na daoine a thagann chuige. Ní chuireann sé brú orthu le héadáin nach mbainfeadh na rabbíní dá tréimhse úsáid astu fiú. Is é Íosa, umhal agus glan-chroíoch, an té a dhéanann cad a deir sé, an té a ghlacann toil an Athar agus a chónaíonn í go pearsanta, agus a chabhraíonn leis na “paistí” an toil sin a dhéanamh freisin. Sin é an fáth go bhfuil yoke Íosa éasca, ní toisc go bhfuil sé “leachtaithe”, ach toisc gur bain sé na craiceanna dlíthiúla agus gur aisghabháil sé dlí Dé ar a bhunús, ag nochtadh gur grá trócaireach é Dia. <i>Tá a ghrá síoraí</i>, cuimhnímid ar Dhánta 136.</p><h2>An Croí</h2><p>Nuair a chloisimid an focal “croí”, smaoinímid go príomha ar ghaolta, mothúcháin, mothúcháin. Tá brí níos leithne aige i dteanga na mBíobla. Léiríonn sé an duine ar fad lena feasacht, intleacht, saoirse. Léiríonn an croí réaltacht inmheánach an duine, chomh maith lenár mianta smaoineamh. Is é an suíomh don chuimhne, an lár ina ndéantar roghanna, ina mbíonn tionscadail. Tríd an taobh oscailte, taispeánann Íosa dúinn agus deir sé linn: “Tá suim agam ionat”, “Tógann mé do shaol i gcroí”. Ar an gcaoi chéanna, deir sé: <i>Déan é seo i gcuimhne dom”… </i>tabhair aire do dhaoine le do chroí. I mBriathra eile, bí leis na mothúcháin chéanna is atá agam, déan na cinntí céanna is déanaim, ag fhios conas a bheith <i>“mín agus umhal croí”.</i></p><p><b>Urnaí</b></p><p><i>Croí Diaga Íosa,<br> Tá mé ag tairiscint duit trí Chroí Neamhghlan Mhuire,<br> Máthair na hEaglaise,<br> i gcomhluadar leis an Sacraimint Eocairistigh,<br> mo urnaí, mo ghníomhaíochtaí, mo shonas agus mo phian an lae seo<br> mar chúiteamh ar peacaí agus ar shlánú gach duine,<br> i ngrá an Spioraid Naoimh ar son glóir an Athar Neamhnaoimh.<br> Áiméan.</i></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-59.jpg",
            "santo": "Soilse na Breithe Naomh Eoin an tAghaidheora, BAV Urb. gr. 2, f. 167v",
            "titulo": "Soilse na Breithe Naomh Eoin an tAghaidheora",
            "subtitulo": "<p>Inniu ceiliúrann an Eaglais Soilse na Breithe Naomh Eoin an tAghaidheora, agus ar an 29 Lúnasa ceiliúrfaidh muid cuimhneachán a mharaithe. Níl aon naoimh eile ann don a dhéanann an Eaglais ceiliúradh ar an dá nóiméad seo. Go ginearálta, ceiliúrann sí ach amháin an “breith isteach ar neamh”, ach seachas sin, ar ndóigh, Íosa, Mac Dé (25 Nollaig – a bhreith; agus Aoine an Chéasta – a bhás) agus Máire, an Mhuire (8 Meán Fómhair – a breith; agus 15 Lúnasa – a hAiséirí go neamh).<br> Dúirt Íosa féin, <i>“Áiméan, deirim libh, ní raibh aon duine níos mó ná Eoin an tAghaidheora i measc na bhfear agus na mban”</i> (Mt. 11:11). Ba é an ceann deireanach de na fáidh mórra d’Iosrael é, an chéad duine a dhearbhaigh Íosa, a thosaigh báisteadh chun peacaí a leithscéaladh agus, sa chomhthéacs seo, bháist sé Íosa; ba mharú é a d’imigh chun cosaint a dhéanamh ar dhlí Judaic.<br> Ón 4ú haois ar a laghad, faighimid cuimhneachán liturgúil do Naomh Eoin an tAghaidheora a ceiliúrtar ar dhátaí éagsúla. Bunaíodh an dáta 24 Meitheamh bunaithe ar Lk 1:36a a deir, agus é ag caint faoi Eilísabait, <i>“seo an séú mí don té a ghlaoigh neamhghnóthach”</i>, dá réir sin, sé mhí roimh an Nollaig. Ón 6ú haois, bhí féile seo freisin le feiceáil mar choigilteas.</p>",
            "texto": "<p><i>Nuair a tháinig an t-am do Eilísabait a leanbh a thabhairt ar an saol rug sí mac. Chuala a comharsana agus a gaolta go raibh an Tiarna tar éis a trócaire mór a thaispeáint di, agus bhí áthas orthu léi. Nuair a tháinig siad ar an ochtú lá chun an leanbh a chiorrú, bhí siad chun é a ghlaoch Zechariah tar éis a athar, ach dúirt a máthair, “Níl. Eoin a ghlaoidh siad air.” Ach d’fhreagair siad di, “Níl aon duine i do ghaolta leis an ainm sin.” Mar sin rinne siad comharthaí agus d’iarr siad ar a athair cad ba mhaith leis a ghlaoch air. D’íoslódáil sé clár agus scríobh sé, “Eoin is ainm dó,” agus tháinig ionadh ar gach duine. Láithreach osclaíodh a bhéal, scaoileadh a theanga, agus labhair sé ag moladh Dé. Ansin tháinig eagla ar a gcomharsana uile, agus phléadh siad na rudaí seo ar fud chnoc na Giúdáí. Thug gach duine a chuala na rudaí seo dóibh féin, ag rá, “Cad a bheidh an leanbh seo?” Mar ní fhágfaí lámh an Tiarna uaidh. (Lk. 1:57-64).</i></p><h2>Ionadh</h2><p>Bhí ionadh ar an muintir mar gheall ar an leanbh seo agus an lánúin neamhghnácha seo, a bhí ina sean, a rug mac orthu. Bhí a n-ionadh soiléir trí chreideamh. Sin é an fáth gur ghlac siad “go fírinneach” leis na rudaí a chuala siad agus a chonaic siad agus mhol siad Dia. Bhí a n-ionadh le fios go raibh a fhios acu nach dtuigfidís gach rud: <i>“Cad a bheidh an leanbh seo?”</i> Ceist cheart é seo mar dá dtuigfidís gach rud ní bheadh Dia i gceist san áireamh!<br> <i>“Tá breith Eoin an tAghaidheora timpeallaithe le mothúchán áthais, ionadh agus buíochais…. Braithfidh an pobal creidiúnach go bhfuil rud éigin mór tar éis tarlú, cé go bhfuil sé humhal agus i bhfolach…. Tá an pobal in ann an creideamh a chaitheamh le háthas, le mothúchán ionadh, iontas agus buíochais. An mothaím iontas nuair a fheicim oibreacha an Tiarna, nuair a chloisim faoi shoiscéalú nó saol na naoimh?... An féidir liom sólás an Spioraid a mhothú nó an bhfuil mé dúnta?” (An Pápa Proinsias, Angelus, 24 Meitheamh 2018)</i></p><h2>An t-ainm</h2><p>Theastaigh ó na daoine a bhí i láthair ag a chiorrú a thabhairt don leanbh ainm a athar, Zechariah. Ach tharla rud neamhghnách – chuir Eilísabait isteach agus dúirt sí gur chóir an t-ainm a bheith Eoin. Ba é sin an t-ainm a léirigh Dia féin tríd an aingeal: <i>“Ná bíodh eagla ort, a Zechariah, tá do phaidir cloiste. Beidh mac ag do bhean chéile Eilísabait, agus tabharfar Eoin air”</i> (Lk. 2:13). Léirigh Zechariah toisc neamhchreidimh i dtreo Dé a d’fhág é ciúin ar dtús. Anois, ag cloí le hiarratas Dé – <i>tabharfar Eoin air</i> – thosaigh scéal nua.</p><h2>An deis</h2><p>Tugann an téacs le tuiscint cad atá oscailte anois. Rug bean shean, neamhghnóthach mac; labhraíonn fear ciúin sean. Léiríonn na comharthaí seo go bhfuil deis i gcónaí ag Dia áit a bhfuil rudaí dodhéanta, mar a mheabhraíonn fáidh Éiseach: <i>“Féach, tá rud éigin nua á dhéanamh agam! Anois tá sé ag spréachaint amach, nach bhfeiceann tú é?”</i> (Is. 43:19)</p>"
        }
    ]
}