{
    "num_fiestas": 6,
    "march": [
        {
            "fecha": "19",
            "imagen": "/img/imagen-46.jpg",
            "santo": "Sólmhéanacht Naomh Iósaef, Fear Spéise na Naomh Muire",
            "titulo": "Sólmhéanacht Naomh Iósaef, Fear Spéise na Naomh Muire",
            "subtitulo": "<p>Sna hIarthar, is é an tagairt is sine d'údarás San José (<i>Ioseph sponsus Mariae</i>) i gcomhthéacs 19 Márta thart ar an mbliain 800 i dtuaisceart na Fraince. Ó shin go dtí an 9ú go dtí an 14ú haois, tá na tagairtí do Iósaef, fear Mhuire, ag éirí níos minice. Sa 12ú haois, thóg na Crosálaigh eaglais ina onóir in Nazareth dó. Ach ba sa 15ú haois a leath an cultas do Naomh Iósaef de bharr tionchar San Bernadine de Siena agus go háirithe Jean Gerson (+ 1420), Ceansalóir Notre Dame i bPáras, a spreag an smaoineamh go gcuirfí féile go hoifigiúil ar bun in ómós do Naomh Iósaef. Bhí roinnt cheiliúrtha ann cheana féin i Milán i gcláir agustineacha, agus i mórán áiteanna in Airméin. Ba sa bhliain 1480, le chead Pope Sixtus IV, a thosaigh an féile a cheiliúradh ar 19 Márta. Ina dhiaidh sin, rinneadh é a dhéanamh riachtanach le Pope Gregory XV in 1621. In 1870, d'fhógair Pope Pius IX Naomh Iósaef mar Phátrún na hEaglaise Uilechumhachtach, agus chuir Pope Saint John XXIII a ainm istigh sa Channon Rómhánach ar an Mhórdhia a Mháire Síle in 1962.</p>",
            "texto": "<p><i>Ba é Iacóib athair Iósaef, fear Mhuire. As í d'oibrigh Íosa a rugadh, a thugtar Cristo. Sin conas a tháinig ar bhith Íosa Críost. Nuair a bhí Máire a bhí geallta le Iósaef, ach roimh dóibh iad a chónaí le chéile, fuair sí go raibh sí torrach trí Spiorad Naomh. Iósaef a fear céile, mar gurbh fear cóir é, ach gan síol a chur uirthi a chur le hanphian. Ba é sin a bhí ina shampla nuair a tháinig an t-aingeal an Tiarna chun cinn ina aisling agus duirt sé leis: \"A Iósaef, a mhic Dáibhéid, ná bíodh eagla ort Mary do bhean a ghlacadh i do bhaile. Mar is trí Spiorad Naomh a chruthaíodh an leanbh seo inti. Beidh mac aici agus is ea a gheofar a ainm Iosa, mar gheall ar ghlacfaidh sé a phobal óna pheacaí.\" Nuair a dhúisigh Iósaef, rinne sé mar a d'ordaigh aingeal an Tiarna dó agus ghlac sé a bhean ina bhaile.</i> (<i>Mt. 1:16, 18-21, 24)</i></p><p>Cuirtear an lítirigí Lc 2:41-51 chomh roghnach freisin.</p><h2><b>Athair grámhar</b></h2><p>Chuir San José féin ag seirbhís plean shlánú Dé. Chuidigh sé leis an Teaghlach Naofa a bhí tabhartha ag Dia dó. Rinne sé ina sheirbhíseach aireach ón uair a ghlac an Tairiscint, ina sheirbhíseach foréigneach ag tabhairt aire do Mhuire agus don Leanbh a bhí ag tabhairt síos a bríste. Cosaint ar an Teaghlach ag an am ba bhuartha. Seo cúpla de na tréithe a bhfuil San José acu a mhíneoidh cén fáth a bhfuil an Pobal Dé chomh diograiseach faoi.</p><h2><b>Athair ciúin agus grámhar</b></h2><p>Múinigh Iósaef Íosa conas a shiúil, ag tógáil suas leis ar a lámh. Chonaic Íosa an gealltanas Dé in Iósaef, an Fear Ceart. I Iósaef, chonaic Íosa fear creidimh a bhí in ann an saol a fheiceáil le dóchas mar gheall ar chúrsa na beatha, toisc gur fhan Dia tiomanta ag an stiúir naomh de naomh an tsaoil.</p><h2><b>Athair dílis</b></h2><p>Arna fhoilsíodh plean Dé go Iósaef trí aislingí. D'fhreagair sé i gcónaí láithreach: ag an am a fuair sé an aithris ón Tiarna, nuair a bhí ar Heord súil leis an leanbh a mharú, nuair a fuair Heord bás. Stiúraíodh Iósaef le Dia agus d'fhreagair sé. D'fhoghlaim Íosa an \"aontaíocht\" leanúna Dé ó Iósaef. D'fhoghlaim sé an dóchas óna thuismitheoirí.</p><h2><b>Athair atá ag glacadh leis</b></h2><p>Tá Iósaef curtha i láthair mar dhuine measartha agus glic, in ann luach marthanacht Mhuire a chur os comhair gach rud eile, fiú os comhair a chuid mhaireachtála féin. D'aontaigh Iósaef, cinnte go bhfuil gach rud faoi stiúir fóid Dé. Thuig sé go gcuirtear an saol in iúl de réir mar a glactar le plean Dé, de réir mar a thugtar faoi deara agus a ghlactar le gach aon duine a bhíonn ar an mbealach linn.</p><h2><b>Athair cruthaitheach agus diongbháilte</b></h2><p>I gcás na deacrachtaí, thug Iósaef amach na hacmhainní is neamhbhunaithe. Is é an fear a thug Dia a chinntearaí go dtí an tosach den stair shlánaithe. Níor stad na deacrachtaí dílseacht agus díograise an duine cóir agus glic seo ina raibh Dia ag brath air, mar a bhraith sé ar Mhuire chomh maith. Seo conas a fheicimid in Iósaef an Caomhnóir den Teaghlach Naofa: céad a theaghlach in Nazareth, agus inniu, an Eaglais.</p><h2><b>Athair oibre</b></h2><p>An obair, a thuigtear mar chuiditheachta in obair fhéin Dé, an méid a rinne Iósaef ina shaol féin agus an méid a mhúin sé do Íosa. Tá an obair tábhachtach chun gnás nua \"normal\" a thabhairt ar ais, nach bhfuil aon duine as. Cuireann obair San José cuimhní ar an ndineamacht daonna.</p><h2><b>Athair sa scáth</b></h2><p>Mar athair, chuir Iósaef Mac Dé ar eolas taithí agus rialtais an tsaoil: gan anuas é, gan é a chuidiú, gan é a shealbhú, ach ag cur le cumas roghnú, a shaoirse, agus ar deireadh ligint dó an baile a fhágáil. Is í loighic an ghrá i gcónaí loighic na saoirse: is é áthas Iósaef an bronntanas dá fhéin. Dhéanfadh sé féin neamh-infheidhmithe. Ag pointe áirithe, d'fhan sé sa chúlra chun go bhféadfadh a Mhac teacht chun cinn.</p><h2><b>Paidir</b></h2><p><i>Dia dhuit, Caomhnóir an Shlánaitheora,<br> </i><i>Fear Spéise na Naomh Muire.<br> D’fhág Dia a Mhac aonair i do chúram;<br> chuir Máire a muinín ionat<br> leis an gCríost a tháinig ina fhear trí tú.<br> A Naomh Iósaef, léirigh tú féin dúinn freisin<br> mar athair<br> agus treoraigh sinn ar thuras an tsaoil.<br> Faighimid an ghrásta, an trócaire agus an misneach uait,<br> agus cosain sinn ó gach olc. Áiméan.</i></p><p><b>(Paidir ón </b><a href=\"https://www.vatican.va/content/francesco/en/apost_letters/documents/papa-francesco-lettera-ap_20201208_patris-corde.html\" rel=\"external\"><b>Litir Apostólach <i>Patris Corde</i></b></a><b>, scríofa ag an bPápa Proinsias)</b></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-47.jpg",
            "santo": "Domhnach na bPalma den Phaiseamh an Tiarna",
            "titulo": "Domhnach na bPalma den Phaiseamh an Tiarna",
            "subtitulo": "<p>Is é Domhnach na bPalma, ar a dtugtar Domhnach na Paiseam freisin, an geata trínar isteach muid sa tSeachtain Naofa. Is am é seo ina machnaímid ar na nóiméid dheireanacha de shaol Íosa. Cuimhneoimid ar theacht Íosa go Iarúsailéim, á fáilte a chur roimhe ag slua ceiliúrtha, agus ansin cuimhneoimid a Phaiseamh. Go luath mar 400, tháinig paidrín le palmaí chun cinn.<br> Tá an liturgi go hiomlán bunaithe ar théama Paiseamh Íosa. Tá sé seo fíor go háirithe maidir leis na téacsanna sa Soiscéal a léiríonn scéal na paiseam de réir an bhliain liturgiúil. Tá an chéad léamh ón Leabhar an Fáith Isaia (Amhrán an tSeirbhíseora Truamhéiseach, Isaia 50), ina phaidir sa Dánta 22 le refrain <i style=\"\">“A Dhia, a Dhia, cén fáth ar fhág tú mé?”</i> Is léiriú ar an eagla a chuaigh Íosa tríd ag éisteacht leis an Athair <i style=\"\">“go dtí bás, fiú bás ar chros”</i> sa Dara Léamh ón Litir chuig na Filipigh. Ní chomh mór is atá an cheiliúradh ar “brón” agus “caoineadh” ach is seachtain í a léiríonn “croí” an Mhaisir Phascála nuair a thug Íosa a shaol ar son ár slánaithe. D'éirigh Íosa ina fhear mar gheall ar a ghrá dúinn, agus mar gheall ar ghrá thug sé a shaol. Trí an éisteacht seo, is breá le Íosa an tAthair agus breá leis na fir agus mná a tháinig sé chun a shábháil.<br> Ar Domhnach na bPalma, tugtar léirmhíniú dúinn ar ár saol agus ar ár gcinniúint. Faigheann ár ndúlagar agus ár bpian freagra i Íosa. Os comhair gach ceiste maidir le cén fáth go bhfuil pian ann, cén fáth go bhfuil bás ann, cén fáth go bhfuil an iomarca roghanna atá do-thuigthe don intinn dhaonna, níl freagraí ciúine ag Íosa dúinn. Leis an saol seo, d'inis sé dúinn go bhfuil sé linn, taobh linn. Go dtí an deireadh. Ní bheidh muid riamh ina n-aonar – ná inár lúcháir ná in ár bpian. Tá Íosa linn. Is ceiliúradh é seo a thuigtear trí chiúnas agus paidir seachas trí fhocail, chun iontu a bheith leis an gcroí.</p>",
            "texto": "<p><i>“Suigh anseo agus beimid ag dul ann chun paidir a dhéanamh.” Thug sé Peadar agus beirt mhac Zébedea leis, agus thosaigh sé ag mothú brón agus crá... “A Athair, má tá sé indéanta, lig an cupán seo imeacht uaim; ach ní mar is mian liom, ach mar is mian leat.” ...Tháinig Iúdás, ceann de na Dhóibh, le slua mór, le claíomh agus le maide, a tháinig ó na tAifreann agus ó sheanóirí an phobail. Bhí comhartha aige leis an dúnmharfóir seo, agus dúirt sé, “Is é an fear a chuirfidh mé barróg air é; gabh é” (féach Mt. 26:36-39, 47-48).</i></p><p><i>Nuair a bhí Peadar thíos sa chlós, tháinig cailín de chuid an aifreann ard. Nuair a chonaic sí Peadar ag téamh féin, d'fhéach sí go géar air agus dúirt sí, “Bhí tú le Náisárach, Íosa.” Ach dhiúltaigh sé agus dúirt sé, “Ní aithním ná ní thuigim cad atá tú ag rá.” Mar sin d’imigh sé amach go dtí an gclós amuigh. [Ansinn chróith an cearc.] ...“Is cinnte gur duine díobh thú; mar is túsa Gaelach freisin.” Thosaigh sé ag mallacht agus ag mionnú, “Ní aithním an fear seo a bhfuil tú ag caint fúthu.” Agus láithreach chróith an cearc an dara huair. Ansin chuimhnigh Peadar an focal a dúirt Íosa leis, “Sula gcroithfidh an cearc dhá uair, diúltaighfidh tú dom trí huaire.” Bris sé síos agus chaoin sé. (Mk. 14:66-72).</i></p><p><i>Nuair a shroich siad an áit ar a dtugtar an Chlog, chroch siad é agus na coirpigh ansin, ceann ar a dheis, an ceann eile ar a chlé. [Ansin dúirt Íosa, “A Athair, maithigh dóibh, níl fhios acu cad atá á dhéanamh acu.” Roinn siad a chuid éadaí trí chinneadh a dhéanamh.... Anois, rinne ceann de na coirpigh a bhí ag crochadh díobh an ionsaí ar Íosa, ag rá, “Nach tú an Méisealaí? Sábháil tú féin agus sinn.” Ach d’fhreagair an ceann eile é, ag rá, “Nach bhfuil eagla ort roimh Dhia?” ...Ansin dúirt sé, “Íosa, cuimhnigh orm nuair a thiocfaidh tú isteach i do ríocht.” D'fhreagair sé é, “Áiméan, deirim leat, inniu beidh tú liom sa Pharadís.” Bhí sé thart ar an meán lae agus tháinig dorchadas ar an talamh ar fad go dtí an trí a chlog i ndeireadh sholas na gréine. Ansin bhris an éadach ina lár sa teampall. Ghlaoigh Íosa amach go hard, “A Athair, isteach i do lámha a m’anam a mholaim”; agus nuair a dúirt sé sin, shlán sé a shaol. (Lk. 23:33-34, 39-46).</i></p><h2><b>Paidir</b></h2><p><i>A Íosa, a Thiarna,<br> i lár an tslua ceiliúrtha,<br> </i><i style=\"\">chuire tú isteach Iarúsailéim.<br> Dílis go dtí an bás,<br> thug tú do spiorad don Athair,<br> ag tabhairt do shaol chun sinn a shábháil.<br> Béil na ndaoine a thugann tú inniu<br> mar “Mac Dáibhéid”,<br> béicfidh siad amárach “Crucóidh é!”<br> Na disciplí a gheall<br> fanacht leat go deireadh, fágfaidh tú.<br> Agus mise, a Thiarna?<br> Tuigim go bhfuil deacracht agam leanúint leat.<br> Tuigim go bhfuil deacracht agam<br> i mo paidreacha a chur in iúl.<br> Tá mé ag caint gan stad. Stopaim. Smaoiním.<br> Tuigim<br> go bhfuil mé, cosúil le Iúdás,<br> réidh chun Grá a thréaslaigh le barróg.<br> Cosúil le Pilat,<br> tá mé réidh<br> an fhírinne a chosaint<br> fad is nach gcosnaíonn sé aon rud dom.<br> Cosúil le Peadar,<br> tá mé réidh<br> gealltanas mór a thabhairt duit,<br> ach tá mé chomh réidh fágáil tú.<br> Cosúil leis na disciplí,<br> tá mé réidh<br> dílseacht a gheallúint duit,<br> agus ansin éalú i néal.<br> Faighim amach freisin go bhfuil…<br> cosúil le Máire bhrónach,<br> tá a fhios agam conas tú a thabhairt i do thost<br> le croí truaillithe<br> ar do Shlí na Croise.<br> Cosúil leis an disciplí is fearr leat,<br> le Máire, tá a fhios agam conas fanacht<br> taobh leat fiú faoin gCros.<br> Cosúil leis an gcoirpeach maith,<br> tá a fhios agam conas mo chuid botúin a admháil<br> agus mo chroí truaillithe a thabhairt duit.<br> Cosúil leis an gceannasaí céadfaí,<br> tá a fhios agam conas tú a aithint<br> mar mo Thiarna agus mo Dhia.<br> Íosa, an Tiarna Críosta,<br> Mac agus deartháir,<br> bí trócaireach liom!<br> Cuidigh liom fanacht taobh thiar díot,<br> leat,<br> le bheith beo ionat agus duit.</i></p><p><b style=\"\">Scríofa ag an Athair Andrea Vena</b><br> </p>"
        },
        {
            "fecha": "28",
            "imagen": "/img/imagen-47.jpg",
            "santo": "Déardaoin Naofa",
            "titulo": "Déardaoin Naofa an Tábla an Tiarna",
            "subtitulo": "<p>Cheiliúradh an Eaglais dúchasach Éastair go hiomlán le linn an Aifreann Vigil Éastair a mhaireann go maidin Éastair amháin. Níor scaipeadh an ceiliúradh seo go mall thar thrí lá ach amháin sa 4<span>ú</span> haois mar Thridúim a thosaigh leis an Aifreann <i>in Coena Domini</i> agus a bhain an buaic leis san Aifreann Vigil Éastair. Thosaigh sé oíche Déardaoin toisc, de réir na traidisiúin Giúdach, go dtosaíonn an lá tráthnóna roimhe sin. Dá bhrí sin, ceiliúrtar na hoscailte agus na Domhnaigh go liteartha le Véspers na hoíche roimhe sin. An dara fáth ná gur chuir Íosa, i gCeann an Dinnéir Dheireanaí, réamh-mheas ar an mbronntanas deasghnáthach dó féin a bhronn sé ar an gCros.<br> De réir dlí agus nós Giúdach, cheiliúraigh Íosa féile Phásca lena disciplí i gcuimhne ar shaoradh Iosrael ó sclábhaíocht san Éigipt. I gcomhthéacs an bhéile seo, bunaíodh an Eocairist, deasghnáth an tslánaithe, agus bunaíodh an sagartóireacht mhiniúcháin. Níor shroich sé teorainn le focail amháin, ach rinne sé gníomh a léiríonn an “brí” is fíor agus is doimhne den rud a cheiliúraigh sé: níochán na gcos, is é sin, seirbhís ghrá. Bhí an tseirbhís seo á dhéanamh ag sclábhaithe dá máistrí agus dá aíonna ionas go mbeadh a gcuid cosa glanta ó phráinn na sráideanna. Mar sin, bhris Íosa na rialacha maidir le smacht agus seirbhís. Seo é an “chód” chun an Dinnéar Deireanach a thuiscint agus a chaitheamh beo, dílis do chuid focal Íosa: <i style=\"\">“Déanaigí é seo i gcuimhne dom.” </i>Tagraíonn na focail seo ní hamháin don “athrá” ar na gníomhartha agus na focail den Dinnéar Deireanach maidir leis an Eocairist, ach is léiriú iad ar an ngá “é seo a dhéanamh” i seirbhís, i ngrá frithpháirteach, ag tosú leis an gceann is lú. Seo í an bhrí iomlán den Eocairist.<br> Go mbíodh Déardaoin Naofa mar leabhar oscailte, cosúil le scoil creidimh agus críostaí chiallmhar.</p>",
            "texto": "<p><i>Roimh fhéile Phásca, bhí a fhios ag Íosa go raibh a chuid ama tagtha chun dul ón saol seo go dtí an tAthair. Thaitin sé lena chuid féin sa saol agus thaitin sé leo go deireadh. Bhí an diabhal tar éis Iúdás, mac Síomón an Iscariot, a chur ina luí air é a thréidliú. Mar sin, le linn an dinnéir, ar an eolas go hiomlán go raibh an tAthair tar éis gach rud a thabhairt dó agus go raibh sé tar éis teacht ó Dhia agus ag filleadh chuig Dia, d’éirigh sé suas ón dinnéar agus bhain sé a chuid éadaí seachtracha. Thóg sé tuáille agus ceangail sé timpeall a dhroma é. Ansin dhoirt sé uisce isteach i mbabhla agus thosaigh sé ag níochán cosa na ndílsithe agus ag triomú leo leis an tuáille timpeall a dhroma. Tháinig sé go Síomón Peadar, a dúirt leis, “A Mhúinteoir, an bhfuil tú chun mo chosa a ní?” D'fhreagair Íosa agus dúirt leis, “Ní thuigeann tú an méid atá á dhéanamh agam anois, ach tuigfidh tú níos déanaí.” Dúirt Peadar leis, “Ní bheidh tú riamh ag ní mo chosa.” D'fhreagair Íosa é, “Mura ndéanfaidh mé duit níochán, ní bheidh oidhreacht agat liom.” Dúirt Síomón Peadar leis, “A Mhúinteoir, ní hamháin mo chosa, ach mo lámha agus mo cheann freisin.” Dúirt Íosa leis, “An té a bhí folamh ní gá dó ach a chosa a ní, mar tá sé glan go hiomlán; mar sin tá tú glan, ach ní go léir.” Bhí a fhios aige cé a dhéanfaidh tréaslaíocht air; mar sin, dúirt sé, “Níl gach duine glan ionat.” Mar sin, nuair a bhí sé tar éis a gcos a ní [agus] a chuid éadaí a chur ar ais agus a shuigh ar an mbord arís, dúirt sé leo, “An dtuigeann sibh an méid atá déanta agam daoibh? Tugann sibh ‘múinteoir’ agus ‘maighstir’ orm, agus is ceart é sin, mar is mise fíor. Má nigh mé, an maighstir agus múinteoir, bhur gcos, ba cheart daoibh cos a ní a chéile. Thug mé sampla daoibh, ionas gur mar a rinne mé daoibh, ba chóir daoibh freisin a dhéanamh.</i> (Jn. 13:1-15)</p><p><b>Paidir</b></p><p><i>A Íosa Thiarna,<br> </i><i style=\"\">réamh-mheas tú do gníomh is mó grá<br> do do disciplí.<br> Ghlaoigh tú iad go dtí an Seomra Uachtarach,<br> ag bunú na sagartóireachta ar an mbealach seo.<br> Thóg tú an arán, an fíon,<br> ghabh tú buíochas agus thug tú dóibh é.<br> D’éirigh tú suas, bhain tú do éadach, thóg tú babhla,<br> agus níoch tú a gcuid cosa.<br> Glaoigh.<br> Roinn.<br> Freastal.<br> Trí ghluaiseachtaí, a Thiarna,<br> chun an loighic Eocairiste a mhúineadh dom,<br> chun loighic an tsaoil a mhúineadh dom.<br> Trí ghluaiseachtaí, a Thiarna,<br> fite fuaite le chéile,<br> ceann ag nochtadh an tsaoil.<br> Tá an Eocairist i láthair áit a bhfuil bratuithe.<br> Tá bratuithe i láthair áit a bhfuil roinnte.<br> Tá roinnte i láthair áit a bhfuil seirbhís.<br> Déantar seirbhís áit a ndéanaimid an Eocairist a chur i láthair le chéile.<br> Ó chathaoir na hEocairiste tú ag múineadh dom, a Thiarna,<br> ealaín na gcaidrimh,<br> stíl na roinnte,<br> saoirse na seirbhíse.<br> Inniu, tugann tú cuireadh dom chuig do thábla:<br> deir mo chroí, a Thiarna, nach bhfuil mé tuillteanach,<br> ach tú, A Gabhhar Dé a ghlanann peacaí an domhain,<br> ní déarfá ach an focal, agus déanfaimid mé slán.</i></p><p><b>(Athair Andrea Vena)</b></p>"
        },
        {
            "fecha": "29",
            "imagen": "/img/imagen-48.jpg",
            "santo": "Aoine an Chéasta, BAV Ross. 181, f. 127v",
            "titulo": "Aoine an Chéasta",
            "subtitulo": "<p>Tháinig Aoine an Chéasta mar lá báis Íosa (an 14ú lá de Nisan, a bheadh ina Aoine). Ba lá bróin é a bhí le 'troscadh', a leathnaíodh ina dhiaidh sin go gach Aoine den bhliain.<br> Tá trí chuid sa Litríocht: Litríocht an Fhocail, Adhradh an Chros Naofa, agus An Cumann Naofa.<br> Inniu, trí Litríocht, tugtar cuireadh don uile-dhaoine a súile a dhíriú ar Íosa Críosta. D’fhulaing sé bás ar an gCros chun an misean tslánaithe a chomhlíonadh a thug an tAthair dó: “Féach ar an Uan Dé a thógann peacaí an domhain uainn.” Deir Isaí: <i style=\"\">“Is ár ndeamhbhailte a thóg sé, ár ngalar a d’fhulaing sé, cé go raibh sé cosúil le duine truaillithe, cosúil le duine atá buailte ag Dia agus brúite.”</i> (Isaí 52:13—53:12). Leis an saol seo, d’íoc Íosa an praghas is airde as ár n-éagóir, agus rinne sé é seo le grá agus ar son grá: Tháinig Críost <i style=\"\">“dhaoibhse lag, cé go raibh sé saibhir, ionas go bhféadfásaibh bheith saibhir dá bharr.”</i> (2 Cor 8:9).<br> Faoi scáth Aoine an Chéasta, is féidir le gach duine againn seasamh os comhair an Chroí agus ár gcomparáid a dhéanamh leis an Tiarna Íosa maidir lenár bhfadhbanna féin, ár dtrámaí féin, ár bhfulaingt féin. Is féidir gach ceist den saol a shoilsiú leis an gCros ionas gur féidir linn a rá i ndáiríre: <i style=\"\">“Tá cúiseanna ag an gcroí nach dtuigeann an réasún.”</i> Tá sé tuillte ag an Tiarna Íosa leanúint go deireadh, díreach mar a thaitin sé linn.</p>",
            "texto": "<p><i>Ag seasamh cois chros Íosa bhí a mháthair agus deirfiúr a mháthar, Máire bean Chlópa, agus Máire Mhaighdil. Nuair a chonaic Íosa a mháthair agus an disciplín a raibh grá aige dó ansin, dúirt sé lena mháthair, “A Bhean, seo d’ mhac.” Ansin dúirt sé leis an disciplín, “Seo d’ mháthair.” Ón uair sin thóg an disciplín í isteach ina theach. Tar éis seo, ar an eolas go raibh gach rud críochnaithe anois, ionas go gcuirfí an Scrioptúr i gcrích, dúirt Íosa, “Tá tart orm.” Bhí soithí líonta le fíon coitianta. Mar sin chuir siad spúinse sáite i bhfíon ar shraith de hisóp agus chuir siad é go béal dó. Nuair a ghlac Íosa leis an bhfíon, dúirt sé, “Tá sé críochnaithe.” Agus ag caitheamh a cheann síos, thug sé suas an spiorad. (Eoin 19:25-30).</i></p><p><b>Paidir</b><br> </p><p><b><i>A Íosa Thiarna,<br> Críosta Crúisithe,<br> </i></b><i>do gháir na géarchéime,<br> </i><i style=\"\">tá mo fhulaingt, mo eagla agus mo theip comhcheangailte leatsa,<br> mo bhréag agus folúntas mo chroí.<br> Glaoim ort mar gheall ort.</i></p><p><b><i>A Íosa Thiarna,<br> Críosta Crúisithe,<br> </i></b><i>Déanaim mé féin idirghabhálaí<br> ar son mo dheartháireacha agus deirfiúracha go léir:<br> Tugaim agus comhcheanglaim leis an ngáir sin<br> </i><i style=\"\">gáire na gcroí atá ag caoineadh<br> ar a gcaidrimh dhéanaí a fuair bás.</i></p><p><b><i>A Íosa Thiarna,<br> Críosta Crúisithe,<br> </i></b><i>Táim ag tabhairt agus ag comhcheangal leis an ngáir sin<br> </i><i style=\"\">imní na n-othar agus na seandaoine,<br> tuirse na n-oibrithe sláinte,<br> tuirse an-chuid teaghlaigh,<br> leisce na bpáistí agus déagóirí.</i></p><p><b><i>A Íosa Thiarna,<br> Críosta Crúisithe,<br> </i></b><i>Táim ag tabhairt agus ag comhcheangal leis an ngáir sin<br> </i><i style=\"\">imní na bhfiontraithe,<br> éiginnteacht na bhfostaithe,<br> eagla na mbainisteoirí,<br> mearbhall ár bpobal Críostaí.</i></p><p><b><i>A Íosa Thiarna,<br> Críosta Crúisithe,<br> </i></b><i>glac lenár ngáir agus éist linn.<br> </i><i style=\"\">Múin dúinn muinín a bheith againn ionainn féin<br> i mbraighdeanas grásta do d’Athair agus d’Athair.</i></p><p><b><i>A Íosa Thiarna,<br> Críosta Crúisithe,<br> </i></b><i>glac lenár ngáir agus éist linn,<br> </i><i style=\"\">mar tá muid cinnte nach dtarlaíonn rud ar bith<br> nach bhfuil ina chuid de do phlean grásta.<br> Múin dúinn creidiúint<br> go bhfuil ciall i ngach rud ionat.</i></p><p><b><i>A Íosa Thiarna,<br> Críosta Crúisithe,<br> </i></b><i>Tá muinín agam ionat. Cuirim mé muinín ionat.</i></p><p><b>(Athair Andrea Vena)</b></p>"
        },
        {
            "fecha": "30",
            "imagen": "/img/imagen-49.jpg",
            "santo": "Satharn Naofa, BAV Barb. Lat. 592",
            "titulo": "Satharn Naofa/Ár nMáthair Naofa Satharn Naofa",
            "subtitulo": "<p>Inniu, tá ciúnas sa Eaglais. Ní chloistear cloig na hEaglaise ag bualadh, tá na hEaglaisí folmha agus ciúin. Tugtar cuireadh dúinn aontú lenár Máthair Bheannaithe i súil leis an mBuan Lá Nua. Is lá é inniu chun cabhrú linn a thuiscint conas maireachtáil i dóchas muiníneach na “go leor laethanta eile” de chiúnas atá ag an saol linn ar ár dturas. Tá sé maith roinnt ama a chaitheamh le Máire mar is é seo an t-aon bhealach chun ár dturas a thosú arís.</p>",
            "texto": "<p><i>“Tá ciúnas mór ar an domhan inniu, ciúnas mór agus tost. Coinníonn an domhan ar fad ciúnas toisc go bhfuil an Rí ina chodladh. Chrith an domhan agus tá sé ciúin toisc gur tháinig Dia ina chorp i gcodladh agus tá sé tar éis gach duine a chodail ó thús an domhain a ardú. Tá Dia marbh ina chorp agus tá ifreann ag crith le heagla. Chuaigh sé ag lorg ár gcéad athar, amhail is go raibh sé ina aingle caillte.</i></p><p><i>“Ghabh sé lámh leis agus d’ardaigh sé é, ag rá: ‘Éirigh, a chodladhóir, agus éirigh as na marbh, agus tabharfaidh Críost solas duit.’” (Ó hómilé ársa ar Satharn Naofa, Oifig na Léitheoireachta, Satharn Naofa)</i></p><p><b>Paidir</b></p><p><i>Máire, a Mháthair Brónach,<br> </i><i style=\"\">Bean an tSábha,<br> a lean i dtost, croíbhriste,<br> do Mhac Íosa<br> go dtí an Chros,<br> fan in aice<br> leo siúd a rinne tú<br> do pháistí<br> trí do Mhac.<br> Cosain agus cosain sinn<br> faoi do sciath<br> agus muid ag fanacht leis an lá nua,<br> glóir an t-aisghabhála do Mhac.<br> Máire, a Mháthair Brónach,<br> Bean an tSábha,<br> cabhraigh linn maireachtáil<br> an nóiméad seo<br> de “chros” agus “tost”.<br> Mar a d'fhan tú, a Mháthair Bheannaithe,<br> seasamh faoi chros do Mhac,<br> agus d’fhoghlaim tú conas aire a thabhairt<br> do disciplíní do Mhac le súil mhór,<br> cabhraigh linn inniu freisin<br> maireachtáil i súil mhaith,<br> ag foghlaim gan an taithí seo<br> ar an bpaisean a chur amú.<br> Máire, a Mháthair Brónach,<br> Bean an tSábha,<br> cosain agus cosain sinn,<br> Guigh orainn anois agus i gcónaí. Amen.</i></p><p><b>(Athair Andrea Vena)</b></p>"
        },
        {
            "fecha": "31",
            "imagen": "/img/imagen-50.jpg",
            "santo": "Faireachán Cásca",
            "titulo": "Faireachán Cásca",
            "subtitulo": "<p>Níl aon cheiliúradh liturgúil sa Eaglais ar an Satharn. I lár na Meánaoiseanna, tháinig míthuiscint a rinne Faireachán Cásca a chur chun tosaigh, “Máthair na bhfairrge,” go luath ar maidin ar an Satharn Naofa. Athbhunaigh Pápa Pius XII in 1951 agus 1955 an ord a bhí ann roimhe sin, agus cuireadh isteach sa Mhiseal nua i 1970 é sin. Sa oíche is naofa seo, “fanann an Eaglais, coinníonn sí faire do aiséirí Chríost agus ceiliúradh na sacraimintí.”<br> Tá an <i style=\"\">Seirbhís an Tine</i> comhdhéanta de bheannú an tine, lasadh an tsoiscéil phascalach, agus an dul isteach san eaglais, go dtí am an <i style=\"\">Exultet</i>.<br> Tá an <i style=\"\">Litríocht an Fhocail</i> comhdhéanta de seacht léamh ón Sean-Tiomna, léamh amháin ó Naomh Pól, agus an Soiscéal Cásca. Nochtann scéal an tslánaithe dílseacht Dé dá phobal.<br> Tá an <i style=\"\">Litríocht Baiste</i> comhdhéanta de Sacraimint an Baiste do dhaoine fásta, nó beannú an uisce, agus athnuachan na ngealltanas baiste agus scaiptiú leis an uisce beannaithe.<br> Tá an <i style=\"\">Litríocht Eocairisteach</i>, trí cheiliúradh an tsacraimint, déantar muid a dhéanamh comhaimseartha le Íosa trína oráid, <i style=\"\">“Déanaigí seo i gcuimhne dom,” </i> agus ár bhfreagra, <i style=\"\">“Fógraímid do bhás, a Thiarna, agus deirimid do Aiséirí go dtí go dtiocfaidh tú arís.”<br> </i>Tá an Domhnach Cásca ceiliúrtha cheana féin sa oíche. Is síneadh áthais iad na hAifreann ar Lá Cásca, ar a bhfuil feasach go bhfuil an rud <i style=\"\">“bunúsach do-fhaicsinneach don tsúil.”</i></p>",
            "texto": "<p><i>Tar éis an tSabhath, agus an chéad lá den tseachtain ag éirí, tháinig Máire Mhaighdil agus an Máire eile chun an uaigh a fheiceáil. Agus féach, bhí crith talún mór ann; d’ardaigh aingeal an Tiarna as neamh, tháinig sé in aice leis, scaoil sé an chloch óna shúile agus shuigh sé uirthi. Bhí cuma mar lonradh air agus bhí a chuid éadaí bán mar sneachta. Bhí eagla an-dhíograiseach ar na gardaí agus tháinig siad cosúil le fir marbh. Ansin dúirt an t-aingeal leis na mná, “Ná bíodh eagla oraibh! Tá a fhios agam go bhfuil sibh ag lorg Íosa an Chríostaigh. Níl sé anseo, toisc go ndearnadh é a ardú díreach mar a dúirt sé. Tar agus féach an áit ar lig sé síos é. Ansin imeoidh sibh go tapa agus inis do na disciplíní aige, ‘Tá sé ardaíodh ón marbh, agus tá sé ag dul romhaibh go Galilea; ansin feicfidh sibh é.’ Féach, dúirt mé libh.” Ansin d’imigh siad go tapa ón uaigh, le faitíos ach le háthas, agus rith siad chun é seo a fhógairt do na disciplíní aige. Agus féach, bhuail Íosa leo ar a mbealach agus thug sé beannú dóibh. Tháinig siad in aice leis, thit siad ar a cosa, agus thaispeáin siad onóir dó. Ansin dúirt Íosa leo, “Ná bíodh eagla oraibh. Téigh agus inis do mo dheartháireacha dul go Galilea, agus ansin feicfidh siad mé.” (Mt. 28:1-10; féach Mk. 16:1-7; Lc. 24:1-2).</i></p><p><b>Tá Íosa an Aiséirí tar éis bronntanas de chomhluadar a thabhairt dúinn</b></p><p>Tá sé beo! Agus siúlann sé linn. Is bronntanas é a thug Íosa dúinn trí bhás a fháil ar an gCros agus ardú ar an tríú lá, ar chine daonna nua atá bunaithe ar chomhluadar. Is bronntanas é seo a bhí le hiarratas ó Íosa Féín ar an Athair toisc nach rud réamhshocraithe é an chomhluadar, ach tá sé á chruthú lá i ndiaidh lae: “<i>mar atá tusa, a Athair, ionam agus mise ionat, go mbeidh siad freisin aon amháin ionainn, ionas go gcreidfidh an domhan”</i> (Eoin 17:21). Ní chruthaítear comhluadar i saotharlann, ní chruthaítear í timpeall tábla, ach níl sé indéanta a dhéanamh seachas sa Tiarna amháin: <i>“Go mbeidh siad aon amháin ionainn freisin…”</i> Ní hamháin <i>“go mbeidh siad aon amháin,”</i> ach “ionainn,” a deir Íosa. Mura mbeadh sin amhlaidh, bheadh sé teoranta do chairdeas álainn, agus ní fios cén eagraíocht nó neamhrialtas, mar a deir an Pápa Proinsias. Ina ionad sin, ní mór don chomhluadar sreabhadh ó “bhí” i nDia a bhfuil Grá aige, an t-aon duine a mhúineann dúinn grá a thabhairt dá chéile <i>“go dtí an bronntanas is airde den saol.”</i></p><p><b><i>Fratelli tutti</i></b></p><p>Cuireann bronntanas an Cháisc, Íosa an Aiséirí, ar ár gcumas bheith <i>fratelli tutti</i> [gach duine deartháir agus deirfiúr] go dtí an pointe go dteastaíonn uainn go bhfásfaimid go comhuaineach ionas go bhféadfadh na daoine a fhéachann orainn exclaimáil: <i>“Cé chomh maith agus cé chomh taitneamhach é, nuair a chónaíonn deartháireacha le chéile mar aon!”</i> (Sl. 133:1). Conas is féidir linn neamhaird a dhéanamh ar an mbac is mó a choinníonn go leor daoine ó bheith ag druidim leis an Eaglais atá le feiceáil níos mó fós inniu trína laigeacha uile.</p><p><b>Bronntanas, gealltanas</b></p><p>Ó Íosa Críost, marbh agus aiséirí, foghlaimimid siúl agus fás ina Ghrá agus a fhianaise a thabhairt dó le gealltanas a léiríonn é, i bhfíor-am nuair a ligimid dúinn féin bheith tarraingthe isteach i slogáin dhomhain agus ar leibhéal mothúchánach amháin. Ciallaíonn sé seo fianaise a thabhairt dó le focail, ag foghlaim conas a rá go maith na rudaí atá riachtanach dúinn a rá, gan ligean do chaint dhíobhálach nó do dhíbirt daoine eile. Ciallaíonn sé fianaise a thabhairt dó trí ghníomhartha, ag fios go sonrach gur trí ghrá a mhaireann fiú go deireadh, ag leanúint sampla Íosa, a thaispeánann muid cé chomh difriúil atá muid ó dhaoine eile — ní toisc go bhfuil muid faoi ghradam nó as uaigneas, ach toisc go ligimid dúinn féin a spreagadh agus a threorú ag grá trócaireach Dé. Go mbeidh áthas Íosa an Aiséirí spreagadh do gach duine a fhoghlaim conas grá a thabhairt dá chéile go maith: sa chlann, ag obair, ag spórtáil, i saol an tsaoil, sa pharóiste…. Tá Íosa, an Tiarna, aiséirí. Thaitin sé linn ar dtús agus muid fós peacaigh, agus rinne sé muid in ann grá a thabhairt lena ghrá féin. Tá sé orainn creidiúint ann. Tá sé orainn é a thaispeáint lenár saol.</p><p><b>Paidir</b></p><p><i>Tá tú aiséirí<br> </i><i style=\"\">mar a gheall tú, a Thiarna!<br> Tá tú beo agus tá tú linn!<br> Tá an saol buaite ar an mbás.<br> Tá an grá buaite ar an bpeaca.<br> Tá an creideamh buaite ar an amhras.<br> Tá an dóchas buaite ar an mbrón.<br> Tá an grá buaite ar an éad.<br> Tá an réasún buaite ar an bhfonn.<br> Tá an ceartas buaite ar an éagóir.<br> Tá an meánmharthanas buaite ar an ngníomhairí.<br> Tá an neart buaite ar an eagla.<br> Íosa, Mac Dé,<br> Ár dTiarna agus ár deartháir,<br> D’éirigh tú buaite<br> toisc gur chuir tú muinín i do Athair,<br> toisc gur chuir tú tú féin ina láimh.<br> Íosa, mo chara agus mo dheartháir,<br> cabhraigh liom muinín a bheith agam ionam féin, tú féin a chur i lámha<br> do d’Athair agus d’Athair.<br> Cabhraigh liom dul thar, i bhfad thar,<br> teacht chuig an áit a bhfuil tú.<br> Cabhraigh liom do Shaol Aiséirí a chaitheamh!</i></p><p><b>(Athair Andrea Vena)</b></p>"
        }
    ]
}