{
    "num_fiestas": 6,
    "may": [
        {
            "fecha": "09",
            "imagen": "/img/imagen-52.jpg",
            "santo": "Ceiliúradh na hArdú ar an Tiarna, BAV Chig. A. IV. 74, f. 116v",
            "titulo": "Ceiliúradh na hArdú ar an Tiarna",
            "subtitulo": "<p>Is Ceiliúradh liturgúil é an Ardú a dhéanann na hEaglaisí Críostaí go léir. Tarlaíonn sé ar an naoú lá fichead tar éis Domhnach Cásca. Tagraíonn Naomh Eoin Chrysostom agus Naomh Ailistir dó, ach is dócha gur Naomh Gréagóir ó Nyssa a raibh tionchar aige ar scaipeadh na féile seo. Ós rud é go dtarlaíonn sé ar an Déardaoin, i go leor tíortha, aistrítear an Ceiliúradh seo chuig an Domhnach ina dhiaidh sin. Leis an ardú ar neamh, críochnaíonn láthair an “Chríost stairiúil” agus osclaítear láthair Chorp Chríost, an Eaglais.</p>",
            "texto": "<p><i>Chuaigh na aon déag disciplí chuig an nGallilé, chuig an sliabh ar thug Íosa ord dóibh dul. Nuair a chonaic siad é, d’ómós dóibh, ach bhí amhras orthu. Ansin tháinig Íosa chucu agus dúirt sé leo, “Tabhaítear domh uile chumhacht ar neamh agus ar talamh. Téigh, mar sin, agus déan disciplí de gach náisiún, ag báisteadh iad i ainm an Athar, agus an Mhic, agus an Spioraid Naoimh, ag múineadh dóibh gach a d’ordaigh mé daoibh a choinneáil. Agus féach, tá mé libh i gcónaí, go deireadh an aois.” (Mt 28:16-20)</i></p><h2><b>Na hAon Déag</b></h2><p>Ba Phobal disciplí é an pobal a bhailigh na “fianaise” faoin bhfógra an Soiscéil, pobal a bhí gortaithe mar gheall ar easpa ceann amháin dá gcomhghleacaithe, Iúdás. Cé go raibh sé mífhoirfe, ba é an Pobal seo, fíor agus sonrach, a chuir Íosa an tasc orthu a bheith ina bhfinnéithe dá Soiscéal, dá mholadh grá.</p><h2><b>Gallilé</b></h2><p>Luaitear go sonrach sa téacs go raibh an misean a fuair na disciplí ag filleadh ar thús a dtaithí le Íosa: <i>“Fir na Gallilé, cén fáth go seasann sibh ansin ag féachaint isteach san neamh?”</i> (Gnóthaí na nApostól 1:11, Léamh na hAoine inniu). Is í Gallilé an áit ar thosaigh gach rud. Ba í an áit ina bhfaca siad agus a d’éist siad le Íosa, áit a bunaíodh an Pobal, an saol laethúil.</p><h2><b>Bealach nua a bheith</b></h2><p>Tugann an téacs ó Gnóthaí na nApostól roinnt comhordanáidí teolaíochta-spioradálta dúinn chun an rún atá á cheiliúradh againn a thuiscint. Deir an téacs i Gnóthaí 1:11 go <i>“tógadh Íosa suas”</i>. Cuireann sé béim air gur gníomh Dé a bhí ann. Cuireann scamall “é as a súile” (v. 9) i gcuimhne an íomhá den scamall ar Shliabh Sinai (Ex. 24:15), an scamall os cionn an ark an chomhaontaithe (Ex. 33:9), agus ar deireadh an scamall ar Shliabh na hAistrithe (Mk. 9:7). Ní “scaradh” atá sa hArdú ar neamh, ach bealach difriúil a bheith ann. Míníonn sé cén fáth ar líonadh na disciplí le <i>“áthas”</i> (féach Lc 24:52). Toisc gur tháinig bás ar Íosa, gur aiséirí sé, agus go ndeachaigh sé suas, tá geataí na bhflaitheas oscailte anois, geataí na beatha síoraí. Ní bacainn é an <i>“scamall an chreidimh”</i> a chlúdaíonn ár saol inniu, ach bealach ina féidir linn taithí bheo agus fhíor a bheith againn ar Íosa, agus muid cinnte má tá sé aiséirí agus ardaithe suas, go bhfuil an cinniúint chéanna ag fanacht orainn, mar is é an chéad toradh é (féach 1 Cor 15:20).</p><h2><b>Eaglais ar a gluaiseacht</b></h2><p>Nílimid ag fanacht leis an lá deireanach gan rud a dhéanamh, ná ní dhúnfaimid sinn féin inár dtithe féin. Ach, mar a mheabhraíonn Íosa dúinn, táimid ag fanacht leis an lá deireanach d’fhonn misean a chomhlíonadh a shroicheann teorainneacha an domhain. <i>“Gheobhaidh sibh cumhacht nuair a thiocfaidh an Spiorad Naomh oraibh, agus beidh sibh i mo fhinnéithe... go dtí teorainneacha an domhain”</i> (Gnóthaí 1:7ff). Tá muid neartaithe ag gealltanas Íosa: <i>“Agus féach, tá mé libh i gcónaí, go deireadh an aois”</i> (Mt 28:19), áit a bhfuil Íosa ár nDia, Dia-linn (féach Ex 3:12), Emanuél (féach Mt 1:23; Is. 7:14).</p><p>Agus fiú má theip ar chreideamh na disciplí uaireanta, ní theipeann dílseacht Dé chugainn riamh. Sin an fáth go bhfuil an turas den phobal agus gach disciplí d’Íosa an Aiséirí oscailte i gcónaí do dhearcadh agus do dheiseanna nua, mar níl aon rud dodhéanta do Dhia.</p><p><i>A Thiarna, do ardú ar neamh<br> líonann sé mé le háthas<br> mar tá an t-am atá agam seasamh thart ag breathnú<br> ar an méid atá á dhéanamh agat thart.<br> Tá sé in am dom a bheith rannpháirteach.<br> Tá an rud a thug tú dom<br> ag scoilteadh craiceann mo aonraitheachta<br> agus mo sheasamh thart ag breathnú,<br> ag cur orm a bheith freagrach go pearsanta<br> as tslánú an domhain.<br> A Thiarna, thug tú do Soiscéal dom<br> ionas gur féidir liom é a fhógairt ar gach sráid sa domhan.<br> Tabhair dom an chreideamh láidir céanna<br> a bhí ag do chéad aspalacha<br> ionas nach mbeidh mé buailte ag eagla,<br> nach stopfaidh deacrachtaí mé,<br> nach scaoilfeadh míthuiscint mo chroí,<br> ach go mbeadh mé i gcónaí agus i ngach áit,<br> do nuacht mhaith,<br> go nochtfainn do ghrá,<br> díreach mar a rinne na marthóirí agus na naomhaithe<br> ar fud stair gach pobal sa domhan.<br> </i><b>(Achtannaigh, Pátrúin Domhnacháin, Coimpléasc Rómhánach Naomh Caitlín na Siena)</b></p><h2><b>Paidir</b><br> </h2><p><i>A Thiarna Íosa,<br> Tú a líon ar na hAon Déag le háthas trí do ardú,<br> déan muid luachmhar don áthas céanna sin<br> trí do phaidir agus do thrócaire.<br> A Thiarna Íosa,<br> Tú a thug do dhaonna so-ghéarchéireach suas chun na bhflaitheas<br> agus a d’oscail an bóthar chugainn a threoraíonn chuig na bhflaitheas,<br> líon muid le háthas suaimhnis agus síochána.<br> A Thiarna Íosa,<br> Tú a chaitheamh sinn isteach i do lámha trí ardú go neamh,<br> déan sinn do fhinnéithe ina saol laethúil<br> ag insint faoi áthas do thrócaire.<br> </i><b>(Paidir le hAthair Andrea Vena)</b></p>"
        },
        {
            "fecha": "19",
            "imagen": "/img/imagen-53.jpg",
            "santo": "Cincíse, BAV Chig. A. IV. 74, f. 117v",
            "titulo": "Cincíse",
            "subtitulo": "<p>Ceiliúradh an Chincíse a bhíonn ar siúl caoga lá tar éis an Cháisc. Is é an fhéile seo ina cuimhneofar bronntanas an Spioraid Naoimh a chuaigh i bhfeidhm ar chonradh Bhabail (féach Gn. 11:9). I nÍosa, a fuair bás, a d’aisíor agus a d’ardaigh go neamh, tuigeann an phobal a chéile arís trí theanga amháin amháin, teanga an ghrá.<br> Le linn leath chéadú na tríú haois, bhí Tertullian agus Origen ag caint cheana féin ar an Chincíse mar Fhéile a tháinig i ndiaidh an Ardaithe. De réir mar a dhearbhaigh an fánaí Egeria, bhí an Chincíse ceiliúrtha cheana féin i Iarúsailéim sa cheathrú haois. Mhol sí téama an athnuachana a dhéanann teacht an Spioraid i gcroíthe fir agus mná.<br> Tá fréamhacha ag an Chincíse sa Fhéile na Seachtaine a bhí ceiliúrtha ag an bpobal Giúdach. Ba fhéile talmhaíochta bliantúil í a bhí timpeall ar na torthaí chéad an fhómhair an earraigh agus a bhí ceiliúrtha an fhómhair an bhliain. Níos déanaí, ceanglaíodh í le nochtadh Dé do Mhóis, na Deich nOrdú. Ansin, do na Críostaithe, tháinig sí mar an t-am a d’fhill Críost, tar éis dó dul ar ais chuig glóir an Athar, chun a bheith i láthair i gcroíthe fir agus mná trína Spiorad, an dlí a thug Dia dó scríofa i gcroíthe: <i>“Ní bunaithe ar dhlí a scríobhadh ar dhá chlár cloiche níos mó an Cómhaontú nua agus deireanach, ach ar ghníomh an Spioraid Dé a dhéanann gach rud nua agus atá scríofa ar chroíthe feola” </i>(An Pápa Proinsias, Réamhaisnéis Ginearálta, 19 Meitheamh 2019). Le Cincíse, rugadh an Eaglais agus thosaigh a misean soiscéalaíochta.</p>",
            "texto": "<p><i>Ar an tráthnóna den chéad lá den tseachtain sin, nuair a bhí na doirse dúnta, áit a raibh na disciplí, de bhagairt na nGiúdach, tháinig Íosa agus sheas sé ina measc agus dúirt sé leo, “Síocháin libh.” Nuair a dúirt sé seo, thaispeáin sé a lámha agus a thaobh dóibh. Bhí áthas ar na disciplí nuair a chonaic siad an Tiarna. Dúirt Íosa leo arís, “Síocháin libh. Mar a sheol an tAthair mé, seolaimse sibh.” Agus tar éis dó seo a rá, shúigh sé orthu anáil agus dúirt sé leo, “Glacfaidh sibh an Spiorad Naoimh. Sinse a gcuireann sibh leithscéal orthu, beidh leithscéal orthu, agus sinse a gcoinneoidh sibh, beidh siad coinneáilte.”</i></p><h2><b>Doirse dúnta</b></h2><p>Níl eagla ar an soiscéalóir Eoin a thabhairt i gcuimhne na “ndoirse dúnta” ina raibh na disciplí i gcluainte ag eagla. Ní ligfeadh na doirse dúnta do na naimhde dul isteach, ach ní ligfeadh siad dóibh dul amach freisin. Ar an gcéad dul síos d’fhéadfadh sé a bheith mar chás ina raibh siad sábháilte, ar a shuaimhneas. Ach i bhfad i gcéin, léiríonn na teorainneacha seo eagla na ndílseoirí, a neamhchinnteacht, a bhéim. I bhfocail amháin, léiríonn siad an creideamh beag a bhí acu i dtaca leis an méid a roinn Íosa leo i rith na trí bliana roimhe sin. Ó thús a phontifícáide, d’iarr an Pápa Proinsias ar an Eaglais “dul amach”, bheith ina Eaglais a fhéadann fianaise a thabhairt, in ainneoin a heagla agus a nduibheagáin.</p><h2><b>An neamhchosúlacht</b></h2><p>Is comhartha é eagla nach dtuigeann an duine go raibh an méid a tharla mar chuid d’plean slánaithe Dé. Ach, “téann” Íosa trí na doirse sin, briseann sé an eagla sin lena ghrá, teagmháil le síocháin dóibh siúd a bhí gafa ag a gcuid eagla. Ní chuireann sé cáineadh orthu, ná ní éilíonn sé mínithe. Tá a fhios aige gach rud cheana féin. An rud a dhéanann sé ná “thaispeáin sé a lámha agus a thaobh dóibh”. Cuireann an tAiséirí é féin i láthair a disciplí trí shiombailí a Pháis agus a Chroise, ag léiriú dóibh go bhfuil sé buaite ar an mbás.</p><h2><b>Seoladh amach</b></h2><p>Tá rún eile atá tábhachtach a aibhsiú. Tar éis dó “é féin a thaispeáint dóibh”, seolann Íosa na disciplí amach. Tá na disciplí céanna, atá faoi eagla agus dúnta taobh thiar de dhoras a shlánachta, anois “seolta” chun fianaise a thabhairt ar an méid a chonaic agus a bhraith siad. Tá eagla, amhras agus tréigthe imithe trí dul amach i dtreo na ndaoine eile, trí bheith ina gcomharsana dóibh siúd eile. Agus croílár an fhianaise seo is é an Trócaire. Ar deireadh, is é an taithí a fuair na disciplí le Íosa, agus is é an taithí seo atá orthu anois “a insint” do dhaoine eile, neartaithe ag bronntanas an Spioraid.</p><h2><b>Paidir</b></h2><p>Tar, a Spiorad Naoimh, tar!<br> Agus ó do theach neamhbhithe<br> Scaip léargas na solais dhéanaí!<br> Tar, a Athair na mbocht!<br> Tar, foinse ár gcaomhnaithe uile!<br> Tar, lonraigh inár gcréachta.<br> Is tú an té is fearr de na sólásóirí;<br> Is tú an aoi is fearr don anam;<br> An mhaiseán binn thíos anseo;<br> Saothar ársa, scíth an-bhlasta;<br> Fuaracht bhuíoch faoin teas;<br> Sólás i lár na brón.<br> A sholas beannaithe dhéanaí,<br> Lonraigh laistigh sna croíthe seo,<br> Agus líon ár n-anam is doimhne!<br> Níl aon ní againn nuair nach bhfuil tú ann,<br> Níl aon mhaith i ngníomh ná i smaoineamh,<br> Níl aon rud saor ó phéinte mhíbhuntáiste.<br> Leighis ár ndoirteadh, neartaigh sinn;<br> Doirt do dheighilt ar ár tirim;<br> Nigh amach smúit na peaca:<br> Bog an croí docht agus an toil;<br> Leá an reoite, téigh an fuaracht;<br> Treoraigh na céimeanna atá amú.<br> Ar na dílse, a dhéanann tú adhradh<br> Agus a aithníonn tú, i gcónaí<br> Titeann tú le do bhronntanas seacht n-uaire:<br> Tabhair luachmharacht na maitheasa dóibh;<br> Tabhair an tslánaithe dóibh, a Thiarna;<br> Tabhair áthais gan deireadh dóibh.</p><p><b>(<a href=\"https://www.vaticannews.va/en/prayers/come--holy-spirit.html\">Paidir - Nuacht an Vatacáin</a>)</b></p>"
        },
        {
            "fecha": "20",
            "imagen": "/img/imagen-54.jpg",
            "santo": "Cuimhneachán ar Bheannaithe Bheannaire Mhuire, Máthair na hEaglaise",
            "titulo": "Cuimhneachán ar Bheannaithe Bheannaire Mhuire, Máthair na hEaglaise",
            "subtitulo": "<p>Cuireann Cuimhneachán ar Bheannaithe Bheannaire Mhuire, Máthair na hEaglaise i gcuimhne dúinn conas a shocraigh Íosa féin, trí ghníomh muiníneach, gur mhaith leis go leathnódh an máithreacht dhivíneach chuig gach fear agus bean, is é sin, chuig an Eaglais féin. Sa bhliain 2018, shocraigh an Pápa Proinsias an Luan ina dhiaidh Cuimhneachán an Chincís, an lá ar rugadh an Eaglais, mar an dáta don chuimhneachán seo.<br> Níl an teideal nua. I 1980, d’fhógair Naomh Eoin Pól II na creidmhithe go gcuirfidís béim ar Mhuire mar Mháthair na hEaglaise. Roimh sin, ar an 21 Samhain 1964, d’fhógair Naomh Pól VI, ag deireadh an Tríú Seisiún den Dara Comhairle Vatikánach, Mhuire mar “Mháthair na hEaglaise”. Agus i 1975, mhol an Rómhánachas Aifreann toibreach i onóir Mháthair na hEaglaise, gan é a dhéanamh ina chuimhneachán ar an gcalendra litirgíochta.<br> Seachas na dátaí reatha seo, ní féidir linn dearmad a dhéanamh cé chomh láidir agus a bhí teideal Mhuire, Máthair na hEaglaise, i smaoineamh Naomh Ágústín agus Naomh Leo Mór, Phápa Benedict XV agus Leo XIII, go dtí an Pápa Proinsias nuair a rinne sé an 11 Feabhra 2018, an 160ú bliain d’fhaisnéis chéad Chailín Mhuire i Lourdes, ina chuimhneachán éigeantach.</p>",
            "texto": "<p><i>Ag seasamh cois chroise Íosa bhí a mháthair agus deirfiúr a mháthar, Máire bean Clóipáis, agus Máire Mhaghdal. Nuair a chonaic Íosa a mháthair agus an disciplín ann a raibh grá aige dó, dúirt sé lena mháthair, “Bean, seo do mhac.” Ansin dúirt sé leis an disciplín, “Seo do mháthair.” Agus ón uair sin ghlac an disciplín í isteach ina theach. </i>(Jn. 19:25-27)</p><h2>“Seasann” Máire faoin gCrois</h2><p>“Seasann” Máire faoin gCrois. Ciallaíonn “seasann” seo láithreacht, leanúnachas, neart a bheith ann. Murab ionann agus na disciplíní, níor fhág Máire a Mac Íosa ar an mbealach go dtí an Chros. Sa áit seo d’fhan Íosa í a “disciplin a raibh grá aige dó” (agus a mhalairt). Bhí Máire an-diongbháilte ag an nóiméad seo. Níor éalaigh sí ó imeachtaí na beatha, ach d’fhan sí “ag seasamh”.</p><h2>“Déanaigí é domsa” eile</h2><p>D’iarr a Mac uirthi “Déanaigí é domsa” arís. Is “sea” nua, níos cinnte agus níos aibí é. Tá a <i>“seasamh faoin gCrois” </i> ina aibíocht ar a taithí creidimh agus máithreachta, rud a chuireann ar a cumas dul thar an gnáth. Ó thús báire bhí ceisteanna i gcroí Mháire: <i>“Rinne sí machnamh ar an ngnáthfhocal seo”</i> (Lk. 1:29). Fiú os comhair Shimeon tháinig ceisteanna: <i>“Tá an leanbh seo ceaptha le titim agus ardú go leor i Iosrael, agus le bheith ina chomhartha a chloisfear bréige faoi (agus tú féin gheobhaidh claidheamh trí chroí), ionas go nochtfar intinn a lán croí”</i> (Lk. 2:34-35). Bhí ionadh ar Mháire agus Iósaf <i>“faoi na rudaí a dúradh faoina”</i> (Lk. 2:33). Ní dúirt Máire, “Déanaigí é domsa” uair amháin agus do. D’fhás a toiliú agus d’aibíodh tríd an méid a tharla ina saol, lena n-áirítear “an Chros” a Mac, trína raibh sí “ag seasamh”. Is anseo, ina dílseacht seo a fuair sí a misean nua, cineál “breise” dá máithreacht a chríochnaigh le bheith aici mar <i>Mháthair na hEaglaise</i>. Tá sí ina Máthair mar tá sí á hathbheochan againn i ngrásta, más féidir linn foghlaim fás go dtí <i>“iomlánacht Chríost”</i> (féach Eph. 4:7-13).</p><h2>Saol Chríostaí atá bunaithe ar Rún an Chrois</h2><p>Cuireann an cuimhneachán seo in iúl dúinn <i>“go gcaithfidh fás sa saol Chríostaí a bheith bunaithe ar Rún an Chrois, ar bhronnadh Chríost san Ócáid Eocaireach agus ar Mháthair an tSoilsitheora agus Máthair na Soilsithe.”</i> Míníonn an dearbhú a leagann síos an cuimhneachán seo. Mar a d’fhoghlaim Máire “seasamh” faoin gCrois, gan éalú nó imeacht ó dhoimhneacht an tuisceana agus na dtaomanna pianmhara, tá a fhios ag Máire mar Mháthair conas “seasamh” in aice leis na daoine sin uile a rinne a Mac ina leanaí di. Cuireann sé seo ar ár gcumas í a ghlaoch mar “Mháthair na hEaglaise”:</p><p><i>Mháthair, cabhraigh lenár gcreideamh!<br> Oscail ár gcluasa chun fuaim Dé a chloisteáil agus a ghlaoch a aithint.<br> Éirigh dúinn an fonn a bheith i do dhiaidh, imeacht ónár dtír féin agus glacadh le d’ gheallúint.<br> Cabhraigh linn a bheith buailte ag do ghrá, ionas gur féidir linn tú a bhualadh le creideamh.<br> Cabhraigh linn a bheith lán muiníneach ionat agus a chreidiúint i do ghrá, go háirithe in amanna trialach, faoin scáth an Chrois, nuair a ghlaotar orainn aibíocht a bhaint amach i gcreideamh.<br> Scaip sonas an Aiséirí inár gcreideamh.<br> Tabhair dúinn cuimhne go bhfuil na creidimh i gcónaí inár dtaobh.<br> Múin dúinn rudaí a fheiceáil trí shúile Íosa, ionas go mbeidh sé solas do ár mbealach. Agus go n-ardóidh an solas seo i gcónaí ionainn, go dtí breacadh an lae buan a bheidh Críost féin, do Mhac, ár dTiarna!</i></p><p><b>(Pápa Proinsias, Litir Earcach, <i>Lumen Fidei</i>)</b></p>"
        },
        {
            "fecha": "26",
            "imagen": "/img/imagen-55.jpg",
            "santo": "Comóradh na Tríonóide Naofa",
            "titulo": "Comóradh na Tríonóide Naofa",
            "subtitulo": "<p>Le Comóradh Chincís an Domhnaigh seo caite, tháinig deireadh le Séasúr Cásca. Ar an Luan, thosaigh an tAm Gnáth, an tréimhse ina gcaitheann sagairt an dath glas, tréimhse ina mbímid glaoch chun an Soiscéal a chónaí i ngnáthshaol laethúil, ag tabhairt fianaise ar áthas a bheith i ndiaidh bheith ina dhéagóir Íosa Críostaí crucaite agus éirí. Dá mba mhian linn stad beag a dhéanamh agus breathnú siar, bheadh íomhá uathúil againn. Ó <i>balcóin sna flaithis, Dia an Athar, </i>ar an eolas faoi cé chomh fada agus atá an chine daonna, tar éis locht Ádhaimh agus Éabha (féach Gn. 3), imithe i dtaithí agus nach raibh in ann an bealach ar ais chuig neamh a aimsiú, sheol sé na reiligiúnaigh chun cabhrú leo an bealach a fháil. Ach níor éist an chine daonna leo amháin, mharcáil siad iad freisin (féach Mt. 23:29ff.).<br> Ar deireadh, glactha leis an trua, sheol an tAthair a Aon Mhac: <i>“Agus rinne an Focal carne agus chónaigh sé i meascainn againn”</i> (Jn. 1:14). Roinn Íosa, Mac Dé, gach rud faoi ár gcoinníoll daonna linn ach gan aon pheaca, ag cuidiú linn cuimhneamh gur chruthaigh Dia sinn, go bhfuilimid ina pháistí, agus go bhfuil Dia ár nAthair. Trína chuid focail agus a shaol, mhúin sé dúinn an Fód chun filleadh ar an Athair, an saol síoraí. Mar sin, léirigh Íosa aghaidh an Athar dúinn: <i>“An té a chonaic mé, chonaic sé an tAthair”</i> (Jn. 14:9). Thug sé foláireamh dúinn go bhfuil an bealach go neamh oscailte do chách, nach gá eagla a bheith orainn, agus nach gá náire a bheith orainn toisc go bhfuil Dia an tAthair grá, dílis, agus trócaireach. D’éag Íosa ar an gcrucú ar son ár sábháilteacht ag comhlíonadh ordú an Athar. Ar an tríú lá, d’éirigh sé arís, ag buachan an pheaca agus an bháis, ag oscailt an bealaigh ar ais chuig an Athair agus ár nAthair (seo an rud a cheiliúramar ar Domhnach Cásca).<br> Is féidir linn an Bealach seo a roghnú go muiníneach mar go ndearna Íosa, tar éis dó teacht go neamh, an <i>Spiorad Naomh</i> a thabhairt dúinn ar Chincís (an Comóradh a cheiliúraíodh an Domhnach seo caite), an chéad bhronntanas a tugadh do na creidmheacha – Pearsantacht an Ghrá a dhoirttear amach ionainn ionas go mbeimid ina bpáistí Dé. Seo mar is féidir linn a thuiscint cén fáth a dtugann an litirge dúinn ceiliúradh ar Chomóradh na <i>Tríonóide Naofa</i>,<i> </i>an Athair, an Mac agus an Spiorad Naomh. Is é an Comóradh seo sárthéacs agus, thar aon rud eile, treoraíonn sé sinn i dtreo sprioc ár dturais.<br> Ní fada mar a shamhlaítear atá an Dia seo, ach tá sé chomh cóngarach gur éirigh sé leachtach dúinn, mar <i>Arán naofa</i> (a cheiliúrtar ar an Domhnach seo chugainn mar <i>Corpus Christi</i>). An t-arán seo, Arán na nAingeal, soláthraíonn sé beatha dúinn ar ár dturas i dtreo neamh. Léiríonn an bronntanas seo an <i>Croí Naofa Íosa</i>, a cheiliúrtar an Aoine tar éis <i>Corpus Christi</i>.<br> Tá na trí cheiliúradh litirgíochta seo ina sárthéacs ar rún ár gcreidimh a mhair muid sna míonna seo caite: ón Nollaig go bás agus éirí Íosa, ón Éirí go Cincís. Cuireadh in éadan heréiseach Arianach a chuaigh i gcoinne diachas Íosa agus a chaidreamh leis an Tríonóid Naofa ag Comhairle Nicea i 325 agus Constantinople i 381. Bhí na Comhairlí seo beannaithe i scaipeadh an doiciméid faoi Tríonóid tríd an teagasc agus an dúthracht. Ón 8ú haois, tháinig réamhfhocail litirgíochta le tagairtí do theagasc na Tríonóide Naofa. Tháinig Aifreann toibreach timpeall 800 i onóir na Tríonóide a d’fhéadfaí a cheiliúradh ar aon Domhnach. Bhí an cinneadh seo in éadan mar go bhfuil an Tríonóid beannaithe gach Domhnach. Ar deireadh, ba é an Pápa Eoin XXII a shocraigh an féile ar fud na hEaglaise uile i 1334.</p>",
            "texto": "<p><i>“Is é an Dia seo a ghráigh an domhan go mór gur thug sé a Aon Mhac, ionas nach n-éireoidh le duine ar bith a chreideann ann bás, ach go mbeidh saol síoraí aige. Ní sheol Dia a Mhac isteach sa domhan chun an domhan a cháineadh, ach chun an domhan a shábháil trína Mhac. Ní chaitear a chreidimh i gcáin, ach tá sé cheana féin i gcáin, toisc nach gcreideann sé in ainm an Aon Mhac Dé amháin.”</i> (Jn. 3:16-18)</p><h2><b>Siúlann Dia linn</b></h2><p>Tagann an Léamh Chéad as Leabhar Éigipte, Caibidil 34. Is é an nóiméad ina rith Dia os comhair Mhaois agus a fhógraíonn sé, <i>“An Tiarna, an Tiarna, Dia cneasta agus trócaireach, mall le fearg agus lán le grá agus dílseacht”</i> (Ex. 34:6-7). Os comhair an radhairc mhóir féinléirithe, luíonn Maois roimhe agus iarrann sé, <i>“Má fhaighim grá agat, a Thiarna, le do thoil, tar liom i dár measc”</i> (Ex. 34:8). Léiríonn an iarratas seo an fonn atá ag gach duine. Mar thar a bheith tábhachtach i saol an duine ná an rud a tharlaíonn, is é an rud a thábhachtaí ná a bheith ar an eolas go bhfuil <i>“Dia linn”</i>, toisc nach bhfuil <i>“rud ar bith dodhéanta le Dia”</i> (Lk. 1:37).</p><h2>Dia linn</h2><p>B’fhéidir nach raibh súil ag Maois go rachaidh sé amach lá éigin lena fheoil agus a fuil i measc a mhuintire, mar nach raibh sé ag súil go dtógfadh Dia feoil i gcruth Íosa. Ach sin é an méid a rinne sé. Níor sheol sé Dia chun domhan neamhordúil a cháineadh, ach chun é a shábháil go buan.</p><p>Is é an comóradh ar an Tríonóid Naofa an feasacht a bheith ar aireachas Dé, ar a dhílseacht dúinn, ar Dhia nach bhfágann riamh rudaí daonna ina dhiaidh, ach a rinne Dia é féin go hiomlán dúinn ionas go mbeimid in ann dul i dteagmháil leis na daoine go léir. Le spiorad Naomh beo, iarrtar orainn an chúram agus an cóngaracht chéanna a chleachtadh, iarracht a dhéanamh dul i dtreo foirfeachta, ag cothú na mothúcháin chéanna a bhí ag Íosa, ag maireachtáil i síocháin, mar a mheabhraíonn Naomh Pól dúinn sa Dara Léamh (2 Cor. 13:11-13). Ní mór dúinn a bheith páirteach go pearsanta sa chomóradh seo agus a bheith “ag siúl le” daoine eile, ionas go ndéanaimid an rud céanna leo (cf. Lk 10).</p><h2>Urnaí</h2><p><i>“Coimeád an chreideamh dílis seo ionam gan a bheith truaillithe agus, go dtí mo shúltamhar dheireanach, tabhair dom guth mo chonclúid ionas go mbeinn i gcónaí dílis don méid a ghlac mé le mo athbhrí nuair a bhí mé báite i ainm an Athar, agus an Mhic, agus an Spioraid Naoimh.”</i> <b>(Naomh Ilarach de Phoitiers)</b></p>"
        },
        {
            "fecha": "30",
            "imagen": "/img/imagen-56.jpg",
            "santo": "Uileláithreachas an Chorp agus an Fola Naofa (Corpus Christi)",
            "titulo": "Uileláithreachas an Chorp agus an Fola Naofa (Corpus Christi)",
            "subtitulo": "<p>Ní taithí i bhfad agus do-ghlactha í an chreideamh i nDia, an tAthair, an Mac agus an Spioraid Naoimh (an Tríonóid). Ina ionad sin, tá sí chomh cóngarach toisc go mbíonn sí 'briste' go síoraí dúinn: <i>Seo é mo Chorp... Seo é mo Fhuil.</i><br> </i> I 1207, bhí fís ag banasráid óga ón Ailgéir, Giuliana di Cornillon, a bhí díreach cúig bliana déag d'aois, de ghealach lán le spota dorcha uirthi. Mhínigh saineolaithe an lae é mar seo: léirigh an ghealach lán an Eaglais, agus an spot dorcha ab ea easpa féile shonrach i gcuimhne ar Chorp Íosa san Eocairist. An bhliain dar gcionn, bhí fís níos soiléire aici ach bhí uirthi a lán troid a dhéanamh chun an fhéile a bhunú. Níor éirigh léi ach ar leibhéal na díseartála nuair a tháinig Robert de Thourette ina eaglaisí i Liège i 1247. I 1261, tháinig iar-archdeacon Liège, Jacques Panteléon, ina Phápa Urban IV. I 1264, tar éis dó a bheith tógtha le míorúilt eocairistíochta a tharla i Bolsena, in aice le Orvieto san Iodáil, d’fhoilsigh sé an bull <i>Transiturus</i> agus bunaíodh féile nua le ceiliúradh Déardaoin i ndiaidh Oscailt an Phentacost i gcuimhne don Naoscaire Naofa. Tugadh Thomas Aquinas an dualgas chun oifig an litreachais a scríobh. Tá an stóf dheireanach den amhrán cáiliúil a chum sé, <i>Sacris Solemniis</i>, a thosaíonn le focail <i>Panis angelicus</i> (Arán na nAingeal), le ceol éagsúla curtha air go minic, seachas an chuid eile den amhrán. Níor éirigh leis an bhFíorbhean Pápá Urban IV an bull a chur i bhfeidhm toisc go bhfuair sé bás dhá mhí tar éis an fhéile a bhunú, ach dearbhaigh Pápá Clement V, an chéad Phápa Avignon (1312), í níos déanaí.</p><p>Tháinig an traidisiún mórshiúlta do Chorp Chríost isteach faoi Phápa Eoin XXII i 1316. Le linn a chuairte pastorála ar Orvieto, dúirt Naomh Eoin Pól II: <i>“Cé nach raibh tógáil an ardeaglais seo nasctha go díreach leis an Uileláithreachas ‘Corpus Christi’, a bunaíodh ag an bPápa Urban IV leis an mbull </i>Transiturus<i> i 1264, ná leis an míorúilt a tharla i Bolsena an bhliain roimhe sin, níl aon amhras ach go léirítear an míorúilt eocairistíochta go láidir anseo de bharr an chorporail i Bolsena don eaglais bheag atá tógtha go speisialta agus atá cosanta go dian anois. Ó shin i leith, tá cáil ar chathair Orvieto ar fud an domhain mar gheall ar an chomhartha miraclach sin a chuireann i gcuimhne dúinn uile an grá trócaireach Dé a bhíonn ina bhia agus ina dheoch naofa do shlánú an chine daonna ar a thuras luath. De bharr an culta a thugtar don mhistéir mhór seo, coimeádaíonn agus cothaíonn do chathair an tine doscartha sin.” </i>(17 Meitheamh 1990).</p>",
            "texto": "<p><i>Dúirt Íosa leis na sluaite Giúdacha: “Is mise an t-arán beo a tháinig anuas ón neamh; beidh saol síoraí ag an té a itheann an t-arán seo; agus is é an t-arán a thabhairtfaidh mé é mo chorp ar son beatha an domhain.”</i></p><p><i>Chuir na Giúdaigh ina gcath féin, ag rá, “Conas is féidir leis an bhfear seo ár gcorp a thabhairt dúinn le hithe?” Dúirt Íosa leo, “Ámh, ámh, a deirim libh, mura n-itheann sibh corp an Mhac Duine agus mura n-ólann sibh a fuil, níl beatha iontu. An té a itheann mo chorp agus a ólann mo fhuil, beidh beatha shíoraí aige, agus éardóchasfaidh mé é ar an lá deireanach. Is fíor-bhia é mo chorp, agus is fíor-deoch í mo fhuil. An té a itheann mo chorp agus a ólann mo fhuil, fanann sé ionam agus fanfaidh mé ann. Díreach mar a sheol an tAthair beo mé agus tá beatha agam de bharr an Athar, mar sin freisin beidh beatha ag an té a itheann mé de bharr mise. Seo é an t-arán a tháinig anuas ón neamh. Murab ionann agus do shinsir a d'ithe agus a fuair bás fós, beidh beatha síoraí ag an té a itheann an t-arán seo.” (Eoin 6:51-58)</i></p><h2>Tá arán agus tá arán</h2><p>Níor dhearmad agus ní fhéadfadh an pobal dearmad a dhéanamh ar an eispéireas Éigipteach agus ar an méid a rinne Dia dóibh. Tá an Léamh Chéad ón Leabhar Dheuteranoma ag díriú air seo. Is féidir a rá go bhfuil an saol treoraithe ag cuimhne. <i>“Cuimhnigh conas a threoraigh an Tiarna, do Dhia, do gach do thuras thar ceithre scór bliain…” </i>(Dt. 8:2). I rith an turais sin, fuair an pobal “manná” ina bhfuair siad neart chun an turas deacair a sheasamh tríd an <i>“fásach fairsing agus uafásach le nathracha saraph agus scorpíní, a thalamh tirim gan uisce; a thug uisce amach duit ón charraig chruach agus a bheathigh thú sa fásach le manná, bia nár fhaca do shinsir riamh” </i>(Dt. 8:15).</p><p>Is gníomh slánaitheach é seo ó thaobh Dé de, gníomh “soláthraithe”, trína bhféadfadh sé dul áit nach bhféadfadh an duine. Ach déanann an t-eispéireas fásaigh, atá cur síos go mion ag an údar, muid a smaoineamh ar fhásacha ár saol féin, ar an traochta, ar na deacrachtaí, ar an bhfolús agus easpa brí atá ag gabháil lenár saol nach féidir linn bogadh ar aghaidh leo. Príosúnaithe dár ngreannmhar agus ár mianta sean-aimseartha nuair a bhí bia ann ar a laghad!</p><p>Mar sin, is é Dia an té a thugann an bia is féidir neart agus fuinneamh a thabhairt. Tá <i>“bia eile”</i> ann a fhéadfaidh an dóchas atá ionat a athbheochan, a chabhróidh leat ar do thuras. Mar a thug sé “Arán na nAingeal” sa fásach, mar sin inniu freisin, tugann Dia an <i>“arán ón neamh”</i>, arán nach bhfaca éinne riamh.</p><h2>Arán ón Neamh</h2><p>Tabhraíonn Íosa é féin dom, do chách, sa Bhradán seo agus déanann sé muid in ann leanúint ar aghaidh lenár turas i dtreo na bhflaitheas, i dtreo síoraíochta. <i>“Beidh saol síoraí ag an té a itheann an t-arán seo.”</i> Sa Bhradán seo, déanann Íosa mé páirteach ina ghrá, clúdaíonn sé mé leis, cothaíonn sé mé leis. Is é Íosa é féin an dinnéar agus an bia araon. Is Eocairist é Íosa féin: <i>“Seo é mo chorp… Seo é mo fhuil…”</i> I bhfocail eile: Seo é mo shaol, is mise é. Is réamhchur síos ar an méid a mhairimid i síoraíocht é an Eocairist.</p><h2>Déanaimid le haghaidh rudaí móra</h2><p>Trí thabhairt an Bhradáin seo dúinn, tugann Íosa le fios dúinn gur déanaimid le haghaidh rudaí móra, rudaí níos airde. Trí dhíriú ar na rudaí os cionn, atá comhsheasmhach leis an nglao a bheith “athbhreithe” (féach Eoin 3:3), nochtann Íosa an radharc a bhfuilimid glaoch air chun breathnú ar an saol – gan stad ag rudaí talún, ag breathnú ach go cothrománach (féach Col. 3:1-4), ach ag breathnú suas, ag iarraidh ar airde. Is é an Eocairist an Sacrament a spreagann muid i dtreo rudaí na bhflaitheas. Spreagann sé dúinn smaoineamh níos airde, i dtoisí ingearacha, de réir Dé agus ní de réir daoine eile (féach Marc 8:33). Dá bharr seo, tugtar an Eocairist dúinn mar bhia, mar neart, mar arán ón neamh ionas go <i>“bheithfidh an té a itheann mo chorp beo de bharr mise, beofaidh sé go síoraí”</i> (féach Eoin 6:51, 54). Ní féidir linn é seo a bhaint amach ach amháin.</p><h2>Ní ticéad é, ach loighic</h2><p>Má fheictear an Eocairist mar “riail”, cineál <i>“ticéid seachtainiúil”</i> a chaithfimid a íoc, éigeantacht, cuirfidh sé sinn siar sa sean-chomhaontú – “ag cloí” le dlí seachtrach nach n-athraíonn saol, agus nach sábhálann é. Ina ionad sin, tugann Íosa cuireadh dúinn glacadh leis an loighic go mbeidh an Eocairist mar stíl mhaireachtála, bealach nua a bheith ann, a bheith in ann é a ghlacadh i do lámha chun an Eocairist a thairiscint iontu féin agus do dhaoine eile.</p><p>Beidh tuiscint agus saol an Eocairist mar thús le mothú an ghrá seo mar stíl mhaireachtála, <i>“tomhas níos airde”</i>, bealach chun grá agus seirbhíse a thabhairt. Dúirt Íosa, <i>“Déan é seo i gcuimhne dom”</i>. Ciallaíonn “ag déanamh an chuimhne” seo, <i>“ag déanamh é mar é”</i>, ag bogadh ó “mé” go “muid”, mar dhuine ceangailte le daoine eile, a thugann aire do dhaoine eile de réir sampla Íosa a nigh cosa a mhic léinn (féach Eoin 13:1-11), nó an Samarach Maith (féach Luc. 10:29-37).</p><p>Cuireann an Eocairist ar fáil dúinn an taithí ar an “phobal a athfheiceáil”, agus “an phobal a thabhairt le chéile”. Is saotharlann é an dearcadh sin ar an mbráithreacht. Sin an fáth nach féidir le Críostaí a bheith sásta le paidir phearsanta amháin toisc go mbailíonn an pobal, cairde Íosa, le chéile uaireanta chun paidir a dhéanamh. Sin é an Eocairist. Sa chruinniú seo, éistimid leis an bhfocal agus cothaímid sinn féin leis an Eocairist.</p><p><b>Paidir</b></p><p><i>A Íosa, a Thiarna,<br> </i><i>le do threoracha chun leanúint an duine leis an bpríomhphota uisce,<br> déanann tú mé a thuiscint gur chóir dom leanúint i gcos na ndaoine a mhaireann a mbaisteadh go dáiríre:<br> cabhraigh liom na daoine a aithris a dhéanann iarracht rudaí móra sa saol.</i></p><p><i>A Íosa, a Thiarna,<br> trí ghlacadh cuireadh dom chuig an seomra uachtarach,<br> iarrann tú orm bealach bheo mín a fhágáil:<br> cabhraigh liom a bheith i dtreo na mianta a chuir tú i mo chroí.</i></p><p><i>A Íosa, a Thiarna,<br> trí thabhairt dom arán agus fíon, do Chorp agus do Fhuil,<br> múineann tú dom nach bhfuil an saol ach bronntanas, nó nach saol é:<br> cothaigh mé leat ionas go mbeidh mo shaol mar thairiscint a thaitníonn leis an Athair.<br> </i></p><p><i>A Íosa, a Thiarna,<br> trí bhailiú do mhic léinn thart ar an mbord,<br> múineann tú dom nach bhfuil Eocairist gan an pobal,<br> agus nach bhfuil pobal gan seirbhís.<br> Cabhraigh liom mo shaol a dhéanamh mar shaol Eocairist.<br> </i><b>(Paidir ag Athair Andrea Vena)</b></p>"
        },
        {
            "fecha": "31",
            "imagen": "/img/imagen-57.jpg",
            "santo": "Lá Féile na Cuairte ar Mhuire na Maighdine Naofa",
            "titulo": "Lá Féile na Cuairte ar Mhuire na Maighdine Naofa",
            "subtitulo": "<p>Bunaíodh an fhéile seo ag an bPápa Urban VI i 1389 chun deireadh a chur leis an Scéim Mhór trí idirghabháil Mhuire. Thosaigh sé i mBhiansin nuair a léadh soiscéal cuairt Mhuire ar Eilísabeth ar an 2 Iúil, ar Lá Féile an “Titim i mBasilic Naomh éadaí na Theotokos”. Ghlac na Franciscigh leis an bhféile Mhara seo i 1263, ag glaoch uirthi mar Lá na Cuairte ar Mhuire. Tar éis athchóirithe litirgeacha an Dara Comhairle Vatikáineach, socraíodh an dáta don fhéile ar an 31 Bealtaine, ag deireadh an mhí a dhéantar tiomantas do Mhuire.</p>",
            "texto": "<p><i>Thosaigh Muire agus d’fhág sí go tapa an tír chnoic chuig baile i Iúdá, áit a chuaigh sí isteach i dteach Zacairía agus a sheasamh os comhair Eilísabeth. Nuair a chuala Eilísabeth fáilte Mhuire, léim an leanbh ina bolg, agus Eilísabeth, líonta leis an Spiorad Naomh, scread sí le glór ard agus dúirt, “Is tú an t-iarna is beannaithe i measc na mban, agus beannaithe an toradh do bolg.” (Luca 1:39-42)</i></p><h2><b>Ag taisteal go tapa</b></h2><p>Mar gheall ar spreagadh inmheánach, chuaigh Mhuire na Maighdine go tapa chuig a col ceathrar Eilísabeth. Tá go leor cúiseanna féideartha a spreag Mhuire chun an turas sin a dhéanamh. B’fhéidir gur mian léi bheith ar sheirbhís dá col ceathrar, a raibh súil aici le leanbh ag aois ard. B’fhéidir gur mhaith léi a chur in iúl cad a tharla di féin, ag fios go mbeadh sé níos éasca tuiscint a fháil ó bhean eile a cuireadh “cuairt” uirthi ag aingeal. Ina tapaíocht, léiríonn Muire í féin mar bhean mhisinéaraí (ag iompar agus ag roinnt áthas an fhógra) agus mar bhean charthanachta (ag déanamh seirbhíse dá col ceathrar níos sine).</p><p>Ach níl aon chúis nach bhféadfaimis smaoineamh gur “mianta naofa” a bhí ann freisin chun dul agus an “chomhartha” a thug an tAingeal di a fheiceáil: <i>“Agus féach, rug Eilísabeth, do ghaoltaí, mac sa seanfhaiseanta, agus tá sé seo an séú mí di a tugadh neamhchumhdach uirthi; ní bheidh aon rud dodhéanta le Dia.” </i>(Luca 1:36-37). Ar deireadh thiar, chuaigh na maor uachtaracha go tapa chun “an chomhartha” a raibh na haingil tar éis a fhógairt dóibh ar oíche na Nollag a fheiceáil: <i>“Seo a bheidh mar chomhartha daoibh: gheobhaidh sibh leanbh clúdaithe i bhfabraic shnasta agus ina luí i luachra.”</i> (Luca 2:12). Cinnteoidh sé seo gur meas Muire ar na “comharthaí” a thairg Dia di.</p><h2><b>Tagann beirt mháithreacha le chéile</b></h2><p>Ceanglaíonn an radharc seo den Soiscéal na dhá “fhógra” Eilísabeth agus Mhuire – beirt mban agus beirt ghealladh. A luaithe a chuala Eilísabeth fáilte Mhuire, thosaigh an leanbh ina bolg ag “damhsa”. Buailtíonn Íosa, an Miseanach nach bhfuil fógartha fós, ach atá i mbun a mháthair, lena réamhtheachtaí, an fáidh atá i bolg a mháthar freisin, Eilísabeth. Aithníonn sé an chúis áthais, léimne, agus damhsa, mar a rinne Dáibhí os comhair arca láthair an Tiarna (féach 2 Sam. 6:12-15).</p><h2><b>Ó moladh go seirbhís</b></h2><p>Is amhrán moladh é an Magnificat a insíonn faoin mbrath loighic an duine, áit a mbíonn an deireadh ina thús, nach fanann litir bháis, agus ina mbítear ag maireachtáil tríd an tseirbhís.</p><p><b>Paidir le Charles de Foucauld Beannaithe</b></p><p><i>Muire, a Mháthair aireach sa Chuairt,<br> </i><i>múin dúinn conas éisteacht leis an bhFocal,<br> éisteacht a fhágann go gcasfaidh muid suas go tapa<br> agus a threoraíonn sinn i dtreo na gcásanna bochtaineachta<br> áit a bhfuil gá le láithreacht do Mhic.<br> Múin dúinn Íosa a iompar,<br> go ciúin agus go humhal mar a rinne tú!<br> Go mbeimid inár muintir (clainne) i lár na ndaoine<br> nach bhfuil aithne acu air<br> chun a Soiscéal a scaipeadh<br> gan é a fhógairt le focail ach lenár saol;<br> gan é a fhógairt ach é a chónaí!<br> Múin dúinn taisteal go simplí<br> amhail a rinne tú,<br> lenár súile dírithe i gcónaí ar Íosa<br> atá i do bholg –<br> ag machnamh air, ag adhradh dó, agus ag é a insint.<br> Muire, Bean an Magnificat,<br> múin dúinn a bheith dílis dár misean:<br> Íosa a thabhairt do dhaoine!<br> A Mháthair ghrámhara, seo do misean féin,<br> a thug Íosa duit ar dtús<br> agus a roinn tú linn.<br> Cabhraigh linn agus idirghabháil dúinn ionas gur féidir linn<br> an rud a rinne tú i dteach Zacairía a dhéanamh:<br> Dia a ghlóir, agus daoine a naomhú in Íosa,<br> buíochas leis agus dá réir! Amen!</i></p>"
        }
    ]
}