{
    "num_fiestas": 5,
    "november": [
        {
            "fecha": "01",
            "imagen": "/img/imagen-69.jpg",
            "santo": "Solemnacht na Naomh Uile, BAV Vat. sir. 559, f. 93v",
            "titulo": "Solemnacht na Naomh Uile",
            "subtitulo": "Faoi dheireadh na 2ú haoise, tá fianaise ann go raibh na naoimh á n-adhradh cheana féin. Ar dtús, na martar naofa, agus ina dhiaidh sin, na haspail – finnéithe oifigiúla an chreidimh. Tar éis na ngéarleanúintí móra faoin Impireacht Rómhánach, thosaigh fir agus mná eile a bhí tar éis saol Críostaí laochúil a chaitheamh á n-adhradh freisin. Ba é Máirtín na Turas an chéad duine neamh-mhártanach a adhradh mar naomh. Faoi dheireadh na bliana 1000, mar gheall ar fhás neamhrialaithe ‘déanta naomh’ agus ‘ceannach iarsmaí’, forbraíodh próiseas canónaithe a d’éiligh fianaise ar mhiorúiltí. Thosaigh Solemnacht na Naomh Uile san Oirthear sa 4ú haois, agus leathnaigh sí go dtí áiteanna eile, á ceiliúradh ar dhátaí éagsúla: ar an 13 Bealtaine i Róimh, ar an 1 Samhain i Sasana agus in Éirinn ón 8ú haois. Glacadh leis an dáta deireanach sin i Róimh freisin ón 9ú haois. Titeann an tsaoire seo i dtreo dheireadh na bliana litríochta, tráth a ndíríonn an Eaglais a súile ar na rudaí deiridh. Mar sin, tá sé oiriúnach go bhfaigheadh smaoineamh orthu siúd atá tar éis dul isteach i Ríocht na bhFlaitheas áit inár gcroíthe.",
            "texto": "<h2>Ó Shoiscéal Mhaitiú:</h2><p><i>Nuair a chonaic Íosa na sluaite, chuaigh sé suas an sliabh, agus tar éis dó suí síos, tháinig a dheisceabail chuige. Thosaigh sé á dteagasc, á rá:<br>“Is beannaithe na bochta i spiorad,<br>mar is leo Ríocht na bhFlaitheas.<br>Is beannaithe iad siúd a dhéanann caoineadh,<br>mar gheobhaidh siad sólás.<br>Is beannaithe iad na cineálta,<br>mar gheobhaidh siad an talamh mar oidhreacht.<br>Is beannaithe iad siúd a bhfuil ocras agus tart orthu don fhíréantacht,<br>mar sáithfear iad.<br>Is beannaithe na trócaireacha,<br>mar gheobhaidh siad trócaire.<br>Is beannaithe iad atá glan ó chroí,<br>mar feicfidh siad Dia.<br>Is beannaithe lucht síochána,<br>mar glaofar clann Dé orthu.<br>Is beannaithe iad siúd a bhfuil géarleanúint orthu ar son na fíréantachta,<br>mar is leo Ríocht na bhFlaitheas. Is beannaithe sibh nuair a dhéanann daoine masla oraibh agus géarleanúint oraibh agus nuair a deir siad gach sórt olc faoi go bréagach mar gheall orm. Bígí gliondrach agus lúcháireach, óir beidh bhur nduais mór sna flaithis”. (Mt 5:1-12)</i></p><h2>Na Naoimh</h2><p>Fir agus mná naofa – fíorchairde Dé – ar a dtreoraíonn an Eaglais sinn inniu, ba dhaoine iad a ghlac le dúshlán na mBeannachtaí. Ní mar go raibh siad níos fearr ná sinne, ach mar go raibh aithne acu ar ghrá Dé agus go raibh siad in ann muinín a chur i dTrócaire Dé ina laige féin. Inniu, spreagann siad sinn chun sprioc ard a lorg, chun dul chun cinn a dhéanamh i dtreo na beatha síoraí le Dia. Trí na naoimh seo, taispeánann an Eaglais samplaí dúinn de bheatha bheannaithe, agus daoine a dhéanann idirghuí ar ár son.</p><h2>Ocht gCosán</h2><p>Is éard atá sa chosán seo i ndáiríre ná ocht gcosán a leag Íosa amach sa tSoiscéal: na Beannachtaí. <i>“Is beannaithe na bochta i spiorad, mar is leo Ríocht na bhFlaitheas…”. Ní ar an bhfocal “beannaithe” atá an bhéim, ach ar an “mar”. Ní mar go bhfuil siad bocht atá siad beannaithe, ach toisc go bhfuil siad i riocht fabhrach chun Ríocht na bhFlaitheas a fháil. Tá an rud céanna fíor do na coinníollacha eile go léir…</i></p><p>Mar sin, ciallaíonn “beannaithe” níos mó ná mothú dearfach amháin – is dóchas é a spreagann sinn chun seasamh suas arís, gan éirí as, toisc go bhfuil Dia linn. Inár measc. An pointe, dá bhrí sin, ná Dia a fheiceáil, a bheith ina láthair anois, inniu.</p><h2>Agus Mise?</h2><p>Sa “naoi bhfocal” seo – na Beannachtaí – cuireann Íosa ceist ortsa agus ormsa: “An bhfuil suim agat i Ríocht na bhFlaitheas? An bhfuil suim agat i sprioc níos airde sa saol?” Cuireann an domhan rud eile in iúl dúinn: sólás ábhartha, taitneamh pearsanta, bua ar dhaoine eile… ach molann Íosa slí eile – Beannachtaí a léiríonn Íosa féin: bocht, cineálta, trócaireach… Baineann fíor-áthas, fíor-bheannacht as Dia a leanúint sa ghnáthshaol, fiú i measc fulaingthe. Is é an “mar” a léiríonn an gealltanas, ní an choinníoll seachtrach amháin.</p><h2>Na Naoimh inár Measc</h2><p>Taispeánann an fhéile seo go bhfuil beatha bheannaithe, álainn, rathúil, naofa indéanta – dár gcionn, dár gcuid teaghlaigh, sa bhaile, san obair… Is féidir leatsa a bheith ar dhuine de na “naoimh in aice láimhe” a luann an Pápa Proinsias – daoine a léiríonn solas ghrá trócaireach Dé sa saol laethúil. Trí bhaisteadh, is Naomh muid cheana féin – ach ní thuigimid é i gcónaí!</p><h2>Scéal</h2><p>Agus é ar cuairt ar eaglais i Torino, d’fhiafraigh páiste dá mhúinteoir faoi roinnt fuinneoga gloine dhaite. “Pictiúir de na naoimh atá iontu,” arsa an múinteoir. “Bhí cairdeas speisialta acu le hÍosa.” Cúpla lá ina dhiaidh sin, ar Fhéile na Naomh Uile, d’fhiafraigh sagart den pháistí céard a cheap siad faoi cé hiad na naoimh. D’ardaigh an buachaill a lámh agus dúirt sé go muiníneach: “Is daoine iad na naoimh a ligeann don Solas dul tríd iontu.”</p>"
        },
        {
            "fecha": "02",
            "imagen": "/img/imagen-70.jpg",
            "santo": "Cuimhneachán na nUile Mhairbh",
            "titulo": "Cuimhneachán na nUile Mhairbh (Lá na nAnamacha Uile)",
            "subtitulo": "Cheana féin sa 2ú haois, tá fianaise ann go ndearna Críostaithe urnaí agus cheiliúradar an Eocairist ar son a ngaolta atá imithe ar shlí na fírinne. Ar dtús, dhéanaidís urnaí ar an tríú lá tar éis adhlactha, agus ansin ar an gcomóradh bliantúil. Ina dhiaidh sin, tháinig an 7ú agus an 30ú lá tar éis bháis mar laethanta ar ghnáthchleachtadh é urnaí a dhéanamh ar son na mairbh. Rinneadh 2 Samhain mar lá oifigiúil cuimhneacháin i mbliain 998 nuair a d’ordaigh Ab Ódilo de Cluny (994–1048) é a cheiliúradh i ngach mainistir faoi réir a údarás. I 1915, bhronn Pápa Beininéide XV cead do shagairt Aifreann iolrach a cheiliúradh an lá sin. Molann an liotúirge Aifrinn éagsúla don lá seo, go léir dírithe ar Misteir na Cásca a léiriú — bua Íosa ar pheaca agus ar bhás.",
            "texto": "<h2>Ó Shoiscéal Eoin</h2><p><i>Dúirt Íosa leis na sluaite:<br> “Tiocfaidh gach a thugann an tAthair domsa chugam,<br> agus ní chaithfidh mé amach éinne a thagann chugam,<br> mar tháinig mé anuas ón neamh, ní chun mo thoil féin a dhéanamh,<br> ach chun toil an té a chuir uaidh mé a chomhlíonadh.<br> Agus seo í toil an té a chuir uaidh mé:<br> nach gcaillfinn aon duine a thug sé dom,<br> ach go n-ardóinn é ar an lá deireanach.<br> Óir is é toil m’Athar,<br> go mbeidh beatha shíoraí ag gach duine a fheiceann an Mac agus a chreideann ann,<br> agus go n-ardóidh mé é ar an lá deireanach.” (Eoin 6:37-40)</i></p><h2>Toil Dé</h2><p>Is í an teachtaireacht réabhlóideach ná gur “<i>gach duine a fheiceann an Mac agus a chreideann ann… ardóidh mé é ar an lá deireanach</i>”. Tá a fhios againn ón taithí gur lobhann an corp. Ach ní hé an corp an t-aon chuid den duine! Is duine é an duine daonna, i ndiaidh Dé, agus ní dhéanfaidh sé dearmad orainn. Tá ár n-ainm scríofa aige ar bhalbh a láimhe. Seo croílár na teachtaireachta a d’fhág Íosa againn. Mar gheall air seo, tháinig sé ina dhuine, d’éag ar an gcros, agus d’éirigh sé ó mhairbh chun áthas na haiséirí a roinnt linn: “Tabhair dóibh, a Thiarna, agus do chách atá ina gcodladh i gCríost, áit scíthe, solais agus síochána”, a ghuímid i gCánóin I na hEocairiste, nuair a chuimhnímid ar na mairbh.</p><h2>Lig dúinn bheith ionadhaithe</h2><p>Tá sé cinnte go mairfimid — dúirt Íosa é sin linn! Conas a tharlóidh sé sin? Ní fios. Is féidir linn buille faoi thuairim a thabhairt trí éisteacht leis an Soiscéal. Ach fanann an dóchas ann: go mbeidh muid ionadhaithe ag maitheas Dé, ag a thrócaire. Tá ár gcaighdeáin féin againn, ach tá a chuid féin ag Dia — agus sin a chuireann ionadh orainn os comhair na bhFlaitheas.</p><h2>Céim chun tosaigh</h2><p>Níl an bás ina chríoch ach ina bhealach nua beatha. Tá na daoine a chuaigh romhainn céim amháin chun tosaigh ar chosán na beatha. Sroich siad an buaic, táimidne fós ar an slí. Cas siad an cúinne, táimidne fós ar an mbóthar díreach. Mar sin, ní deireadh an scéil é an bás ach tús saoil nua, rud a bhfuilimid á ullmhú chuige le fada. Ní cuimhne amháin atá i gcuimhneachán na marbh, ach droichead a nascann sinn leis an taobh eile. Cabhraíonn sé linn gan bá nuair a bhíonn an saol ualachach — is é Dia amháin a mhaireann.</p><h2>An bás mar dheirfiúr</h2><p>Tar éis dó é féin a athmhuintearas le Dia, leis féin agus leis an gcruthú, bhí Naomh Proinsias Asís in ann bás a mheas mar “dheirfiúr”. Léiríonn sé sin go raibh tuiscint aige gur rúndiamhair le glacadh é an bás. In áit diúltú don bhás, múineann sé dúinn breathnú air mar pháirt dhílis dár saol. Níl sé ach fíor mar atá ár saol féin fíor. Ní hamháin gur gníomh spioradálta é sin, ach céim i dtreo fírinne intleachtúil. Tá eagla orainn roimh an “deirfiúr bás”, go minic mar gheall ar an éiginnteacht, an méid nach bhfuil ar eolas. Ach freisin, mar go gcuireann sé orainn aghaidh a thabhairt ar ár ngníomhartha féin. Mar sin, guímid ar son na ndaoine a chuaigh romhainn — ag iarraidh cabhrú leo fós, agus iad ag guí ar ár son.</p><h2>Solás san Aiséirí</h2><p>Is gá dúinn an bás a thuiscint i bhfianaise aiséirí Íosa. Tá ár neart agus suaimhneas ann. D’oscail sé an Bealach — trí Fhírinne — go dtí an Bheatha. Mheabhraigh Íosa dúinn go rabhamar cruthaithe don tsíoraíocht. Do Dhia, is cosúil le lá amháin míle bliain. Tá an saol seo gearr, agus gan brí mura bhfuil sé dírithe ar rud níos fírinneach. Dúirt Íosa: “<i>gach duine a fheiceann an Mac agus a chreideann ann, tá beatha shíoraí aige</i>.”<br>Rud amháin eile: tháinig Íosa ina dhuine chun cabhrú linn maireachtáil “ar son Dé”. Fuair sé bás, cuireadh é, agus chuaigh sé síos go dtí na mairbh — ionas nach mbeadh éinne fágtha amach as a shaoradh. Roghnaigh sé bheith i ngach áit — fiú sa dorchadas — chun mo chompánach a bheith i ngach nóiméad. Níl áit ar bith nach raibh sé ann cheana. Tugann sé sin muinín dom: go bhfaighidh sé mé le lúbadh a ghéaga — cibé áit a dtiteann mé — in aimsir peaca, nó bás. Tá sé ann. Tá sé liom.</p><p><b><a href=\"https://www.vaticannews.va/en/prayers/eternal-rest.html\">Urnaí</a></b></p><p><i>Tabhair suaimhneas síoraí dóibh, a Thiarna,<br> agus lonraíodh solas buan orthu.<br> Go dtuga Dia síocháin dóibh. Áiméan.</i></p>"
        },
        {
            "fecha": "09",
            "imagen": "/img/imagen-71.jpg",
            "santo": "Féile Tiomnacht Bhasilice Lateran",
            "titulo": "Tiomnacht Bhasilice Lateran",
            "subtitulo": "<p>Is deasghnáth é “tiomnú nó coisreacan” áite do Dhia atá le fáil i ngach creideamh. Is gníomh é áite a chur ar leataobh do Dhia chun a ghlóir agus a onóir a aithint.</p><p>Nuair a thug an tImpire Constaintín saoirse iomlán do na Críostaithe sa bhliain 313, níor sparáil siad iarracht ar bith chun áiteanna adhartha a thógáil don Tiarna – tógadh líon mór eaglaisí an tráth sin. Thóg Constaintín féin roinnt eaglaisí, agus ina measc bhí basilica mhór ar Chnoc Caelian i Róimh, os cionn Phálás Lateran, a tiomnaigh an Pápa Siolvestar I do Chríost an Slánaitheoir (318 nó 324). Tógadh séipéal istigh inti i gcuimhne Naomh Eoin Baiste a d’fhóin mar bhaisteadhlann. Rinne an Pápa Serghios III í a thiomnú do Naomh Eoin Baiste freisin. Faoi dheireadh, sa 12ú haois, tiomnaigh an Pápa Lúcás II í do Naomh Eoin Easpag freisin. Dá réir sin, is é ainm na Basilice Pápaí seo ná: Basilica an Naomhshlánaitheora agus Naomh Eoin Baiste agus Naomh Eoin Easpag i Lateran. Measann Críostaithe an Basilica seo mar an <b><i>máthair-eaglais do gach eaglais ar domhan.</i></b></p><p>Scriosadh an eaglais arís is arís eile le himeacht na gcéadta bliain, ach tógadh í arís i gcónaí. Bhí an atógáil dheireanach le linn pápaíocht Bheinidict XIII, agus atiomnaíodh í sa bhliain 1724. Ba ansin a bunaíodh an fhéile atá á ceiliúradh againn inniu, agus leathadh í chuig an Eaglais uilíoch.</p>",
            "texto": "<h2>Ó Shoiscéal Eoin</h2><p><i>De réir mar a bhí an Cháisc na nGiúdach gar, chuaigh Íosa suas go hIarúsailéim. Fuair sé i gceantar an teampaill iad siúd a bhí ag díol damh, caoirigh agus colúir, agus na hathraitheoirí airgid ina suí ann. Rinne sé cordaí i gcrois agus thiomáin sé amach as an teampall iad go léir, mar aon leis na caoirigh agus na daimh, agus dhoirt sé boinn na n-athraitheoirí airgid agus chas sé a gcuid táblaí bun os cionn. Dúirt sé leo siúd a bhí ag díol colúir: “Tugaigí na rudaí seo as seo, agus ná déan teach m’Athar ina mhargadh.” Tháinig na deisceabail i gcuimhne na Scrioptúr: “Iompróidh gruaim do theach mé.” D’fhiafraigh na Giúdaigh de: “Cén comhartha a thaispeánfaidh tú dúinn go bhfuil tú ag déanamh na rudaí seo?” D’fhreagair Íosa iad: “Scriosigí an teampall seo agus tógfaidh mé arís é i dtrí lá.” Dúirt na Giúdaigh: “Tá an teampall seo faoi thógáil le 46 bliain, agus tógfaidh tú é i dtrí lá?” Ach bhí sé ag caint faoin teampall dá Chorp féin. Nuair a d’éirigh sé ó mhairbh, chuimhnigh a dheisceabail air seo agus chreid siad sa Scrioptúr agus san fhocal a dúirt Íosa. (Eoin 2:13-22)</i></p><h2>Áit chruinnithe</h2><p>Sa léachtaí scrioptúrtha don fhéile seo inniu, forbraítear an téama “teampaill”. Sa Sean-Tiomna, le linn na deoraíochta sa Bhabilón timpeall 592 R.Ch., rinne fáidh Esecéil iarracht cabhrú leis an bpobal a mheabhrú faoi Dhia cé nach raibh talamh ná áit urnaí acu. Thuar sé go dtiocfadh lá nuair a d’adhorfaí Dia sa teampall nua — áit ina n-ardaíodh an pobal a n-urnaí, agus inar thagadh Dia i gcóngar dóibh. Chonaic an fáidh uisce ag teacht ó leac an teampaill: “<i>Chonaic mé uisce ag teacht amach ó bhun tairseach an teampaill</i>”. Thug an t-uisce seo beatha gach áit ar shroich sé — beannacht. Áit a cleachtadh ceartas, an t-aon chineál ceartais a d’fhéadfadh an pobal a leigheas.</p><h2>Amach as seo</h2><p>Bhí sé de dhualgas ar gach fear Giúdach dul go hIarúsailéim le haghaidh na Cásca agus uan a ofráil. Tosaíodh ag díol ainmhithe trí seachtaine roimhe sin, agus bhí na hathraitheoirí airgid ann chun bonn Rómhánach a athrú go bonn na Tíre. Ní raibh baint ag an cleachtas seo le fíoradhartha. Bhí íomhánna págánacha ar na boinn sin, ach bhí siad níos luachmhaire. Bhí brabús le déanamh ag sagairt an teampaill. Fuair Íosa iad seo i gClós na gCineach sa teampall (an <i>hieron</i>). Nuair a dúirt sé “Scriosigí an teampall seo...”, bhí sé ag tagairt don <i>naos</i> — an fíor-shanctóir. Bhí sé ag caint faoina Chorp féin mar an fíor-theampall ina bhfuil Dia i láthair.</p><p>Is é Íosa féin an <b>teampall nua</b>.</p><h2>Íosa, an Teampall Nua</h2><p>Cuireann an fhéile seo inniu i gcuimhne dúinn eachtra na ndaoine agus dílseacht leanúnach Dé. Meabhraíonn sé dúinn freisin go bhfuil gach duine againn ina “theach Dé” san Íosa aiséirithe, toisc go gcónaíonn an Spiorad Naomh ionainn (cf. 1 Cor. 3:16). Spreagann an t-eolas seo muid chun moladh a thabhairt don Tiarna agus cuireann sé orainn a rá, uaireanta go forleathan: “<i>A Thiarna, níl mé fiúntach go dtiocfá faoi m’fhoithin</i>” (Matha 8:8), dearmadach go bhfuil sé cheana féin ionainn agus go nglacann sé linn mar atáimid. Is iad buaireachtaí an lae inniu a fhágann nach bhfeicimid a Aghaidh i gceart. Má fhoghlaimímid súil a choinneáil air — Údar agus Críochnóir ár gcreidimh (cf. Eabh 12:1-4) — beidh ár n-aghaidh ag lonrú le solas ó chroí aontaithe. Ní leor nóiméad síochána — is gá an síocháin sin a fhorbairt thar shaolré, trí theacht isteach i gcroílár an duine, chuig “<i>seomra an Rí</i>” (cf. <i>An Caisleán Intreach</i>, Naomh Treasa Ávila).</p>"
        },
        {
            "fecha": "21",
            "imagen": "/img/imagen-72.jpg",
            "santo": "Cuimhneachán ar Thíolacadh na Maighdine Beannaithe Muire",
            "titulo": "Tíolacadh na Maighdine Beannaithe Muire",
            "subtitulo": "<p>Meabhraíonn Cuimhneachán Thíolacadh na Maighdine Beannaithe Muire sa Teampall — de réir na soiscéal apacrafach — an lá inar tugadh Muire, fós ina leanbh, chuig an teampall in Iarúsailéim chun í a ofráil do Dhia. Ní hé an eachtra stairiúil féin is mó atá á béim ag an Eaglais, ós rud é nach bhfuil trácht uirthi sna Soiscéil, ach an tiomantas iomlán a rinne Muire di féin trína héisteacht: “<i>Is beannaithe iad siúd a éisteann le Briathar Dé agus a choinníonn é”</i> (Lúcás 11:28). D’ullmhaigh an taithí seo an cailín óg ó Nazarat chun bheith ina “teampall Mhic Dé”.</p><p>Tá ceiliúradh na féile seo ar siúl ó na 6ú haois san Oirthear le tiomnú Bhasilice Naomh Muire Nua a thóg an tImpire Iustinian I in aice le fothracha an teampaill in Iarúsailéim. Tá fianaise ann go raibh mainistreacha éagsúla san Iodáil ag ceiliúradh na féile san 9ú haois. Níor cuireadh í san Míseal Rómhánach go dtí an 15ú haois.</p><p>Is ar an lá seo freisin a cheiliúrann an Eaglais Lá Domhanda na Beatha Chlóis, a bhunaigh an Pápa Pius XII sa bhliain 1953.</p>",
            "texto": "<p><i>Fós ag labhairt leis na daoine, tharla gur sheas a mháthair agus a dheartháireacha amuigh, ag iarraidh labhairt leis. Dúirt sé leis an té a thug an scéal dó: “Cé hé mo mháthair, agus cé hiad mo dheartháireacha?” Agus sínte amach a lámh i dtreo a dheisceabail, dúirt sé: “Seo í mo mháthair agus mo dheartháireacha! Óir cibé duine a dhéanann toil m’Athar atá ar neamh, is é sin mo dheartháir, mo dheirfiúr, agus mo mháthair”. (Matha 12:46-50)</i></p><h2>Ceangail ghrá, ní fola</h2><p>Le haghaidh Chuimhneachán Thíolacadh na Maighdine Beannaithe Muire, molann an liotúirge sliocht ó Mhatha a labhraíonn faoi conas atáimid “gaolta” le hÍosa. Ní gaol de réir fola atá i gceist, ach gaol de réir aithrise: “<i>Cibé duine a dhéanann toil m’Athar atá ar neamh, is é sin mo dheartháir, mo dheirfiúr agus mo mháthair</i>”. Chun bheith mar bhall dá “theaghlach”, ní leor dúchas ná creideamh amháin. Is rogha phearsanta agus shaoirseach é, a léirítear trí thiomantas d’fheidhmiú toil an Athar.</p><h2>Muire, an chéad dheisceabal</h2><p>Deimhníonn Íosa é seo nuair a d’fhreagair sé bean a bhí ag moladh a Mháthar: “<i>Is beannaithe an broinn a iompar thú agus na cícheanna ar thug tú greim orthu.” Ach dúirt sé: “Níos ceart, is beannaithe iad siúd a éisteann le Briathar Dé agus a choinníonn é</i>”. Is í Muire an bhean a thuigeann conas éisteacht, conas machnamh a dhéanamh, agus conas gach rud a threorú chuig a Mac — “<i>Déanigí cibé rud a deir Sé libh</i>” (Eoin 2:5). Níor thréig sí Íosa riamh, fiú ar a bhealach go dtí an Chros. Sheas sí faoi na Críosta. Is í an deisceabal nach dtugann suas riamh ar an Tiarna Íosa, ach a leanann go buan é.</p><h2>Muire, samhail do na Críostaithe</h2><p>Is féidir leis seo go léir cabhrú linn Muire a aithris. Tá gach Críostaí glaoite chun féachaint ar Mhuire mar shampla, a iontaoibh a chur ina hidirghuí, agus chun “glaine na creide” a chaomhnú in aghaidh na n-ídal timpeall orainn.</p><h2><a href=\"https://www.vaticannews.va/en/prayers/the-memorare.html\">Guí</a></h2><p><i>Cuimhnigh, a Mhaighdean Mhuire is grástaí,<br> nach bhfuil sé riamh cloiste<br>go ndeachaigh duine ar bith ag lorg do chosanta,<br>do chabhair á impí,<br>nó do idirghuí á iarraidh,<br>agus gur fágadh gan chabhair é.<br>Spreagtha leis an muinín seo,<br>ritim chugat,<br>a Mhaighdean na maighdean, a Mháthair.<br>Chugat a thagaim,<br>i do láthair a sheasaim,<br>peacach agus brónach.<br>A Mháthair an Bhriathair Dé,<br>ná diúltaigh mo achainí,<br>ach i do thrócaire, éist agus freagair mé.<br>Amen.</i></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-73.jpg",
            "santo": "Solemnacht Ár dTiarna Íosa Críost, Rí na Cruinne",
            "titulo": "Ár dTiarna Íosa Críost, Rí na Cruinne",
            "subtitulo": "<p>Sa bhliain 325, tionóladh an Chéad Chomhchruinniú Eacúiméanach i gcathair Nicea in Áise Bheag. Le linn an chomhchruinnithe sin, dearbhaíodh an dogma faoi dhiagacht Chríost chun an earráid Arianach a chealú: “Is Dia é Críost, solas ó sholas, fíor-Dhia ó fhíor-Dhia”. 1600 bliain ina dhiaidh sin, i 1925, d’fhógair an Pápa Pius XI gurbh é an bealach is fearr chun éagóir a shárú ná trí ríocht Chríost a aithint. “Cuirtear teagasc na hEaglaise i láthair go héifeachtach i bhféilte naofa bliantúla a bhaineann leis na rúin, toisc go mbíonn siad níos forleithne agus níos teimhneach ná dearbhuithe oifigiúla a thagann ach uair amháin agus a théann i bhfeidhm ar an mbeagán; cé go mbíonn na féilte ann gach bliain – i ndáiríre, go deo. Téann teagasc na hEaglaise i bhfeidhm ar an intinn; ach téann na féilte i bhfeidhm ar an intinn agus ar an gcroí, agus bíonn tionchar leighis acu ar nádúr iomlán an duine.” (<i>Quas primas</i>, 11 Nollaig 1925).</p><p>Bhí an fhéile seo ar dtús á ceiliúradh an Domhnach roimh Lá na Naomh Uile (an Domhnach deiridh i mí Dheireadh Fómhair). Ach le leasú liotúirgeach 1969, aistríodh í go dtí an Domhnach deireanach den Bhliain Liotúirgeach, rud a thaispeánann go bhfuil Íosa Críost, an Rí, mar chinn scríbe ar ár n-aistear talmhaí. Tá sleachta Bíobalta ar leith ann do gach bliain den timthriall liotúirgeach a chabhraíonn linn Íosa a thuiscint níos iomláine.</p>",
            "texto": "<p><i>“Nuair a thiocfaidh Mac an Duine ina ghlóir, agus na haingil go léir in éineacht leis, suífidh sé ar a ríchathaoir ghlórmhar, agus beidh na náisiúin go léir cruinnithe ina láthair. Scarfaidh sé iad óna chéile, mar a dhéanann aoire na caoirigh agus na gabhair a scaoilteáil óna chéile. Cuirfidh sé na caoirigh ar a dheis agus na gabhair ar a chlé. Ansin deirfidh an rí leo siúd ar dheis: ‘Taragaigí, sibhse atá beannaithe ag m’Athair. Glacaigí leis an ríocht a ullmhaíodh daoibh ó bhunú an domhain. Óir bhí mé ocrach agus thug sibh bia dom, tartmhar agus thug sibh deoch dom, coimhthíoch agus chuir sibh fáilte romham, nocht agus chlúdaigh sibh mé, tinn agus thug sibh aire dom, i bpríosún agus thug sibh cuairt orm.’ Agus freagróidh na fíréin é: ‘A Thiarna, cathain a chonaiceamar tú ocrach agus thugamar bia duit, nó tartmhar agus thugamar deoch duit? Cathain a chonaiceamar tú mar choimhthíoch agus chuireamar fáilte romhat, nó nocht agus chlúdaíomar thú? Cathain a chonaiceamar tú tinn nó i bpríosún agus thugamar cuairt ort?’ Deirfidh an rí leo: ‘Go deimhin a deirim libh, cibé rud a rinne sibh do dhuine ar bith de mo dheartháracha is lú, rinne sibh domsa é.’ Ansin deirfidh sé leo siúd ar chlé: ‘Imígí uaim, sibhse atá mallaithe, isteach sa tine shíoraí atá ullmhaithe don diabolus agus dá aingil. Óir bhí mé ocrach agus níor thug sibh bia dom…’” (Matha 25:31–46)</i></p><h2>An chéim dheireanach</h2><p>Inniu ceiliúraimid an Domhnach deireanach den Bhliain Liotúirgeach, ar a dtugtar Solemnacht Ár dTiarna Íosa Críost, Rí na Cruinne. Thosaíomar an turas seo ar an Chéad Domhnach den Aidbhint. Táimid tagtha chuig an sprioc inniu. Léiríonn an Bhliain Liotúirgeach ár saol féin i mionsamhail – taithí a mheabhraíonn dúinn go bhfuilimid ag bogadh i dtreo casadh le hÍosa, an Céile, nuair a thiocfaidh Sé mar Rí agus mar Thiarna na beatha agus na staire. Táimid ag fanacht lena theacht arís – tagann Sé anois i nglóir, ach tháinig Sé ar dtús mar leanbh i mainséar. Agus anois tá teacht lárnach ann freisin – sa lá inniu – nuair atá Íosa i láthair trí ghrásta sna Sacraimintí agus i ngach “duine is lú” a luaitear sa Soiscéal.</p><h2>Comhordanáidí beatha</h2><p><i>“Taragaigí, sibhse atá beannaithe…” “Imígí uaim, sibhse atá mallaithe…”</i> Ní cinntí corónaithe iad seo, ach léargas ar cé chomh mór is a thóg duine cúram ar dhaoine eile. Ar tús sa Soiscéal (1:23) scríobhann Matha: “<i>Tabhair faoi deara: beidh an mhaighdean ag iompar clainne agus tabharfaidh sí mac ar an saol agus tabharfaidh siad Emmánuél mar ainm air”, rud a chiallaíonn ‘Tá Dia linn’</i>.” Ag deireadh an tSoiscéil deir sé: “<i>Agus seo mé in bhur dteannta i gcónaí, go dtí deireadh an tsaoil</i>” (Mt 28:20). Tá Íosa linn – ach cá háit? Sa ghníomh grámhar is lú, is féidir linn é a aithint.</p><h2>Féile a léiríonn an bealach</h2><p>Is siombail í an Bhliain Liotúirgeach d’ár dturas saoil. Tá tús agus deireadh aici – an deireadh sin is ea an casadh le hÍosa, Rí agus Tiarna. Taispeánadh an sprioc dúinn cheana féin ag tús na bliana. Mar a deir Íosa féin: “<i>Is mise an Bhealach, an Fhírinne agus an Bheatha</i>” (Eoin 14:6).</p><h2>Is é an grá croílár gach rud</h2><p>Is é an t-iontas ná go bhfuil “scrúdú deireanach” ár saoil bunaithe ar an ngrá: gníomhartha simplí laethúla – “Bhí mé ocrach…”. Ní mór dúinn Íosa a aithint sna daoine is lú, toisc gur dúirt sé: “<i>Cibé rud a rinne sibh don té is lú, rinne sibh domsa é</i>.”</p><h2>Grá sa saol laethúil</h2><p>Níl aon ghníomh “naofa” go docht le fáil i ngníomhartha Íosa – is gníomhartha laethúla atá iontu: bia a thabhairt, cuairt a thabhairt, éisteacht. Tá gach rud naofa mar tá sé dírithe ar Dhia. Deir Íosa: “<i>Má tá tú le ofráil a dhéanamh ag an altóir agus cuimhníonn tú go bhfuil rud éigin ag do dheartháir i do choinne, fág d’ofráil ansin agus téigh ar dtús chun síocháin a dhéanamh</i>” (Mt 5:23-24). Mar sin, mura mbíonn ár gcultas bunaithe ar ghrá, níl a luach i ndáiríre.</p>"
        }
    ]
}