{
    "num_fiestas": 1,
    "october": [
      {
        "fecha": "07",
        "imagen": "/img/imagen-68.jpg",
        "santo": "An Mhaighdean Bheannaithe an Choróin Róis, BAV Vat. lat. 3770, f. 200r",
        "titulo": "Cuimhneachán ar Bheannú na Corónach Róis",
        "subtitulo": "<p>Tháinig an Choróin Róis chun cinn i 1212 nuair a chonaic Naomh Dominic de Guzman an Mhaighdean Mhuire, a thug an Choróin Róis dó mar fhreagra ar a urnaí chun tuiscint a fháil ar conas dul i ngleic leis an eres Albigensian. Tar éis bhua na hearóige sin, breathnaíodh ar aithris na Corónach Róis mar uirlis chun tearmann agus sólás, neart agus muinín a fháil chun aghaidh a thabhairt ar dheacrachtaí an tsaoil, ag féachaint ar na coirníní mar 'sciath' in aghaidh na heréise.</p><p>De bharr gur bronntanas ón Mhaighdean Mhuire í an Choróin Róis agus go bhfuil sí simplí, spreagadh cleachtadh na beannaitheachta seo i measc na bhfíréan, rud a thugann an Pápa Proinsias 'mistéireacht an phobail' air. Sa chomhthéacs seo ba cheart imeacht 1571 a thuiscint. Bhí na Turcaigh Otamánacha ag druidim le teorainneacha na hEorpa. Mar fhreagra, bunaíodh an Comhaontas Naofa chun iad a stopadh. Bheannaigh an Pápa Dominicach Pius V, a bhí an-dílis don Mhaighdean Mhuire, an bhratach a raibh an Chros air lena thaobh, Naomh Peadar agus Naomh Pól, timpeallaithe ag mana Impire Constantine: <i>In hoc signo vinces</i> (Faoin gcomhartha seo gheobhaidh tú an bua). Ba iad seo agus íomhá na Maighdine Mhuire leis an inscríbhinn <i>S. Maria succurre miseris</i> (A Mhuire Naofa, cabhraigh leis na bochta), na bratacha amháin a bhí á dtaobhlú ag fórsaí an Chomhaontais. Ag an am céanna, d’iarr an Pápa ar na Críostaithe uile an Choróin Róis a aithris ar son bua an chatha a tharla ar an 7 Deireadh Fómhair 1571. Bhuaigh an Comhaontas Naofa, agus bhí sé soiléir do chách gur bhuadh le hidirghabháil dhiaga. I 1572, bhunaigh Pius V Féile na Maighdine na mBua. D'athraigh a chomharba, Gréagóir XIII, é go dtí “Beannú na Corónach Róis”.</p><p>San am céanna, cuireadh bua eile i leith na Corónach Róis freisin, mar shampla i Vín i 1683, le cabhair ón mBeannaithe Marc de Aviano, áit ar stopadh dul chun cinn na dTurcach le hidirghabháil dhiaga agus muinín sa Mhaighdean Mhuire.</p><p>Sa lá atá inniu ann, feiceann lucht dílis na Corónach Róis í mar uirlis a thug an Mhaighdean Mhuire chun machnamh a dhéanamh ar Íosa. Trí smaoineamh ar a shaol, spreagtar iad chun grá agus leanúint air. Tá sé suimiúil go ndúirt an Mhaighdean i roinnt tairngreachtaí, mar atá i Lourdes agus Fatima, go gcaithfí an Choróin Róis a aithris go laethúil chun cur i gcoinne scoilteanna, suaitheadh intinne, agus chun an tsíocháin a chur chun cinn i dteaghlaigh agus i measc náisiúin.</p><p>Sa lá atá inniu ann, is é Scrín is cáiliúla ar domhan atá tiomnaithe don Mhaighdean na Corónach Róis suite i bPompeii. Déantar an fhéile ar leith sin a cheiliúradh ar an 8 Bealtaine, agus tháinig tús leis an scrín le híomhá den Mhaighdean a cuireadh i séipéal i bPompeii ag an mBeannaithe Bartholomew Lungo i lár an 19ú haois.</p>",
        "texto": "<p><i>Cuireadh an t-aingeal Gaibriéil ó Dhia go baile i nGaillíl darbh ainm Nazarat, chuig maighdean a bhí geallta le fear darbh ainm Iósaf, as teaghlach Dháiví, agus ba é Muire ainm na maighdean. Tháinig sé chuici agus dúirt: “Sé do bheatha, a Mhuire, atá lán de ghrásta! Tá an Tiarna leat.” Ach bhí sí buartha go mór faoin méid a dúradh agus smaoinigh sí cén cineál beannacht a d’fhéadfadh a bheith ann. Ansin dúirt an t-aingeal léi: “Ná bíodh eagla ort, a Mhuire, mar fuair tú fabhar ó Dhia. Féach, gabhfaidh tú i do bhroinn agus beidh tú ag breith mac, agus tabharfaidh tú Íosa mar ainm air. Beidh sé mór agus glaofar air Mac an Té is Airde, agus tabharfaidh an Tiarna Dia dó ríchathaoir Dháiví a athar, agus beidh sé i gceannas ar theach Iacóib go deo, agus ní bheidh deireadh lena ríocht.” Dúirt Muire leis an aingeal: “Conas is féidir é seo, ó nach bhfuil caidreamh agam le fear?” Agus d’fhreagair an t-aingeal: “Tiocfaidh an Spiorad Naomh ort, agus scáthóidh cumhacht an Té is Airde thú. Dá bhrí sin glaofar an naíonán a bheirfear naofa, Mac Dé. Féach, tá Eilís, do ghaolta, i mbroinn le mac ina sean-aois, agus tá sí sa séú mí a cuireadh síos uirthi mar bhantracht; mar ní bheidh aon rud dodhéanta do Dhia.” Dúirt Muire: “Féach, is mise banóglach an Tiarna; déantar dom de réir do bhriathar.” Ansin d’imigh an t-aingeal uaithi. (Lúcás 1:26-38)</i></p><h2>Uamhan</h2><p>Cuireann an liotúirge sinn i scoil Mhuire, deisceabal phribhléideach an Tiarna Íosa. I bhfianaise an tsoiscéil, foghlaimímid a bheith “lán d’uamhan”, an cumas a ligean do Dhia iontas a chruthú ionainn. D'éirigh sí ina Máthair cé gur fhan sí ina maighdean. Agus Eilís, a dúradh léi, bhí sí sa séú mí freisin, cé gur seanbhean í (Lúcás 1:36). Ba é an t-uamhan a cheadaigh do Mhuire ligean do Dhia gníomhú. Agus d’oscail an cead sin bealach don Té a bhí geallta do náisiúin teacht chugainn.<br> Ar Chuimhneachán Bheannú na Corónach Róis, múineann dearcadh Mhuire dúinn inniu muinín a bheith againn ina hidirghabháil tríd an gCoróin Róis a aithris. Is féidir leis an ngrásta a fhaightear trí Mhuire rudaí a chur i gcrích a bheadh dodhéanta ag ár n-iarrachtaí daonna féin – cibé acu laistigh dár gcroí nó sa saol mór.</p><h2>Ag féachaint suas</h2><p>Le h-uamhan, múineann Muire dúinn inniu féachaint suas, muinín a bheith againn agus sinn féin a chur faoi choimirce an Tiarna. Trí sin a dhéanamh, admhaímid nach féidir linn é a dhéanamh inár n-aonar, nach muid féin a scríobhann ár gcinniúint, go bhfuil daoine eile de dhíth orainn, agus go bhfuil Dia de dhíth orainn uile. Ní fhágann an Tiarna sinn inár n-aonar – gheall sé sin dúinn. Ach caithfimid a bheith ar an gcéad dul síos chun é sin a chreidiúint, trí ár súile a tharraingt ón talamh agus iad a ardú chun na bhflaitheas, as a dtagann ár gcabhair (cf. Salm 121).<br> Is comhartha í an muinín a léirímid leis an gCoróin Róis trína n-admhaímid go n-oibríonn Dia trínn agus thart orainn, agus, trí idirghabháil Mhuire, is féidir linn “sprioc níos uachtaraí sa saol” a shaothrú. Is éard is creideamh ann ná muinín a chur sa Té is féidir gach rud a dhéanamh, a chabhair a ghlacadh, a admháil nach féidir linn gach rud a dhéanamh sinn féin, sinn féin a chur faoina chúram fiú nuair nach bhfuil a phleananna ag teacht lenár gcuid féin, go dtí an pointe go dtugaimid sinn féin dó le muinín: <i>“</i><b><i>Féach, is mise banóglach an Tiarna. Déantar dom de réir do bhriathar.”</i></b></p><h2>Am Dé vs. am daonna</h2><p>Foghlaimímid freisin, ó Mhuire agus léi, conas muinín a bheith againn in am Dé. Tá an t-am sin lán de chiúnas, de bheith ag fanacht, de fhoighne. Mairimid i ré na “anois láithreach”. Sin é an <i>chronos</i> – am daonna, tomhaiste in uaireanta, bunaithe ar a ndéanaimid gach lá. Is am é sin a ídítear go sciobtha, go héadomhain, go neamhbhuan. Ansin tá <i>kairos</i> ann – an “tréimhse cheart”, an t-am oiriúnach a thugann cáilíocht do gach nóiméad. Is é an t-am é a chuireann béim ar fhírinne, ar cháilíocht, ar ghrá, ar éisteacht, ar fhreagracht. Is am é ina mbíonn an duine i láthair don saol go fírinneach. Múineann Muire dúinn conas maireachtáil sa chineál ama seo. Múineann sí dúinn conas moilliú agus aire a thabhairt do rudaí Dé.</p><h2>Guí</h2><p><br> <i>Ritheann muid faoi do chosaint,<br> A Mhaighdean Bheannaithe Dé;<br> Ná diúltaigh dár n-achainí<br> inár riachtanais,<br> ach saor sinn i gcónaí<br> ó gach contúirt,<br> A Mhaighdean Ghlórmhar agus Bheannaithe.</i></p>"
      }
    ]
  }
  