{
    "num_fiestas": 3,
    "september": [
        {
            "fecha": "08",
            "imagen": "/img/imagen-65.jpg",
            "santo": "Breith na Maighdine Beannaithe Muire",
            "titulo": "Féile Bhreith na Maighdine Beannaithe Muire",
            "subtitulo": "<p>Ceann de na féilte is ársa atá tiomnaithe don Mhaighdine Muire í seo. Creidtear gur tháinig an fhéile seo i dtús báire i gcomhthéacs tiomnú eaglaise i Iarúsailéim sa 6ú haois, atá anois ina hEaglais Naomh Áine. De réir an traidisiúin, ba é seo áit chónaithe thuismitheoirí Mhuire, Ioaicím agus Áine, agus áit a rugadh í. Thosaigh an fhéile seo á ceiliúradh i Róimh san 8ú haois le linn Phápa Sergius I (+ 8 Meán Fómhair 701). Is í an tríú féile 'breithe' í ar fhéilire Rómhánach: Breith Íosa, Mac Dé (Nollaig); Breith Naomh Eoin Baiste (24 Meitheamh); agus Breith na Maighdine Beannaithe Muire (8 Meán Fómhair). Ní aimsítear aon sonraí sna Soiscéil a dheimhníonn an fhéile seo. Ní luann siad fiú ainmneacha a tuismitheoirí, a thagann ón traidisiún atá bunaithe ar an Soiscéal Phróta-Eoinghil (apacrafach) de chuid Séamas ón 2ú haois. Is í an Teachtaireacht an imeacht lárnach i saol Mhuire. Breathnaíonn an Eaglais uirthi mar Mháthair Dé, ach níos mó fós mar dheisceabal ar féidir léi a bheith mar shampla agus mar mhúnla dúinn don saol Críostaí. Ina creideamh, ina géilleadh dá Mac, sa chaoi ar ghníomhaigh sí mar chomharsa do Eilís agus do lánúin i gCána, is í Muire an bhean le samhlú – go háirithe san iontaoibh a léirigh sí i rith na n-amanna dorcha i saol Íosa, a Mac. Sa tslí seo agus i go leor imeachtaí eile, tuigeann muintir Dé gur féidir leo tearmann, sólás, cabhair agus cosaint a fháil trí Muire. I Milano, tá fianaise ann ar cheiliúradh na féile seo ón 10ú haois. Tiomnaíodh ardeaglais do 'Muire nuabhreithe' ar an 20 Deireadh Fómhair 1572 ag Naomh Cathal Ó Bormao. Ansin, ar Shráid Santa Sofia, tógadh scrín ina raibh dealbhín de Mhuire mar leanbh, a tugadh do na Siúracha Carthanachta Naomh Bartolomea agus Naomh Vincenza. Léirigh manach Proinsiasach ó Todi, Siúr Chiara Isabella Fornari, a dílseacht phearsanta trí dhéantáin céir de leanbh Mhuire a chruthú idir 1720 agus 1730. Tugadh ceann de na híomhánna seo i 1739 do Shiúracha Caipisíneacha Naomh Muire na nAingeal i Milano. D’fhás an dílseacht seo sa Traidisiún Ambrosianach. Cuireadh deireadh leis an institiúid seo agus le go leor institiúidí eile de mhná rialta ó 1782 go 1842 de bharr foraithne a d’eisigh Impire Seosamh II agus níos déanaí Napoleon. Thóg cuid de na Siúracha Caipisíneacha an dealbh go mainistir Agaistíneach, ansin chuig na Canóinigh Lateranacha. Tugadh faoi dheireadh í don sagart paróiste, An tAthair Luigi Bosisio, chun í a chur faoi chúram institiúid reiligiúnach a choimeádfadh an dílseacht beo. Ar deireadh, tháinig an dealbh go teach ginearálta na Siúracha Carthanachta Lovere, comhbhunaithe i 1832 ag Bartolomea Capitanio. D'éirigh an dealbh seo de Leanbh Muire chomh mór sin i measc na siúracha gur tugtar “Siúracha Leanbh Mhuire” orthu go coitianta fós. Insíonn scéal i gcronán in 1884 mar seo: “Bhí sé 7:00 r.n. ar an 9 Meán Fómhair 1884... Chuaigh an mháthair chuig an otharlann chun cuairt a thabhairt ar na tinn, agus thug sí an íomhá naofa ó leaba go leaba. Tháinig sí chuig an bpostulant, Giulia Macario, a bhí an-tinn le cúpla lá. Rinne sí iarracht druidim leis an Leanbh Neamhbheartach, agus le focail mhilis, d’iarr sí leigheas. Mhothaigh sí crith rúnda ina corp. ‘Táim leigheasta!’ ar sise. D’éirigh sí agus thosaigh sí ag siúl.” Ó shin i leith, déantar an fhéile “lá na míorúiltí” a cheiliúradh ar an 9 Meán Fómhair. Lean an dílseacht seo ag leathnú de bharr na ngrásta a fuarthas.</p>",
            "texto": "<p><i>Seo mar a tharla breith Íosa Críost. Nuair a bhí a mháthair Muire geallta d’Iósaf, ach sular chónaigh siad le chéile, fuarthas í ag iompar clainne trí chumhacht an Spioraid Naoimh. Toisc gur fear fíréanta a bhí in Iósaf, agus nár theastaigh uaidh í a náiriú, bheartaigh sé colscaradh ciúin a thabhairt di. Agus é ag smaoineamh air sin, tháinig aingeal an Tiarna chuige i mbrionglóid agus dúirt: “A Iósaef, mhic Dháiví, ná bíodh eagla ort Muire do bhean a thabhairt leat. Óir is trí chumhacht an Spioraid Naoimh atá an leanbh a ghabh sí. Beireoir sí mac agus tabharfaidh tú Íosa mar ainm air, mar shlánóidh sé a mhuintir óna bpeacaí.” Tharla seo ar fad chun briathar an Tiarna a comhlíonadh trína fháidh: Féach, beidh an mhaighdean ag iompar clainne agus beirfidh sí mac, agus tabharfaidh siad Emmanuel mar ainm air, is é sin le rá ‘Tá Dia inár measc’</i> (Matha 1:18-23).</p>"
        },
        {
            "fecha": "14",
            "imagen": "/img/imagen-66.jpg",
            "santo": "Ardú na Croise Naofa",
            "titulo": "Féile Ardaithe na Croise Naofa",
            "subtitulo": "<p>Ar an 13 Meán Fómhair 335, tiomnaíodh Eaglais na hUaighe Naofa (ar a dtugtar freisin Eaglais na hAiséirí). An lá dar gcionn, rinneadh adhradh ar an gcrois a fuair an Bhanimpire Helena ar an 14 Meán Fómhair 320, i searmanas sollúnta. I 614, chuir Rí na bPeirseach, Chosroes II, cogadh ar na Rómhánaigh. Tar éis dó Iarúsailéim a shárú, ghabh sé go leor seoda, lena n-áirítear Cros Íosa. Thosaigh Impire Bhiotánach Heraclius idirbheartaíocht síochána, ach diúltaíodh dó. D’ionsaigh sé ansin agus bhuaigh sé gar do Níneivé, agus d’iarr sé filleadh na Croise, a tugadh ar ais go hIarúsailéim. Sa lá atá inniu ann, ní í cruálacht na Croise atá á hardú, ach Grá Dé a léirigh sé don chine daonna trí bhás a ghlacadh ar an gCrois: “Cé go raibh sé i bhfoirm Dé, rinne sé é féin folamh agus ghlac sé foirm sclábhaí. Is é seo glóir Chrois Íosa!” (Pápa Proinsias)</p>",
            "texto": "<p><i>Dúirt Íosa le Nicodémas: ‘Ní dheachaigh aon duine suas ar neamh ach an té a tháinig anuas ó neamh, Mac an Duine. Agus díreach mar a d’ardaigh Maois an nathair nimhe san fhásach, caithfear Mac an Duine a ardú freisin, ionas go mbeidh beatha shíoraí ag gach duine a chreideann ann.’ Óir ghráigh Dia an domhan chomh mór sin gur thug sé a Mhac amháin, ionas nach gcaillfí aon duine a chreideann ann, ach go mbeadh an bheatha shíoraí aige. Óir níor chuir Dia a Mhac isteach sa domhan chun an domhan a dhaoradh, ach chun an domhan a shlánú tríd féin</i> (Eoin 3:13-17).</p><h2>Stad de bheith ag casadh isteach ionainn féin</h2><p>“Ní toradh rogha eiticiúil nó smaoineamh uasal é a bheith Críostaí,” a scríobh Pápa Beinidict XVI, “ach buaileadh le himeacht fíor.” Tugann an Soiscéal a chuireann an liotúirge os ár gcomhair ar Fhéile Ardaithe na Croise Naofa le fios go dteastaíonn ó Dhia caidreamh grá a dhéanamh le gach duine. Tugtar an caidreamh sin trína Mhac, Íosa, a tógadh suas ar an gCrois.<br> Léiríonn sinn ár súile a ardú chuig Dia fírinne thábhachtach: tugtar cuireadh dúinn caidreamh a athbhunú leis. Caithfimid stopadh de bheith ag casadh isteach ionainn féin, ag cothú brón neamhúsáideach, agus ag déanamh dearmad nach dtugann ár gcroíthe féin breith orainn, mar tá Dia níos mó ná ár gcroíthe (cf. 1 Eoin 3:20). Ardaímis ár súile chun na réaltaí (cuimhnigh ar Abrahám agus an ghealltanas sliocht iomadúil), agus cuirimis ár mbrón ar Dhia.</p><h2>Iontas agus buíochas</h2><p>Níor cheart eagla a bheith orainn agus sinn ag féachaint suas, ach buíochas, mar is í an ardú sin tomhas ghrá Dé dá chlann, ina Mhac. Is é Trócaire Dé í, mar a tharla do Nicodémas, a shoilseann dorchadas ár saoil agus a ligeann dúinn leanúint ar ár dturas.</p><h2>Níl neodracht ann maidir leis an gCrois</h2><p>Ní féidir linn fanacht neodrach i leith Crois Íosa. Táimid ceachtar leis Nó ina choinne. Déantar rogha roimh gach gníomh, mar ní bhíonn gníomh Críostaí ar bith ann nach fianaise í ar an bhfírinne: “<i>Ghráigh Dia sinn chomh mór sin gur thug sé a Mhac amháin, Íosa.”</i></p><h2>Guíonna</h2><p><i><b>A</b> Dhia ghlórmhar Uachtarach,<br> soilsigh dorchadas mo chroí.<br> Tabhair dom creideamh díreach,<br> dóchas daingean, agus grá foirfe.<br> Líon mé le tuiscint agus eolas<br> ionas go gcomhlíonfaidh mé do thoil. Áiméan.<br> </i><b>(guí Naomh Proinsias roimh Chrois San Damiano)</b></p><p><i><br> <b>Adhraímid thú,<br> a Thiarna Íosa Críost,<br> anseo agus i do na heaglaisí uile<br> ar fud an domhain,<br> agus beannaímid thú,<br> óir trí do Chrois Naofa<br> d’fhuascail tú an domhan.<br> </i><b>(Naomh Proinsias Asís)</b></p>"
        },
        {
            "fecha": "15",
            "imagen": "/img/imagen-67.jpg",
            "santo": "Ár Muire na Brónach",
            "titulo": "Cuimhneachán ar Ár Muire na Brónach",
            "subtitulo": "D’fhás an dílseacht don Mháthair Brónach, an-tóir go háirithe i gceantair timpeall an Mheánmhara, timpeall dheireadh an 11ú haois. Tá an Stabat Mater nasctha leis an ndílseacht seo, a scríobhadh le Jacopone da Todi (1230-1306). Faighimid na chéad cheiliúrtha liotúirgeacha do Mhuire an Bhroin, nó Féile Ár Muire na Trócaire, “agus í ina seasamh” ag bun na Croise, sa 15ú haois. Roimh sin, i 1233, bunaíodh Ordo Servorum Beatae Mariae Virginis (Ord na nOibrí do Mhuire na Maighdine Beannaithe, ar a dtugtar de ghnáth na Servites). Chuidigh siad go mór le leathnú na dílseachta d’Ár Muire na Brónach, go dtí an pointe gur ceadaíodh dóibh, i 1668, Aifreann Vóite a cheiliúradh don seacht n-Ábhar Bróin ar Mhhuire. I 1692, d’údarás Pápa Innocent XII cheiliúradh Féile d’Ár Muire na Brónach a cheiliúradh ar an tríú Domhnach i Meán Fómhair. Níorbh fhadtéarmach an socrú seo toisc go n-aistríodh an fhéile sin níos déanaí, ar an 18 Lúnasa 1714, go dtí an Aoine roimh Domhnach na nEascra. Ar an 18 Meán Fómhair 1814, leathnaigh Pápa Pius VII an fhéile liotúirgeach chuig an Eaglais Laidineach ar fad agus aistríodh í go dtí an tríú Domhnach i Meán Fómhair. Chuir Pápa Pius X (+1914) dáta na féile ar an 15 Meán Fómhair, an lá i ndiaidh Féile Ardaithe na Croise Naofa. Níor thugtar “Seacht n-Ábhar Bróin Mhuire” uirthi níos mó, ach “Ár Muire na Brónach”.",
            "texto": "<p><i>Ag seasamh taobh leis an gCrois d’Íosa bhí a mháthair agus deirfiúr a mháthar, Muire bhean Clopas, agus Muire Magdalene. Nuair a chonaic Íosa a mháthair agus an deisceabal a bhí ann agus a bhí grá aici, dúirt sé lena mháthair, “Bean, féach, do mhac.” Ansin dúirt sé leis an deisceabal, “Féach, do mháthair.” Agus ón uair sin ghlac an deisceabal í ina theach féin</i> (Eoin 19:25-27).</p><h2>Affidamento (Muintearas)</h2><p>Ag féachaint ar a Mháthair, thug Íosa í faoi chúram an deisceabail is fearr leis. Is beag a bhfuil cosúil leis an rún dheireanach seo. Déanann sé Máthair den deisceabal í, agus déanann sé an deisceabal ina mhac. “Ghlac sé í ina theach,” is é sin, ina háit is dlúithe dó, i ngach rud a chothaíonn sé go mór. Níor fág Íosa a Mháthair ina haonar. Thug sé í faoi chúram a dheisceabail is fearr, an té a lean é go dtí an deireadh.</p><h2>Bean</h2><p>Úsáidtear an fhocal céanna agus ag Cana, beagnach cosúil go bhfuil nasc idir na dá leathanaigh. Ag Cana, níor tháinig uair Íosa fós, ach ar an gCrois, tháinig. Éiríonn an Crois mar an t-imeacht a thuar Cana. Trí úsáid a bhaint as an téarma “bean”, tagraíonn Íosa do Éabha: “Glaofar ‘bean’ uirthi seo” (Gn 2:23). Is í Muire an Éabha nua.</p><h2>Deisceabal</h2><p>Cuireann Íosa a Mháthair faoi chúram an deisceabail. Deir an traidisiún linn go léiríonn an deisceabal seo an Eaglais ar fad. Tugtar Máthair do Mhuire, agus tugtar an Eaglais do Mhuire, Máthair Íosa, an chéad dheisceabal dá Mac.</p><h2>Máthair agus deisceabal</h2><p>Duine dhuine againn, is í Muire Máthair a Mac, ár dTiarna Íosa. Ach is Deisceabal den Mháistir í freisin, an té is fearr in ann cabhrú linn fás i Scoil a Mac. Níos mó ná éinne, bhí a fhios aici conas fanacht dílis sa Scoil seo, go dtí an pointe gur “sheas” sí ag bun na Croise. Chruthaigh an dílseacht seo fulaingt inmheánach: “Beidh claíomh ag dul trí do chroí féin,” a bhí le rá ag Simeon (Lk 2:35).</p>"
        }
    ]
}