{
    "num_fiestas": "1",
    "abril": [
        {
            "fecha": "2020-04-08T00:00:00.000+02:00",
            "imagen": "/img/imagen-14.png",
            "santo": "Anunciación del Señor, BAV Chig. A. IV. 74, f. 56v",
            "titulo": "Anunciación del Señor",
            "subtitulo": "<p>En Oriente se encuentran testimonios de esta fiesta del 25 de marzo ya a mediados del siglo VI. En Roma se celebra a partir del siglo VII. Al ser una fiesta ligada al Señor Jesús y a su entrada en la historia, el nuevo orden litúrgico prefirió nombrarla con el título de \"Anunciación del Señor\" -en lugar del más popular “Anunciación de María”-. La solemnidad de la Anunciación del Señor es una fiesta navideña, aunque esté fuera del tiempo de Navidad: nueve meses antes de su nacimiento, tiene lugar la encarnación de Jesús en el seno de la Virgen María.</p>",
            "texto": "<h2><b>Del Evangelio según San Lucas</b></h2><p>En el sexto mes, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.<br> El Angel entró en su casa y la saludó, diciendo: «¡Alégrate, llena de gracia, el Señor está contigo!».<br> Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.<br> Pero el Angel le dijo: «No temas, María, porque Dios te ha favorecido. Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;  él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre y su reino no tendrá fin».<br> María dijo al Angel: «¿Cómo puede ser eso, si yo no conozco varón?».<br> El Angel le respondió: «El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios. También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes, porque no hay nada imposible para Dios».<br> María dijo entonces: «Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho». Y el Angel se alejó. (Lc 1,26-38)</p><h2><b>Una nueva historia</b></h2><p>La Anunciación es la fiesta del Señor que se encarnó en el seno de María, iniciando una nueva historia. Es interesante observar que Dios no envía al ángel a Jerusalén, al templo, sino a Galilea, una región despreciada como refugio de paganos incrédulos. A Nazaret, una ciudad que no menciona el Antiguo Testamento.</p><h2><b>El valor de María</b></h2><p>Ante el anuncio, María reflexiona, entra en diálogo consigo misma y con el ángel, y pregunta por el sentido de sus palabras y la forma en que se realizarán. María no se deja llevar por las emociones. Aparece como una mujer valiente que ante lo inaudito mantiene el autocontrol. Y, a la luz de Dios, evalúa y decide.</p><h2><b>La acción del Espíritu Santo</b></h2><p>Es el Espíritu quien reviste la vida de María, haciéndola apta para su misión. Lo hará aquí y lo hará en el Cenáculo: María, mujer revestida del Espíritu, gracias a la cual y en la cual todo se hace posible.</p><h2><b>El \"hágase\" de María</b></h2><p>El \"Fiat\" de María transforma su humilde casa en la Casa de Dios, y a ella misma en el Tabernáculo del Santísimo Jesús. Bastó un \"Aquí estoy\", una señal de disponibilidad, sabiendo confiar en la acción del Espíritu Santo. Y Dios entró en la historia aceptando hacerse historia en la vida de los que dijeron y seguirán diciendo \"aquí estoy\".</p><h2><b>Coordenadas de María</b></h2><p>La primera coordenada de María es creer: confiar y encomendarse a Dios, segura de que en Él nada es imposible. Dios no teme el tiempo del desconcierto, de la reflexión, de la comprensión: Dios no obliga a la libertad, sino que educa a la libertad, para que cada uno pueda decir su “Aquí estoy”.<br> La segunda coordenada es aceptar entrar en el tiempo de Dios, en sus ritmos; un \"tiempo\", que no es simplemente el paso de las horas, sino que es el tiempo oportuno, el tiempo pleno, el tiempo de la oportunidad, el tiempo de la gracia.</p><h2><b>Oración</b><br> </h2><p><i>Hoy se revela el misterio que es desde toda la eternidad:<br> el Hijo de Dios se convierte en Hijo del Hombre;<br> participando en lo que es más bajo,<br> nos hace partícipes de las cosas superiores.<br> Adán fue engañado al principio:<br> intentó convertirse en Dios, pero fracasó.<br> Ahora Dios se hace hombre,<br> para deificar a Adán.<br> Que la creación se regocije y la naturaleza exulte:<br> el arcángel se queda admirado ante la Virgen,<br> y con su saludo, \"Alégrate\", trae el alegre anuncio<br> el alegre anuncio de que nuestro dolor ha terminado.<br> Oh Dios, que te hiciste hombre por tu compasión misericordiosa,<br> ¡gloria sea para ti!</i></p><p><b>Orthros (matutina) de la Fiesta de la Anunciación. De la Liturgia de las Horas de las Iglesias Orientales</b></p>"
        }
    ]
}
