{
    "num_fiestas": 3,
    "agosto": [
        {
            "fecha": "2020-08-06T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-24.png",
            "santo": "Transfiguración del Señor",
            "titulo": "Transfiguración",
            "subtitulo": "<p style=\"text-align: justify;\">La fiesta de la Transfiguración tuvo su origen probablemente en la conmemoración anual de la dedicación de una basílica construida en el monte Tabor para honorar este evento milagroso de la vida de Jesús. Se celebraba ya a finales del s. V. Según una antigua tradición, el episodio de la Transfiguración tuvo lugar 40 días antes de la crucifixión de Jesús; así, la fecha de la fiesta se fijó 40 días antes de la de la Exaltación de la Santa Cruz (el 14 de septiembre). Comenzó a celebrarse en occidente a partir del siglo IX, y fue incluida en el calendario romano por el Papa Calixto III en 1457, en agradecimiento por la victoria de las tropas cristianas contra los turcos, que amenazaban seriamente occidente, en la batalla de Belgrado del año precedente. En el centro de la fiesta está, por supuesto, el misterio de la Transfiguración, que se enlaza con la visión del Anciano sentado sobre el trono de fuego y la aparición del Hijo del Hombre (cfr. Primera Lectura).<\/p>\r\n",
            "texto": "<p><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/p> \n<p><i>“Seis d&iacute;as despu&eacute;s, Jes&uacute;s tom&oacute; a Pedro, a Santiago y a su hermano Juan, y los llev&oacute; aparte a un monte elevado. All&iacute; se transfigur&oacute; en presencia de ellos: su rostro resplandec&iacute;a como el sol y sus vestiduras se volvieron blancas como la luz. De pronto se les aparecieron Mois&eacute;s y El&iacute;as, hablando con Jes&uacute;s.<\/i><\/p> \n<p><i>Pedro dijo a Jes&uacute;s: &laquo;Se&ntilde;or, &iexcl;qu&eacute; bien estamos aqu&iacute;! Si quieres, levantar&eacute; aqu&iacute; mismo tres tiendas, una para ti, otra para Mois&eacute;s y otra para El&iacute;as&raquo;.<\/i><\/p> \n<p><i>Todav&iacute;a estaba hablando, cuando una nube luminosa los cubri&oacute; con su sombra y se oy&oacute; una voz que dec&iacute;a desde la nube: &laquo;Este es mi Hijo muy querido, en quien tengo puesta mi predilecci&oacute;n: esc&uacute;chenlo&raquo;.<\/i><\/p> \n<p><i>Al o&iacute;r esto, los disc&iacute;pulos cayeron con el rostro en tierra, llenos de temor.<\/i><\/p> \n<p><i>Jes&uacute;s se acerc&oacute; a ellos, y toc&aacute;ndolos, les dijo: &laquo;Lev&aacute;ntense, no tengan miedo&raquo;. Cuando alzaron los ojos, no vieron a nadie m&aacute;s que a Jes&uacute;s solo.<\/i><\/p> \n<p><i>Mientras bajaban del monte, Jes&uacute;s les orden&oacute;: &laquo;No hablen a nadie de esta visi&oacute;n, hasta que el Hijo del hombre resucite de entre los muertos&raquo;” (Mt 17,1-9).<\/i><\/p> \n<h2>Del miedo a la confianza<\/h2> \n<p style=\"text-align: justify;\">El relato de la Transfiguraci&oacute;n sigue al de la confesi&oacute;n de Pedro en Cesarea y al primer anuncio de la Pasi&oacute;n (cfr. Mt 16, 13 y ss). Nos muestra la raz&oacute;n &uacute;ltima por la que siempre vale la pena tener el valor de confesar a Jes&uacute;s, incluso en los momentos m&aacute;s arduos y dif&iacute;ciles: Jes&uacute;s es el Se&ntilde;or. La transfiguraci&oacute;n, como anticipaci&oacute;n de la resurrecci&oacute;n, se ofrece como un horizonte que pretende aligerar el miedo e infundir valor para afrontar el camino de la vida.<\/p> \n<p style=\"text-align: justify;\">Unos vers&iacute;culos antes (Mt 16,22) Pedro, al igual que los dem&aacute;s disc&iacute;pulos, se rebela contra la pasi&oacute;n y muerte que Jes&uacute;s les hab&iacute;a anunciado. No pod&iacute;an aceptar seguir a un Mes&iacute;as cuya vida humana terminar&iacute;a de esa manera. Es a la luz de este suceso que debe entenderse la experiencia de la transfiguraci&oacute;n. Jes&uacute;s hab&iacute;a hablado de su muerte en cruz (cfr. Mt 16, 21 y ss), y de las condiciones para seguirle: \"El que quiera venir en pos de m&iacute;, que tome su cruz...\" (Mt 16,24). Ahora, Jes&uacute;s trata de ayudar a sus disc&iacute;pulos a comprender que es cierto que sufrir&aacute; y morir&aacute;, pero que tambi&eacute;n es cierto que resucitar&aacute;. En la transfiguraci&oacute;n \"vive\" por adelantado la resurrecci&oacute;n, precisamente para preparar a los ap&oacute;stoles a afrontar el camino de su pasi&oacute;n y muerte.<\/p> \n<h2>La monta&ntilde;a<\/h2> \n<p style=\"text-align: justify;\"><a name=\"_Hlk78792802\" id=\"_Hlk78792802\" rel=\"external nofollow\" target=\"_blank\"><\/a>\"Los llev&oacute; aparte a un monte elevado \", leemos en el Evangelio. <a name=\"_Hlk78798293\" id=\"_Hlk78798293\" rel=\"external nofollow\" target=\"_blank\"><\/a>El profeta Isa&iacute;as dice que “suceder&aacute; al fin de los tiempos que la monta&ntilde;a de la Casa del Se&ntilde;or ser&aacute; afianzada sobre la cumbre de las monta&ntilde;as y se elevar&aacute; por encima de las colinas. Todas las naciones afluir&aacute;n hacia ella” (Is 2,2).<\/p> \n<p style=\"text-align: justify;\">La subida al monte de Jes&uacute;s y los tres disc&iacute;pulos se hace eco de otras “subidas” y otras experiencias de manifestaci&oacute;n de Dios: el monte Horeb\/Sina&iacute; (Ex 3,1; 24,12-18), la subida y bajada de Mois&eacute;s (Ex 19-34), la experiencia de El&iacute;as ( 1Re 19,1-18). En la monta&ntilde;a, Jes&uacute;s revela a sus disc&iacute;pulos que su vida es mucho m&aacute;s profunda que lo que \"ven\" y lo que \"saben\".<\/p> \n<p style=\"text-align: justify;\"><a name=\"_Hlk78793265\" id=\"_Hlk78793265\" rel=\"external nofollow\" target=\"_blank\"><\/a>\"Se transfigur&oacute;\": el evangelista es muy conciso al relatar este hecho. Sabemos por Lucas que Jes&uacute;s subi&oacute; a orar (Lc 9, 28): la transfiguraci&oacute;n es, pues, un acontecimiento de oraci&oacute;n en el que Jes&uacute;s muestra su ser Uno con el Padre (cfr. Jn 10,30). Y en este di&aacute;logo, durante el que \"sus vestiduras se volvieron blancas como la luz \", Jes&uacute;s se revela como la Luz del mundo (Jn 12,46).<\/p> \n<h2>Mois&eacute;s y El&iacute;as<\/h2> \n<p style=\"text-align: justify;\">\"Se les aparecieron Mois&eacute;s y El&iacute;as, hablando con Jes&uacute;s\": El&iacute;as, padre de los profetas, Mois&eacute;s, guardi&aacute;n de la ley. En ellos se recoge toda la historia del Antiguo Testamento. Mois&eacute;s hab&iacute;a recibido como regalo diversas manifestaciones de Dios, y fue precisamente a causa de esta intimidad de amistad que su rostro resplandeci&oacute; (cfr. Ex 34, 29-35). Mois&eacute;s tambi&eacute;n anunci&oacute; a Israel: \"El Se&ntilde;or, tu Dios, te suscitar&aacute; un profeta como yo; lo har&aacute; surgir de entre ustedes, de entre sus hermanos, y es a &eacute;l a quien escuchar&aacute;n\" (Dt. 18:15). Asimismo, Mois&eacute;s ruega a Dios: &laquo;Por favor, mu&eacute;strame tu gloria&raquo; (Ex 33:18); y el Se&ntilde;or le responde: &laquo;Ning&uacute;n hombre puede verme y seguir viviendo&raquo; (Ex 33:20-23). En la monta&ntilde;a, con Jes&uacute;s, Mois&eacute;s puede ver por fin la gloria de Dios, que es Jesucristo, el \"Se&ntilde;or de la gloria\" (1 Cor 2,8), Aquel sobre el que \"brilla el esplendor de la gloria de Dios\" (2 Cor 4,6); Jes&uacute;s, el nuevo Mois&eacute;s.<\/p> \n<p style=\"text-align: justify;\">Junto a Mois&eacute;s est&aacute; El&iacute;as, el padre de los profetas que, habiendo subido tambi&eacute;n a la monta&ntilde;a, escucha a Dios “en el rumor de una brisa suave\" (1 Reyes 19:12). Representa la s&iacute;ntesis ideal de toda la hueste de profetas que cerrar&aacute; Juan el Bautista, quien es el &uacute;ltimo profeta, el \"nuevo El&iacute;as\" (cfr. Mt 11,14).<\/p> \n<p style=\"text-align: justify;\">En cuanto a la presencia de El&iacute;as y Mois&eacute;s, es cierto que Jes&uacute;s debe revelarse a los disc&iacute;pulos; pero tambi&eacute;n hay un hecho m&aacute;s \"humano\": Jes&uacute;s mismo necesita afrontar su pasi&oacute;n y muerte. Sabe que no puede hacerlo con sus disc&iacute;pulos, que no comprenden. As&iacute; que elige a dos \"amigos\" de gran talla. Dos amigos de la Escritura. Jes&uacute;s nos sugiere de este modo que hay que saber elegir en qui&eacute;n confiar, porque no todo est&aacute; al alcance de todos. Los amigos de la Escritura, junto con los santos, que la Iglesia nos indica como \"amigos y modelos de vida\", pueden ayudarnos con sus escritos y sus ejemplos a comprender el sentido de la vida y a darle una orientaci&oacute;n correcta.<\/p> \n<h2>La nube<\/h2> \n<p style=\"text-align: justify;\">\"Vino una nube del cielo.... \": la experiencia del &Eacute;xodo sigue siendo el tel&oacute;n de fondo: la extenuante marcha del pueblo por el desierto, guiada por una nube (Ex 13, 21 y ss); la nube en el monte Sina&iacute; (Ex 19, 16); la nube que acompa&ntilde;a al \"tabern&aacute;culo\" (Ex 40, 34-35), que custodiaba \"la ley\" de Dios; y, por &uacute;ltimo, la nube que desciende sobre Jes&uacute;s, que dir&aacute;: \"Los verdaderos adoradores adorar&aacute;n al Padre en Esp&iacute;ritu y en verdad\" (Jn 4,23), cuando ya no se necesiten ni monta&ntilde;as ni tabern&aacute;culos particulares.<\/p> \n<p style=\"text-align: justify;\">\"&Eacute;l es mi hijo, el amado: &iexcl;esc&uacute;chenlo!\": en el momento del bautismo, tambi&eacute;n se oy&oacute; la Voz del cielo (Mc 1,11); ahora, esta misma Voz es o&iacute;da por los disc&iacute;pulos. “Esc&uacute;chenlo”: es el eco del Shem&aacute; -\"Escucha, Israel\" (Dt 6,4)- y de las palabras de Mois&eacute;s: \"El Se&ntilde;or, tu Dios, te suscitar&aacute; un profeta como yo de entre tus hermanos. A &eacute;l le prestar&aacute;s atenci&oacute;n (Dt 18:15)”. La voz en la monta&ntilde;a se&ntilde;ala a Jes&uacute;s, s&oacute;lo a &Eacute;l, como a Aquel que debe ser escuchado ahora: &Eacute;l es la Palabra viva, la Palabra de vida, de verdad (cf. Jn 14,6).<\/p> \n<h2>Es bueno estar aqu&iacute;<\/h2> \n<p style=\"text-align: justify;\">Pedro no entiende todo lo que sucede, pero s&iacute; una cosa: \"Es bueno estar aqu&iacute;\" (Mt 17,4). Este es el impulso humano: cu&aacute;ntas experiencias \"bonitas\" vivimos tambi&eacute;n hasta el punto de dejarnos tentar y decir \"hagamos tres tiendas...\", \"paremos el tiempo\". Con el riesgo, sin embargo, de perseguir s&oacute;lo experiencias emocionales que nos hagan incapaces de \"bajar de la monta&ntilde;a\" para volver all&iacute; donde est&aacute; la vida concreta. Jes&uacute;s ense&ntilde;a que la escucha activa es la cumbre de la experiencia: \"Esc&uacute;chenlo\". Es decir, no podemos seguir bajo la dictadura de las emociones: son necesarias, por supuesto, pero no son suficientes. Sirven para darnos un nuevo impulso, valor... pero nosotros somos m&aacute;s grandes que las emociones. \"Es la escucha lo que define al disc&iacute;pulo: no es una cuesti&oacute;n de ser originales, sino de ser servidores de la verdad -recuerda B. Maggioni-. La escucha est&aacute; hecha de obediencia y esperanza. Requiere inteligencia para comprender, pero tambi&eacute;n valor para decidir, porque la Palabra te involucra y te arranca de ti mismo”. D&aacute;ndote lo que tu coraz&oacute;n busca: \"Esto os he dicho para que mi alegr&iacute;a est&eacute; en vosotros y vuestra alegr&iacute;a sea plena\" (Jn 15,11). \"&iexcl;Se&ntilde;or, qu&eacute; hermoso!\"<\/p>"
        },
        {
            "fecha": "2020-08-15T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-25.png",
            "santo": "Asunción de la Virgen María",
            "titulo": "Asunción de la Santísima Virgen María ",
            "subtitulo": "<p style=\"text-align: justify;\">La solemnidad de la Asunci&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a fue fijada en el 15 de agosto ya en el siglo V, con el sentido de \"Nacimiento al Cielo\" o, en la tradici&oacute;n bizantina, \"Dormici&oacute;n\" de Nuestra Se&ntilde;ora. En Roma, la fiesta se celebra desde mediados del siglo VII, pero hubo que esperar hasta el 1 de noviembre de 1950, con P&iacute;o XII, para que se proclamara el dogma dedicado a Mar&iacute;a asunta al cielo en cuerpo y alma. En el Credo Apost&oacute;lico profesamos nuestra fe en la \"Resurrecci&oacute;n de la carne\" y en la \"vida eterna\", fin y sentido &uacute;ltimo del camino de la vida. Esta promesa de fe se cumple ya en Mar&iacute;a, como \"signo de consuelo y esperanza segura\" (Prefacio). Este privilegio de Mar&iacute;a est&aacute; estrechamente ligado al hecho de ser la Madre de Jes&uacute;s: dado que la muerte y la corrupci&oacute;n del cuerpo humano son una consecuencia del pecado, no era conveniente que la Virgen Mar&iacute;a -libre de pecado- se viera afectada por ellos. De ah&iacute; el misterio de la \"Dormici&oacute;n\" o \"Asunci&oacute;n al Cielo\". El hecho de que Mar&iacute;a est&eacute; ya en el cielo en cuerpo y alma es para nosotros un motivo de alegr&iacute;a, de felicidad, de esperanza. Una criatura de Dios -Mar&iacute;a- ya est&aacute; en el cielo: con ella y como ella estaremos tambi&eacute;n nosotros, criaturas de Dios, un d&iacute;a. El destino de Mar&iacute;a, unida al cuerpo transfigurado y glorioso de Jes&uacute;s, ser&aacute; el destino de todos los que est&aacute;n unidos al Se&ntilde;or Jes&uacute;s en la fe y en el amor. Es interesante constatar que la liturgia -a trav&eacute;s de los textos b&iacute;blicos tomados del libro del Apocalipsis y de Lucas, con el canto del <i>Magnificat<\/i>- nos lleva a orar m&aacute;s que a reflexionar. El Evangelio, en efecto, nos sugiere que leamos el misterio de Mar&iacute;a a la luz del <i>Magnifica<\/i>t: el amor gratuito que se extiende de generaci&oacute;n en generaci&oacute;n y la predilecci&oacute;n por los &uacute;ltimos y los pobres encuentran en Mar&iacute;a su mejor fruto, su obra maestra, un espejo en el que todo el pueblo de Dios puede mirar sus propios rasgos. La solemnidad de la Asunci&oacute;n al Cielo de la Sant&iacute;sima Virgen Mar&iacute;a en cuerpo y alma es el signo elocuente de que no s&oacute;lo el alma sino tambi&eacute;n el cuerpo son \"cosa muy hermosa\" (Gn 1,31), hasta el punto de que, como en la Virgen Mar&iacute;a, nuestra carne ser&aacute; asumida en el cielo. Esto no nos exime de comprometernos con la historia; al contrario, es precisamente la mirada hacia la meta, hacia el cielo, nuestra patria, la que nos impulsa a comprometernos en nuestra vida presente siguiendo la l&iacute;nea del Magnificat: alegres por la misericordia de Dios y atentos a todos los hermanos que encontramos en el camino, empezando por los m&aacute;s d&eacute;biles y fr&aacute;giles.<\/p>",
            "texto": "<h2 style=\"text-align: justify;\">El dogma definido por P&iacute;o XII<\/h2> \n<p style=\"text-align: justify;\">\"Despu&eacute;s de elevar a Dios repetidas s&uacute;plicas y de haber invocado la luz del Esp&iacute;ritu de Verdad, para la gloria de Dios Todopoderoso que otorg&oacute; a la Virgen Mar&iacute;a Su especial benevolencia en honor de Su Hijo, Rey Inmortal de los siglos y vencedor del pecado y de la muerte, para mayor gloria de su augusta madre y para alegr&iacute;a y regocijo de toda la Iglesia, con la autoridad de nuestro Se&ntilde;or Jesucristo, de los santos ap&oacute;stoles Pedro y Pablo y con la nuestra, pronunciamos, declaramos y definimos como dogma revelado por Dios que: la inmaculada Madre de Dios, la siempre virgen Mar&iacute;a, habiendo completado el curso de la vida terrena, fue asumida en cuerpo y alma a la gloria celestial” (P&iacute;o XII, <i>Munificentissimus Deus,<\/i> 1 de noviembre de 1950).<\/p> \n<p><b>Del Evangelio de san Lucas:<\/b><\/p> \n<p style=\"text-align: justify;\">“En aquellos d&iacute;as, Mar&iacute;a parti&oacute; y fue sin demora a un pueblo de la monta&ntilde;a de Jud&aacute;. Entr&oacute; en la casa de Zacar&iacute;as y salud&oacute; a Isabel.<br \/> Apenas esta oy&oacute; el saludo de Mar&iacute;a, el ni&ntilde;o salt&oacute; de alegr&iacute;a en su seno, e Isabel, llena del Esp&iacute;ritu Santo, exclam&oacute;: &laquo;&iexcl;Bendita t&uacute; eres entre todas las mujeres y bendito es el fruto de tu vientre! &iquest;Qui&eacute;n soy yo, para que la madre de mi Se&ntilde;or venga a visitarme? Apenas o&iacute; tu saludo, el ni&ntilde;o salt&oacute; de alegr&iacute;a en mi seno. Feliz de ti por haber cre&iacute;do que se cumplir&aacute; lo que te fue anunciado de parte del Se&ntilde;or&raquo;.<br \/> Mar&iacute;a dijo entonces: &laquo;Mi alma proclama la grandeza del Se&ntilde;or,<br \/> y mi esp&iacute;ritu se alegra en Dios, mi salvador,<br \/> porque mir&oacute; con bondad la humildad de su sierva.<br \/> En adelante, todas las generaciones me llamar&aacute;n bienaventurada,<br \/> porque el Todopoderoso he hecho en m&iacute; grandes cosas: &iexcl;su Nombre es santo!<br \/> Su misericordia se extiende de generaci&oacute;n en generaci&oacute;n sobre aquellos que lo temen.<br \/> Despleg&oacute; la fuerza de su brazo, dispers&oacute; a los soberbios de coraz&oacute;n.<br \/> Derrib&oacute; a los poderosos de su trono y elev&oacute; a los humildes.<br \/> Colm&oacute; de bienes a los hambrientos y despidi&oacute; a los ricos con las manos vac&iacute;as.<br \/> Socorri&oacute; a Israel, su servidor, acord&aacute;ndose de su misericordia,<br \/> como lo hab&iacute;a prometido a nuestros padres, en favor de Abraham y de su descendencia para siempre&raquo;.<br \/> Mar&iacute;a permaneci&oacute; con Isabel unos tres meses y luego regres&oacute; a su casa”. (Lc 1,39-56)<\/p> \n<h2 style=\"text-align: justify;\">Alabar al Se&ntilde;or<\/h2> \n<p style=\"text-align: justify;\">La Virgen Mar&iacute;a, con su <i>Magnificat<\/i>, nos ense&ntilde;a a alabar a Dios. Es una invitaci&oacute;n a trav&eacute;s de la cual Nuestra Se&ntilde;ora, que hoy contemplamos en la gloria, nos anima a actuar y a ir m&aacute;s all&aacute; de nuestra costumbre de exagerar los problemas y las dificultades. No se trata de vivir como si no hubiera problemas, sino de valorar lo bello y lo bueno que hay en la vida, y de saber dar gracias a Dios por ello. De este modo, los problemas se colocan en su justa perspectiva.<\/p> \n<h2 style=\"text-align: justify;\">Dios sorprende<\/h2> \n<p style=\"text-align: justify;\">Otro aspecto que merece ser destacado en este d&iacute;a es el hecho de que Mar&iacute;a era virgen e Isabel era est&eacute;ril. Dios va \"m&aacute;s all&aacute;\", sorprende con su acci&oacute;n providencial de salvaci&oacute;n.<br \/> Mar&iacute;a est&aacute; ahora en la gloria de Dios; ha llegado al Destino donde un d&iacute;a nos encontraremos todos. Por eso es hoy un signo de consuelo y de esperanza, porque si ella, criatura como nosotros, lo ha alcanzado, tambi&eacute;n nosotros podremos alcanzarlo. Mantengamos nuestra mirada y nuestro coraz&oacute;n fijos en aquella que nunca abandon&oacute; a su Hijo Jes&uacute;s y con &Eacute;l goza hoy de la alegr&iacute;a y la gloria del Cielo. Y encomend&eacute;monos a ella pidi&eacute;ndole que nos ayude a recorrer el camino de la vida sabiendo reconocer las grandes cosas que Dios realiza en nosotros y a nuestro alrededor, para magnificarlo con el canto de nuestra existencia.<\/p> \n<h2>Oraci&oacute;n a Mar&iacute;a Asunta<\/h2> \n<p style=\"text-align: justify;\"><i>Oh Mar&iacute;a Inmaculada Asunta al cielo,<br \/> t&uacute; que vives bienaventurada en la visi&oacute;n de Dios:<br \/> de Dios Padre que te hizo alta criatura, de Dios Hijo que quiso<br \/> ser generado como hombre por ti y tenerte como madre,<br \/> de Dios Esp&iacute;ritu Santo que en ti realiz&oacute; la concepci&oacute;n humana del Salvador.<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Oh Mar&iacute;a pur&iacute;sima,<br \/> Oh Mar&iacute;a dulc&iacute;sima y bell&iacute;sima,<br \/> Oh Mar&iacute;a, mujer fuerte y reflexiva.<br \/> Oh Mar&iacute;a, pobre y dolorosa,<br \/> Mar&iacute;a, virgen y madre,<br \/> mujer human&iacute;sima como Eva, m&aacute;s que Eva;<br \/> cercana a Dios en tu gracia, en tus privilegios,<br \/> en tus misterios,<br \/> en tu misi&oacute;n, en tu gloria.<br \/> Oh Mar&iacute;a asunta a la gloria de Cristo en la perfecci&oacute;n completa<br \/> y transfigurada de nuestra naturaleza humana.<br \/> Oh Mar&iacute;a, puerta del cielo,<br \/> espejo de la Luz divina,<br \/> santuario de la Alianza entre Dios y los hombres,<br \/> deja que nuestras almas vuelen tras de ti<br \/> deja que se eleven tras tu radiante camino<br \/> transportadas por una esperanza que el mundo no tiene, la de la dicha eterna.<br \/> Consu&eacute;lanos desde el cielo, oh Madre misericordiosa,<br \/> y por tus caminos de pureza y esperanza gu&iacute;anos un d&iacute;a al encuentro feliz contigo<br \/> y con tu divino Hijo nuestro Salvador Jes&uacute;s. &iexcl;Am&eacute;n!<\/i><br \/> (San Pablo VI)<\/p>"
        },
        {
            "fecha": "2020-08-29T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-26.png",
            "santo": "Martirio de San Juan Bautista",
            "titulo": "Martirio de San Juan Bautista",
            "subtitulo": "<p style=\"text-align: justify;\">La memoria litúrgica del martirio de San Juan Bautista completa la solemnidad de su natividad, que se celebra el 24 de junio. Juan es primo de Jesús, concebido tardíamente por Isabel de su esposo Zacarías; ambos eran descendientes de familias sacerdotales. Su nacimiento se sitúa unos seis meses antes del de Cristo, según el episodio evangélico de la Visitación de María a Isabel. La fecha de su muerte se coloca entre el 31 y el 32 d.C. La memoria de hoy tiene orígenes antiguos: se remonta a la dedicación de una cripta en Sebaste (Samaría), donde ya a mediados del siglo IV se veneraba la cabeza del Bautista; en el s. XII, el papa Inocencio II hizo trasladar la reliquia a la iglesia de San Silvestre in Capite de Roma. La celebración del martirio de San Juan ya estaba presente en Francia en el s. V, y en Roma en el siglo siguiente.<\/p>\r\n",
            "texto": "<h2 style=\"text-align: justify;\">Del Evangelio seg&uacute;n san Marcos<\/h2> \n<p style=\"text-align: justify;\">&laquo;En seguida mand&oacute; a un guardia que trajera la cabeza de Juan. El guardia fue a la c&aacute;rcel y le cort&oacute; la cabeza. Despu&eacute;s la trajo sobre una bandeja, la entreg&oacute; a la joven y esta se la dio a su madre. Cuando los disc&iacute;pulos de Juan lo supieron, fueron a recoger el cad&aacute;ver y lo sepultaron&raquo;. (Mc 6, 27-29)<br \/> Las razones del martirio de Juan el Bautista<br \/> Herodes hizo arrestar y encarcelar a Juan a causa de Herod&iacute;as, la mujer de su hermano, con la que se hab&iacute;a casado. “Porque Juan dec&iacute;a a Herodes: &laquo;No te es l&iacute;cito tener a la mujer de tu hermano&raquo;. Herod&iacute;as odiaba a Juan e intentaba matarlo, pero no pod&iacute;a” (Mc 6, 18-19). El Bautista es detenido por denunciar este matrimonio ilegal.<br \/> Con motivo del cumplea&ntilde;os de Herodes y durante la fiesta, la hija de Herod&iacute;as, Salom&eacute;, sali&oacute; a bailar en honor del rey; agrad&oacute; tanto a Herodes y a sus convidados que el monarca jur&oacute; darle cualquier cosa que le pidiese, incluso la mitad de su reino. Y ella, tras consultar con su madre, le pidi&oacute; la cabeza de Juan. Herodes se entristeci&oacute;, pero a causa de su juramento no pudo negarse.<\/p> \n<h2 style=\"text-align: justify;\">El comentario del Papa Francisco<\/h2> \n<p style=\"text-align: justify;\">En su homil&iacute;a de la Misa celebrada en la Casa de Santa Marta el 8 de febrero de 2019, el Papa Francisco explica la actitud de los principales personajes de este drama: el rey Herodes, \"corrupto e indeciso\"; Herod&iacute;as, la esposa del hermano del rey, que \"s&oacute;lo sab&iacute;a odiar\"; Salom&eacute;, \"la vana bailarina\"; y Juan, “el profeta solo en su celda\".<\/p> \n<h2 style=\"text-align: justify;\">El rey<\/h2> \n<p style=\"text-align: justify;\">El rey \"cre&iacute;a que Juan era un profeta\", \"lo escuchaba de buen grado\", en un momento dado \"lo protegi&oacute;\", pero al final lo meti&oacute; en la c&aacute;rcel. Estaba indeciso, porque Juan \"le reprochaba su pecado\", el adulterio. En el profeta, Herodes \"escuchaba la voz de Dios que le dec&iacute;a: ‘Cambia de vida’, pero no consegu&iacute;a hacerlo: el rey era corrupto, y es muy dif&iacute;cil salir de la corrupci&oacute;n \". Era un hombre corrupto que \"trataba de hacer equilibrios diplom&aacute;ticos\" entre su propia vida -no s&oacute;lo ad&uacute;ltera, sino tambi&eacute;n “llena de muchas injusticias que llev&oacute; a cabo\"- y la conciencia de \"la santidad del profeta que ten&iacute;a delante\". Y no consigui&oacute; resolver este conflicto.<\/p> \n<h2 style=\"text-align: justify;\">Herod&iacute;as<\/h2> \n<p style=\"text-align: justify;\">De Herod&iacute;as, la esposa del hermano del rey, el Evangelio s&oacute;lo dice que odiaba a Juan porque hablaba con claridad. \"Y sabemos que el odio es capaz de todo -comenta el Papa Francisco-, es una gran fuerza. El odio es el aliento de Satan&aacute;s: pensemos que no sabe amar, que no puede amar. Su ‘amor’ es el odio. Y esta mujer ten&iacute;a el esp&iacute;ritu sat&aacute;nico del odio\" que destruye.<\/p> \n<h2 style=\"text-align: justify;\">Salom&eacute;<\/h2> \n<p style=\"text-align: justify;\">El tercer personaje es la hija de Herod&iacute;as, Salom&eacute;, buena bailarina, \"que agrad&oacute; mucho a los comensales y al rey\". Herodes, en su entusiasmo, le prometi&oacute;: \"Te lo dar&eacute; todo\". El Papa Francisco explica que el rey “utiliza las mismas palabras que us&oacute; Satan&aacute;s para tentar a Jes&uacute;s: 'Si me adoras te dar&eacute; todo, todo el reino'. Y ni siquiera sabe que usa las mismas palabras. Porque “detr&aacute;s de estos personajes est&aacute; Satan&aacute;s, sembrador de odio en la mujer, sembrador de vanidad en la hija, sembrador de corrupci&oacute;n en el rey”.<\/p> \n<h2 style=\"text-align: justify;\">Juan el Bautista, el Santo<\/h2> \n<p style=\"text-align: justify;\">En este contexto, el \"hombre m&aacute;s grande nacido de mujer\" acab&oacute; solo en una oscura celda a causa “del capricho de una bailarina vanidosa, el odio de una mujer diab&oacute;lica y la corrupci&oacute;n de un rey indeciso”. El Bautista muere como un m&aacute;rtir. No es un m&aacute;rtir de la fe -porque no se le pide que reniegue de ella- sino un m&aacute;rtir de la verdad. Es un hombre \"justo y santo\" condenado a muerte por su libertad de palabra y por ser fiel a su mandato.<br \/> San Juan dej&oacute; que su vida fuera disminuyendo para dejar espacio al Mes&iacute;as. El m&aacute;s grande termin&oacute; as&iacute;. Pero Juan sab&iacute;a que deb&iacute;a empeque&ntilde;ecerse: \"Es necesario que &Eacute;l crezca y que yo disminuya\", dijo (Jn 3, 30). Juan mostr&oacute; a Jes&uacute;s a los primeros disc&iacute;pulos, se&ntilde;al&aacute;ndolo como la Luz del mundo, y luego se desvaneci&oacute; lentamente en la oscuridad de una celda en la prisi&oacute;n. Don&oacute; su vida disminuyendo hasta la muerte.<br \/> La vida s&oacute;lo tiene valor al donarla en el amor, en la verdad, al donarla a los dem&aacute;s en lo cotidiano, en la familia. Hay que donarla siempre. Si alguien toma su vida para s&iacute;, para conservarla como el rey en su corrupci&oacute;n, la reina en su odio o la joven en su vanidad, la vida muere, se marchita, no sirve.<\/p>"
        }
    ]
}