{
    "num_fiestas": "3",
    "agosto": [
        {
            "fecha": "2020-08-06T00:00:00.000+02:00",
            "imagen": "/img/imagen-24.jpg",
            "santo": "Transfiguración del Señor",
            "titulo": "Transfiguración",
            "subtitulo": "<p>La fiesta de la Transfiguración tuvo su origen probablemente en la conmemoración anual de la dedicación de una basílica construida en el monte Tabor para honorar este evento milagroso de la vida de Jesús. Se celebraba ya a finales del s. V. Según una antigua tradición, el episodio de la Transfiguración tuvo lugar 40 días antes de la crucifixión de Jesús; así, la fecha de la fiesta se fijó 40 días antes de la de la Exaltación de la Santa Cruz (el 14 de septiembre). Comenzó a celebrarse en occidente a partir del siglo IX, y fue incluida en el calendario romano por el Papa Calixto III en 1457, en agradecimiento por la victoria de las tropas cristianas contra los turcos, que amenazaban seriamente occidente, en la batalla de Belgrado del año precedente. En el centro de la fiesta está, por supuesto, el misterio de la Transfiguración, que se enlaza con la visión del Anciano sentado sobre el trono de fuego y la aparición del Hijo del Hombre (cfr. Primera Lectura).</p>\r\n",
            "texto": "<p><b>Del Evangelio según San Mateo</b></p><p><i>“Seis días después, Jesús tomó a Pedro, a Santiago y a su hermano Juan, y los llevó aparte a un monte elevado. Allí se transfiguró en presencia de ellos: su rostro resplandecía como el sol y sus vestiduras se volvieron blancas como la luz. De pronto se les aparecieron Moisés y Elías, hablando con Jesús.</i></p><p><i>Pedro dijo a Jesús: «Señor, ¡qué bien estamos aquí! Si quieres, levantaré aquí mismo tres tiendas, una para ti, otra para Moisés y otra para Elías».</i></p><p><i>Todavía estaba hablando, cuando una nube luminosa los cubrió con su sombra y se oyó una voz que decía desde la nube: «Este es mi Hijo muy querido, en quien tengo puesta mi predilección: escúchenlo».</i></p><p><i>Al oír esto, los discípulos cayeron con el rostro en tierra, llenos de temor.</i></p><p><i>Jesús se acercó a ellos, y tocándolos, les dijo: «Levántense, no tengan miedo». Cuando alzaron los ojos, no vieron a nadie más que a Jesús solo.</i></p><p><i>Mientras bajaban del monte, Jesús les ordenó: «No hablen a nadie de esta visión, hasta que el Hijo del hombre resucite de entre los muertos»” (Mt 17,1-9).</i></p><h2>Del miedo a la confianza</h2><p>El relato de la Transfiguración sigue al de la confesión de Pedro en Cesarea y al primer anuncio de la Pasión (cfr. Mt 16, 13 y ss). Nos muestra la razón última por la que siempre vale la pena tener el valor de confesar a Jesús, incluso en los momentos más arduos y difíciles: Jesús es el Señor. La transfiguración, como anticipación de la resurrección, se ofrece como un horizonte que pretende aligerar el miedo e infundir valor para afrontar el camino de la vida.</p><p>Unos versículos antes (Mt 16,22) Pedro, al igual que los demás discípulos, se rebela contra la pasión y muerte que Jesús les había anunciado. No podían aceptar seguir a un Mesías cuya vida humana terminaría de esa manera. Es a la luz de este suceso que debe entenderse la experiencia de la transfiguración. Jesús había hablado de su muerte en cruz (cfr. Mt 16, 21 y ss), y de las condiciones para seguirle: \"El que quiera venir en pos de mí, que tome su cruz...\" (Mt 16,24). Ahora, Jesús trata de ayudar a sus discípulos a comprender que es cierto que sufrirá y morirá, pero que también es cierto que resucitará. En la transfiguración \"vive\" por adelantado la resurrección, precisamente para preparar a los apóstoles a afrontar el camino de su pasión y muerte.</p><h2>La montaña</h2><p><a name=\"_Hlk78792802\" id=\"_Hlk78792802\" rel=\"external nofollow\" target=\"_blank\"></a>\"Los llevó aparte a un monte elevado \", leemos en el Evangelio. <a name=\"_Hlk78798293\" id=\"_Hlk78798293\" rel=\"external nofollow\" target=\"_blank\"></a>El profeta Isaías dice que “sucederá al fin de los tiempos que la montaña de la Casa del Señor será afianzada sobre la cumbre de las montañas y se elevará por encima de las colinas. Todas las naciones afluirán hacia ella” (Is 2,2).</p><p>La subida al monte de Jesús y los tres discípulos se hace eco de otras “subidas” y otras experiencias de manifestación de Dios: el monte Horeb/Sinaí (Ex 3,1; 24,12-18), la subida y bajada de Moisés (Ex 19-34), la experiencia de Elías ( 1Re 19,1-18). En la montaña, Jesús revela a sus discípulos que su vida es mucho más profunda que lo que \"ven\" y lo que \"saben\".</p><p><a name=\"_Hlk78793265\" id=\"_Hlk78793265\" rel=\"external nofollow\" target=\"_blank\"></a>\"Se transfiguró\": el evangelista es muy conciso al relatar este hecho. Sabemos por Lucas que Jesús subió a orar (Lc 9, 28): la transfiguración es, pues, un acontecimiento de oración en el que Jesús muestra su ser Uno con el Padre (cfr. Jn 10,30). Y en este diálogo, durante el que \"sus vestiduras se volvieron blancas como la luz \", Jesús se revela como la Luz del mundo (Jn 12,46).</p><h2>Moisés y Elías</h2><p>\"Se les aparecieron Moisés y Elías, hablando con Jesús\": Elías, padre de los profetas, Moisés, guardián de la ley. En ellos se recoge toda la historia del Antiguo Testamento. Moisés había recibido como regalo diversas manifestaciones de Dios, y fue precisamente a causa de esta intimidad de amistad que su rostro resplandeció (cfr. Ex 34, 29-35). Moisés también anunció a Israel: \"El Señor, tu Dios, te suscitará un profeta como yo; lo hará surgir de entre ustedes, de entre sus hermanos, y es a él a quien escucharán\" (Dt. 18:15). Asimismo, Moisés ruega a Dios: «Por favor, muéstrame tu gloria» (Ex 33:18); y el Señor le responde: «Ningún hombre puede verme y seguir viviendo» (Ex 33:20-23). En la montaña, con Jesús, Moisés puede ver por fin la gloria de Dios, que es Jesucristo, el \"Señor de la gloria\" (1 Cor 2,8), Aquel sobre el que \"brilla el esplendor de la gloria de Dios\" (2 Cor 4,6); Jesús, el nuevo Moisés.</p><p>Junto a Moisés está Elías, el padre de los profetas que, habiendo subido también a la montaña, escucha a Dios “en el rumor de una brisa suave\" (1 Reyes 19:12). Representa la síntesis ideal de toda la hueste de profetas que cerrará Juan el Bautista, quien es el último profeta, el \"nuevo Elías\" (cfr. Mt 11,14).</p><p>En cuanto a la presencia de Elías y Moisés, es cierto que Jesús debe revelarse a los discípulos; pero también hay un hecho más \"humano\": Jesús mismo necesita afrontar su pasión y muerte. Sabe que no puede hacerlo con sus discípulos, que no comprenden. Así que elige a dos \"amigos\" de gran talla. Dos amigos de la Escritura. Jesús nos sugiere de este modo que hay que saber elegir en quién confiar, porque no todo está al alcance de todos. Los amigos de la Escritura, junto con los santos, que la Iglesia nos indica como \"amigos y modelos de vida\", pueden ayudarnos con sus escritos y sus ejemplos a comprender el sentido de la vida y a darle una orientación correcta.</p><h2>La nube</h2><p>\"Vino una nube del cielo.... \": la experiencia del Éxodo sigue siendo el telón de fondo: la extenuante marcha del pueblo por el desierto, guiada por una nube (Ex 13, 21 y ss); la nube en el monte Sinaí (Ex 19, 16); la nube que acompaña al \"tabernáculo\" (Ex 40, 34-35), que custodiaba \"la ley\" de Dios; y, por último, la nube que desciende sobre Jesús, que dirá: \"Los verdaderos adoradores adorarán al Padre en Espíritu y en verdad\" (Jn 4,23), cuando ya no se necesiten ni montañas ni tabernáculos particulares.</p><p>\"Él es mi hijo, el amado: ¡escúchenlo!\": en el momento del bautismo, también se oyó la Voz del cielo (Mc 1,11); ahora, esta misma Voz es oída por los discípulos. “Escúchenlo”: es el eco del Shemá -\"Escucha, Israel\" (Dt 6,4)- y de las palabras de Moisés: \"El Señor, tu Dios, te suscitará un profeta como yo de entre tus hermanos. A él le prestarás atención (Dt 18:15)”. La voz en la montaña señala a Jesús, sólo a Él, como a Aquel que debe ser escuchado ahora: Él es la Palabra viva, la Palabra de vida, de verdad (cf. Jn 14,6).</p><h2>Es bueno estar aquí</h2><p>Pedro no entiende todo lo que sucede, pero sí una cosa: \"Es bueno estar aquí\" (Mt 17,4). Este es el impulso humano: cuántas experiencias \"bonitas\" vivimos también hasta el punto de dejarnos tentar y decir \"hagamos tres tiendas...\", \"paremos el tiempo\". Con el riesgo, sin embargo, de perseguir sólo experiencias emocionales que nos hagan incapaces de \"bajar de la montaña\" para volver allí donde está la vida concreta. Jesús enseña que la escucha activa es la cumbre de la experiencia: \"Escúchenlo\". Es decir, no podemos seguir bajo la dictadura de las emociones: son necesarias, por supuesto, pero no son suficientes. Sirven para darnos un nuevo impulso, valor... pero nosotros somos más grandes que las emociones. \"Es la escucha lo que define al discípulo: no es una cuestión de ser originales, sino de ser servidores de la verdad -recuerda B. Maggioni-. La escucha está hecha de obediencia y esperanza. Requiere inteligencia para comprender, pero también valor para decidir, porque la Palabra te involucra y te arranca de ti mismo”. Dándote lo que tu corazón busca: \"Esto os he dicho para que mi alegría esté en vosotros y vuestra alegría sea plena\" (Jn 15,11). \"¡Señor, qué hermoso!\"</p>"
        },
        {
            "fecha": "2020-08-15T00:00:00.000+02:00",
            "imagen": "/img/imagen-25.jpg",
            "santo": "Asunción de la Virgen María",
            "titulo": "Asunción de la Santísima Virgen María ",
            "subtitulo": "<p>La solemnidad de la Asunción de la Santísima Virgen María fue fijada en el 15 de agosto ya en el siglo V, con el sentido de \"Nacimiento al Cielo\" o, en la tradición bizantina, \"Dormición\" de Nuestra Señora. En Roma, la fiesta se celebra desde mediados del siglo VII, pero hubo que esperar hasta el 1 de noviembre de 1950, con Pío XII, para que se proclamara el dogma dedicado a María asunta al cielo en cuerpo y alma. En el Credo Apostólico profesamos nuestra fe en la \"Resurrección de la carne\" y en la \"vida eterna\", fin y sentido último del camino de la vida. Esta promesa de fe se cumple ya en María, como \"signo de consuelo y esperanza segura\" (Prefacio). Este privilegio de María está estrechamente ligado al hecho de ser la Madre de Jesús: dado que la muerte y la corrupción del cuerpo humano son una consecuencia del pecado, no era conveniente que la Virgen María -libre de pecado- se viera afectada por ellos. De ahí el misterio de la \"Dormición\" o \"Asunción al Cielo\". El hecho de que María esté ya en el cielo en cuerpo y alma es para nosotros un motivo de alegría, de felicidad, de esperanza. Una criatura de Dios -María- ya está en el cielo: con ella y como ella estaremos también nosotros, criaturas de Dios, un día. El destino de María, unida al cuerpo transfigurado y glorioso de Jesús, será el destino de todos los que están unidos al Señor Jesús en la fe y en el amor. Es interesante constatar que la liturgia -a través de los textos bíblicos tomados del libro del Apocalipsis y de Lucas, con el canto del <i>Magnificat</i>- nos lleva a orar más que a reflexionar. El Evangelio, en efecto, nos sugiere que leamos el misterio de María a la luz del <i>Magnifica</i>t: el amor gratuito que se extiende de generación en generación y la predilección por los últimos y los pobres encuentran en María su mejor fruto, su obra maestra, un espejo en el que todo el pueblo de Dios puede mirar sus propios rasgos. La solemnidad de la Asunción al Cielo de la Santísima Virgen María en cuerpo y alma es el signo elocuente de que no sólo el alma sino también el cuerpo son \"cosa muy hermosa\" (Gn 1,31), hasta el punto de que, como en la Virgen María, nuestra carne será asumida en el cielo. Esto no nos exime de comprometernos con la historia; al contrario, es precisamente la mirada hacia la meta, hacia el cielo, nuestra patria, la que nos impulsa a comprometernos en nuestra vida presente siguiendo la línea del Magnificat: alegres por la misericordia de Dios y atentos a todos los hermanos que encontramos en el camino, empezando por los más débiles y frágiles.</p>",
            "texto": "<h2>El dogma definido por Pío XII</h2><p>\"Después de elevar a Dios repetidas súplicas y de haber invocado la luz del Espíritu de Verdad, para la gloria de Dios Todopoderoso que otorgó a la Virgen María Su especial benevolencia en honor de Su Hijo, Rey Inmortal de los siglos y vencedor del pecado y de la muerte, para mayor gloria de su augusta madre y para alegría y regocijo de toda la Iglesia, con la autoridad de nuestro Señor Jesucristo, de los santos apóstoles Pedro y Pablo y con la nuestra, pronunciamos, declaramos y definimos como dogma revelado por Dios que: la inmaculada Madre de Dios, la siempre virgen María, habiendo completado el curso de la vida terrena, fue asumida en cuerpo y alma a la gloria celestial” (Pío XII, <i>Munificentissimus Deus,</i> 1 de noviembre de 1950).</p><p><b>Del Evangelio de san Lucas:</b></p><p>“En aquellos días, María partió y fue sin demora a un pueblo de la montaña de Judá. Entró en la casa de Zacarías y saludó a Isabel.<br> Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo, exclamó: «¡Bendita tú eres entre todas las mujeres y bendito es el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a visitarme? Apenas oí tu saludo, el niño saltó de alegría en mi seno. Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor».<br> María dijo entonces: «Mi alma proclama la grandeza del Señor,<br> y mi espíritu se alegra en Dios, mi salvador,<br> porque miró con bondad la humildad de su sierva.<br> En adelante, todas las generaciones me llamarán bienaventurada,<br> porque el Todopoderoso he hecho en mí grandes cosas: ¡su Nombre es santo!<br> Su misericordia se extiende de generación en generación sobre aquellos que lo temen.<br> Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.<br> Derribó a los poderosos de su trono y elevó a los humildes.<br> Colmó de bienes a los hambrientos y despidió a los ricos con las manos vacías.<br> Socorrió a Israel, su servidor, acordándose de su misericordia,<br> como lo había prometido a nuestros padres, en favor de Abraham y de su descendencia para siempre».<br> María permaneció con Isabel unos tres meses y luego regresó a su casa”. (Lc 1,39-56)</p><h2>Alabar al Señor</h2><p>La Virgen María, con su <i>Magnificat</i>, nos enseña a alabar a Dios. Es una invitación a través de la cual Nuestra Señora, que hoy contemplamos en la gloria, nos anima a actuar y a ir más allá de nuestra costumbre de exagerar los problemas y las dificultades. No se trata de vivir como si no hubiera problemas, sino de valorar lo bello y lo bueno que hay en la vida, y de saber dar gracias a Dios por ello. De este modo, los problemas se colocan en su justa perspectiva.</p><h2>Dios sorprende</h2><p>Otro aspecto que merece ser destacado en este día es el hecho de que María era virgen e Isabel era estéril. Dios va \"más allá\", sorprende con su acción providencial de salvación.<br> María está ahora en la gloria de Dios; ha llegado al Destino donde un día nos encontraremos todos. Por eso es hoy un signo de consuelo y de esperanza, porque si ella, criatura como nosotros, lo ha alcanzado, también nosotros podremos alcanzarlo. Mantengamos nuestra mirada y nuestro corazón fijos en aquella que nunca abandonó a su Hijo Jesús y con Él goza hoy de la alegría y la gloria del Cielo. Y encomendémonos a ella pidiéndole que nos ayude a recorrer el camino de la vida sabiendo reconocer las grandes cosas que Dios realiza en nosotros y a nuestro alrededor, para magnificarlo con el canto de nuestra existencia.</p><h2>Oración a María Asunta</h2><p><i>Oh María Inmaculada Asunta al cielo,<br> tú que vives bienaventurada en la visión de Dios:<br> de Dios Padre que te hizo alta criatura, de Dios Hijo que quiso<br> ser generado como hombre por ti y tenerte como madre,<br> de Dios Espíritu Santo que en ti realizó la concepción humana del Salvador.</i></p><p><i>Oh María purísima,<br> Oh María dulcísima y bellísima,<br> Oh María, mujer fuerte y reflexiva.<br> Oh María, pobre y dolorosa,<br> María, virgen y madre,<br> mujer humanísima como Eva, más que Eva;<br> cercana a Dios en tu gracia, en tus privilegios,<br> en tus misterios,<br> en tu misión, en tu gloria.<br> Oh María asunta a la gloria de Cristo en la perfección completa<br> y transfigurada de nuestra naturaleza humana.<br> Oh María, puerta del cielo,<br> espejo de la Luz divina,<br> santuario de la Alianza entre Dios y los hombres,<br> deja que nuestras almas vuelen tras de ti<br> deja que se eleven tras tu radiante camino<br> transportadas por una esperanza que el mundo no tiene, la de la dicha eterna.<br> Consuélanos desde el cielo, oh Madre misericordiosa,<br> y por tus caminos de pureza y esperanza guíanos un día al encuentro feliz contigo<br> y con tu divino Hijo nuestro Salvador Jesús. ¡Amén!</i><br> (San Pablo VI)</p>"
        },
        {
            "fecha": "2020-08-29T00:00:00.000+02:00",
            "imagen": "/img/imagen-26.jpg",
            "santo": "Martirio de San Juan Bautista",
            "titulo": "Martirio de San Juan Bautista",
            "subtitulo": "<p>La memoria litúrgica del martirio de San Juan Bautista completa la solemnidad de su natividad, que se celebra el 24 de junio. Juan es primo de Jesús, concebido tardíamente por Isabel de su esposo Zacarías; ambos eran descendientes de familias sacerdotales. Su nacimiento se sitúa unos seis meses antes del de Cristo, según el episodio evangélico de la Visitación de María a Isabel. La fecha de su muerte se coloca entre el 31 y el 32 d.C. La memoria de hoy tiene orígenes antiguos: se remonta a la dedicación de una cripta en Sebaste (Samaría), donde ya a mediados del siglo IV se veneraba la cabeza del Bautista; en el s. XII, el papa Inocencio II hizo trasladar la reliquia a la iglesia de San Silvestre in Capite de Roma. La celebración del martirio de San Juan ya estaba presente en Francia en el s. V, y en Roma en el siglo siguiente.</p>\r\n",
            "texto": "<h2>Del Evangelio según san Marcos</h2><p>«En seguida mandó a un guardia que trajera la cabeza de Juan. El guardia fue a la cárcel y le cortó la cabeza. Después la trajo sobre una bandeja, la entregó a la joven y esta se la dio a su madre. Cuando los discípulos de Juan lo supieron, fueron a recoger el cadáver y lo sepultaron». (Mc 6, 27-29)<br> Las razones del martirio de Juan el Bautista<br> Herodes hizo arrestar y encarcelar a Juan a causa de Herodías, la mujer de su hermano, con la que se había casado. “Porque Juan decía a Herodes: «No te es lícito tener a la mujer de tu hermano». Herodías odiaba a Juan e intentaba matarlo, pero no podía” (Mc 6, 18-19). El Bautista es detenido por denunciar este matrimonio ilegal.<br> Con motivo del cumpleaños de Herodes y durante la fiesta, la hija de Herodías, Salomé, salió a bailar en honor del rey; agradó tanto a Herodes y a sus convidados que el monarca juró darle cualquier cosa que le pidiese, incluso la mitad de su reino. Y ella, tras consultar con su madre, le pidió la cabeza de Juan. Herodes se entristeció, pero a causa de su juramento no pudo negarse.</p><h2>El comentario del Papa Francisco</h2><p>En su homilía de la Misa celebrada en la Casa de Santa Marta el 8 de febrero de 2019, el Papa Francisco explica la actitud de los principales personajes de este drama: el rey Herodes, \"corrupto e indeciso\"; Herodías, la esposa del hermano del rey, que \"sólo sabía odiar\"; Salomé, \"la vana bailarina\"; y Juan, “el profeta solo en su celda\".</p><h2>El rey</h2><p>El rey \"creía que Juan era un profeta\", \"lo escuchaba de buen grado\", en un momento dado \"lo protegió\", pero al final lo metió en la cárcel. Estaba indeciso, porque Juan \"le reprochaba su pecado\", el adulterio. En el profeta, Herodes \"escuchaba la voz de Dios que le decía: ‘Cambia de vida’, pero no conseguía hacerlo: el rey era corrupto, y es muy difícil salir de la corrupción \". Era un hombre corrupto que \"trataba de hacer equilibrios diplomáticos\" entre su propia vida -no sólo adúltera, sino también “llena de muchas injusticias que llevó a cabo\"- y la conciencia de \"la santidad del profeta que tenía delante\". Y no consiguió resolver este conflicto.</p><h2>Herodías</h2><p>De Herodías, la esposa del hermano del rey, el Evangelio sólo dice que odiaba a Juan porque hablaba con claridad. \"Y sabemos que el odio es capaz de todo -comenta el Papa Francisco-, es una gran fuerza. El odio es el aliento de Satanás: pensemos que no sabe amar, que no puede amar. Su ‘amor’ es el odio. Y esta mujer tenía el espíritu satánico del odio\" que destruye.</p><h2>Salomé</h2><p>El tercer personaje es la hija de Herodías, Salomé, buena bailarina, \"que agradó mucho a los comensales y al rey\". Herodes, en su entusiasmo, le prometió: \"Te lo daré todo\". El Papa Francisco explica que el rey “utiliza las mismas palabras que usó Satanás para tentar a Jesús: 'Si me adoras te daré todo, todo el reino'. Y ni siquiera sabe que usa las mismas palabras. Porque “detrás de estos personajes está Satanás, sembrador de odio en la mujer, sembrador de vanidad en la hija, sembrador de corrupción en el rey”.</p><h2>Juan el Bautista, el Santo</h2><p>En este contexto, el \"hombre más grande nacido de mujer\" acabó solo en una oscura celda a causa “del capricho de una bailarina vanidosa, el odio de una mujer diabólica y la corrupción de un rey indeciso”. El Bautista muere como un mártir. No es un mártir de la fe -porque no se le pide que reniegue de ella- sino un mártir de la verdad. Es un hombre \"justo y santo\" condenado a muerte por su libertad de palabra y por ser fiel a su mandato.<br> San Juan dejó que su vida fuera disminuyendo para dejar espacio al Mesías. El más grande terminó así. Pero Juan sabía que debía empequeñecerse: \"Es necesario que Él crezca y que yo disminuya\", dijo (Jn 3, 30). Juan mostró a Jesús a los primeros discípulos, señalándolo como la Luz del mundo, y luego se desvaneció lentamente en la oscuridad de una celda en la prisión. Donó su vida disminuyendo hasta la muerte.<br> La vida sólo tiene valor al donarla en el amor, en la verdad, al donarla a los demás en lo cotidiano, en la familia. Hay que donarla siempre. Si alguien toma su vida para sí, para conservarla como el rey en su corrupción, la reina en su odio o la joven en su vanidad, la vida muere, se marchita, no sirve.</p>"
        }
    ]
}