{
    "num_fiestas": "3",
    "diciembre": [
        {
            "fecha": "2020-12-08T00:00:00.000+01:00",
            "imagen": "/img/imagen-36.jpg",
            "santo": "Inmaculada Concepción de la Santísima Virgen María",
            "titulo": "Inmaculada Concepción de la Santísima Virgen María",
            "subtitulo": "<p>Nueve meses antes de la fiesta de la Natividad de María (8 de septiembre), la Iglesia celebra la solemnidad de la Inmaculada Concepción de la Santísima Virgen María. Esta fiesta fue establecida en 1476 por el Papa Sixto IV; Clemente XI la hizo universal en 1708.<br> Recogiendo la doctrina expresada a lo largo de los siglos por los Padres y los Doctores de la Iglesia, por los concilios y los Papas que lo precedieron, Pío IX proclamó solemnemente en 1854 el dogma de la Inmaculada Concepción de María: “Declaramos, afirmamos y definimos verdad revelada por Dios la doctrina que sostiene que la santísima Virgen María fue preservada, por especial gracia y privilegio de Dios omnipotente, en previsión de los méritos de Jesucristo Salvador del género humano, inmune de toda mancha de pecado original desde el primer instante de su concepción”. (Bula <i>Ineffabilis Deus</i>, 1854).</p>",
            "texto": "<h2><b>Del Evangelio según San Lucas</b></h2><p>“En el sexto mes, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen que estaba prometida a una varón de la estirpe de David, llamado José. El nombre de la virgen era María.<br> El ángel entró en su casa y la saludó, diciendo: «¡Alégrate, llena de gracia, el Señor está contigo!». Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.<br> Pero el ángel le dijo: «No temas, María, porque has hallado gracia ante Dios. Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre, y Él reinará sobre la casa de Jacob por los siglos, y su reino no tendrá fin».<br> María dijo al ángel: «¿Cómo puede ser eso, si no conozco varón?».<br> El ángel le respondió: «El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios». María contestó: «Yo soy la esclava del Señor, cúmplase en mí lo que me has dicho». Y el ángel se retiró de su presencia”. (Lc 1,26-38)</p><p><b>Un sueño de amor</b></p><p>El texto del Evangelio guarda una estrecha relación con la carta a los Efesios (1,3ss) que la liturgia nos ofrece hoy como Segunda Lectura; se trata de un himno de alabanza, gloria y bendición que celebra el plan de Dios para la humanidad: \"Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo, y nos ha elegido en Él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor. Él nos predestinó a ser sus hijos adoptivos por medio de Jesucristo”. Se trata de un sueño, un proyecto, que encuentra su modelo en María: santa e inmaculada.</p><h2><b>Un sueño roto</b></h2><p>El primer sueño de Dios se rompió con el pecado de Adán y Eva, que la liturgia nos presenta en la Primera Lectura: ante el sueño de Dios, el hombre y la mujer tienen siempre la libertad de decir “no”.</p><h2><b>María, la recuperación del sueño</b></h2><p>Con el \"sí\" de María, Dios recupera el sueño original. <a name=\"_Hlk85189539\" id=\"_Hlk85189539\" rel=\"external nofollow\" target=\"_blank\"></a>Este “sí” hace posible que su único Hijo Jesús se haga hombre en el seno de una Mujer. El \"sí\" de la Virgen llega tras un primer momento de desconcierto que pasa enseguida, porque al Amor que pide no se le puede dejar de responder con un amor que se pone a disposición. María, la llena de gracia, la toda bella, la toda pura, la toda santa: la belleza de Dios brilla en ella. Se convierte en la obra maestra del amor de Dios.</p><h2><b>Como ella, todos</b></h2><p>Pero todos estamos predestinados, todos estamos llenos de bendiciones, todos hemos sido elegidos para ser santos e inmaculados. La Virgen María, por tanto, no ha de ser tan solo admirada con ternura y asombro, sino que también ha de ser imitada para que la belleza de Dios resplandezca en la tierra gracias a los muchos \"sí\" que los hombres y mujeres de hoy siguen pronunciando por la intercesión de María, la Inmaculada, siguiendo su ejemplo.</p><h2><b>Oración</b></h2><p><i>Virgen Santa e Inmaculada,<br> a Ti, que eres el orgullo de nuestro pueblo<br> y el amparo maternal de nuestra ciudad,<br> nos acogemos con confianza y amor.</i></p><p><i>Eres toda belleza, María.<br> En Ti no hay mancha de pecado.</i></p><p><i>Renueva en nosotros el deseo de ser santos:<br> que en nuestras palabras resplandezca la verdad,<br> que nuestras obras sean un canto a la caridad,<br> que en nuestro cuerpo y en nuestro corazón brillen la pureza y la castidad,<br> que en nuestra vida se refleje el esplendor del Evangelio.</i></p><p><i>Eres toda belleza, María.<br> En Ti se hizo carne la Palabra de Dios.</i></p><p><i>Ayúdanos a estar siempre atentos a la voz del Señor:<br> que no seamos sordos al grito de los pobres,<br> que el sufrimiento de los enfermos y de los oprimidos no nos encuentre distraídos,<br> que la soledad de los ancianos y la indefensión de los niños no nos dejen indiferentes,<br> que amemos y respetemos siempre toda vida humana.</i></p><p><i>Eres toda belleza, María.<br> En Ti vemos la alegría completa de la vida dichosa con Dios.</i></p><p><i>Haz que nunca perdamos el rumbo en este mundo:<br> que la luz de la fe ilumine nuestra vida,<br> que la fuerza consoladora de la esperanza dirija nuestros pasos,<br> que el ardor entusiasta<b> </b>del amor inflame nuestro corazón,<br> que nuestros ojos estén fijos en el Señor, fuente de la verdadera alegría.</i></p><p><i>Eres toda belleza, María.<br> Escucha nuestra oración, atiende a nuestra súplica:<br> que el amor misericordioso de Dios en Jesús nos seduzca,<br> que la belleza divina nos salve, a nosotros, a nuestra ciudad y al mundo entero.</i></p><p><i>Amén.</i></p><p><b>(Papa Francisco, Oración a la Inmaculada 2013)</b></p>"
        },
        {
            "fecha": "2020-12-25T00:00:00.000+01:00",
            "imagen": "/img/imagen-37.jpg",
            "santo": "Natividad del Señor",
            "titulo": "Navidad del Señor ",
            "subtitulo": "<p>Al inicio, los primeros cristianos celebraban lo que el Señor Jesús había realizado para la salvación de la humanidad: lo hacían todos los domingos en la \"Pascua semanal\", y, además, en la fiesta anual de la Pascua, que tenía lugar el domingo siguiente a la primera luna llena de primavera.<br> A partir del siglo IV, el calendario litúrgico empezó a cambiar para recoger también los momentos más importantes de la vida terrena de Jesús: el Viernes Santo para conmemorar su muerte, el Jueves Santo para la Última Cena, etc. Dentro de esta dinámica, el primer testimonio de la celebración del nacimiento de Jesús, la Navidad, data del año 336. Poco después se introducirá también la fiesta oriental de la Epifanía, el 6 de enero.<br> La fecha del 25 de diciembre estaba vinculada a la fiesta civil pagana de la \"Natividad del sol invicto\" (Natale Solis Invicti), que el emperador Aureliano introdujo en el año 274 en honor a la deidad siria del Sol de Emesa.<br> La solemnidad de la Navidad es la única celebración con cuatro Misas: la de la vigilia, la de la noche, la de la aurora y la del día, y los textos son los mismos para los tres años litúrgicos, con el fin de profundizar en el Acontecimiento que cambió el curso de la historia: Dios se hizo hombre.</p>",
            "texto": "<p><b>Lecturas del Evangelio</b></p><p><b>Vigilia</b>: Genealogía de Jesucristo, hijo de David, hijo de Abraham (...) Matán, padre de Jacob. Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo. (Mt 1,1-25).</p><p><b>Noche</b>: (…) El ángel les dijo: “No teman, porque les traigo una buena noticia, una gran alegría para todo el pueblo: Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mesías, el Señor. Y esto les servirá de señal: encontrarán a un niño recién nacido envuelto en pañales y acostado en un pesebre».  (Lc 2,1-14).</p><p><b>Aurora</b>: Cuando los ángeles volvieron al cielo, los pastores se decían unos a otros: «Vayamos a Belén, y veamos lo que ha sucedido y que el Señor nos ha anunciado». Fueron rápidamente y encontraron a María, a José, y al recién nacido acostado en el pesebre. (…) Y los pastores volvieron, alabando y glorificando a Dios por todo lo que habían visto y oído, conforme al anuncio que habían recibido. (Lc 1,15-20).</p><p><b style=\"\">Día</b>: En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios (…) Y el Verbo se hizo carne y habitó entre nosotros. (Jn 1,1-18).<br> </p><p>Hoy la Luz ha entrado en el mundo. Hoy, como hace más de dos mil años, la Luz atraviesa las tinieblas de la noche y la oscuridad, y nos ilumina. Esa Luz tiene un rostro y un nombre para nosotros: Jesucristo, anunciado por el profeta Isaías: \"El pueblo que caminaba en tinieblas vio una gran luz\" (Misa de Noche buena, Is 9,1-6). Él es la Luz del mundo que ilumina las tinieblas (Jn 1,9.3.19, Evangelio del día de Navidad); Él es la Esperanza que no defrauda (Rom 5,5); Jesús, raíz y estirpe de David ( 2Sam 7,8ss, promesa de Dios al rey David, IV de Adviento; Ap 22,16); Jesús es la estrella radiante de la mañana (Ap 22,16).<br> </p><h2><b>El Acontecimiento</b></h2><p>Esto es Navidad: un hecho, un acontecimiento que ha cambiado el curso de la historia. Dios se hizo hombre para hacernos hijos de Dios (San Ireneo). Un acontecimiento tan importante, tan decisivo, que la liturgia nos deja recrearnos en  él casi a cámara lenta, ofreciéndonos no una, sino cuatro Misas de Navidad: la Misa de la vigilia (en torno a las 18 horas), la Misa de la noche (normalmente entre las 21 y las 24 horas), la Misa de la aurora (entre las 7 y las 9 horas) y la Misa del día (entre las 10 y las 18 horas). Cuatro misas para saborear toda la alegría de este Acontecimiento que sorprendió y desbarató los planes humanos.<br> Esta es la alegría de la Navidad: \"Hoy les ha nacido un Salvador, que es el Mesías, el Señor \" (Lc 2,11, Evangelio de la noche). El Señor Jesús se acerca a nosotros para decirnos que no tengamos miedo, que rompamos la indiferencia de los unos hacia los otros, porque Dios, en su Hijo Jesús, se ha comprometido con la humanidad herida por el pecado para salvarnos.</p><h2><b>Detalles históricos</b></h2><p>El texto de Lucas, que escuchamos en la Misa de la noche, es rico en detalles cronológicos e históricos: \"Un decreto de César Augusto ordenó que se hiciera un censo de toda la tierra... se hizo cuando Quirino era gobernador de Siria...\". (Lc 2,1-2). Detalles que pueden dejarnos indiferentes, tan ansiosos estamos por llegar a la noticia de que Jesús ha nacido; pero no son detalles secundarios, porque indican que el nacimiento de Jesús no pertenece al mundo de las fábulas, sino que es un hecho plenamente insertado en la historia.</p><h2><b>Árbol genealógico</b></h2><p>En la misma línea, el Evangelio de la víspera inserta a Jesús en un árbol genealógico concreto que no es perfecto, vistos los personajes que encontramos. Sin embargo, Él acepta entrar en esa historia familiar. En la larga lista se nombran los patriarcas, luego los reyes de antes y después del exilio en Babilonia. Aparecen reyes fieles y otros idólatras, inmorales y asesinos. Entre ellos, el rey David, en quien se entremezclan la fidelidad a Dios y los pecados (recordemos el crimen que confesó en el Salmo 50, después de hacer matar a Urías).<br> La finalidad de la genealogía es testimoniar y confirmar que Jesús es del \"linaje de David\" (cfr. Mt 1,6ss), y que la promesa que Dios hizo a David de construirle \"una casa\" (cfr. 2Sam, IV de Adviento) ha encontrado su plenitud en Jesús. La genealogía nos muestra que formamos parte de una historia mayor, y esto se aplica a Jesús como Hombre que inaugura una nueva historia. Detrás de cada nombre hay una historia a través de la cual Dios ha hecho algo posible; detrás de cada rostro hay una elección de Dios y una promesa: así fue una vez y así es hoy. También nosotros hemos sido \"elegidos\" por la gracia de Dios: \"No me han elegido ustedes, sino que yo los he elegido a ustedes\" (Jn 15,16).  No hemos sido elegidos por nuestros méritos, sino por su misericordia: \"Te he amado con amor eterno\" (Jer 31,3). Esta es nuestra certeza: \"El Señor me ha llamado desde el vientre materno\" (Is 49,1).<br> Y como en el pasado, también hoy Jesús entra en esta historia y nos invita a mirar más allá, nos invita a leer este particular tiempo histórico y social no con la letanía derrotista del lamento, sino con esa Luz que viene de lo alto y que lo ilumina todo.<br> Al fin y al cabo, José y María tampoco se encontraban en un contexto fácil, y sin embargo...</p><h2><b>El pesebre</b></h2><p>\"Cuando se le cumplieron los días del parto, dio a luz a su Hijo primogénito, lo envolvió en pañales y lo acostó en un pesebre\" (cfr. Lc 2,7, Misa de la noche). Dios Padre, el Todopoderoso, a través de María, deposita en un pesebre a un Niño, el Emmanuel, el Dios con nosotros. Un Niño que inicia un nuevo Reino, una nueva Historia de salvación: un Reino de justicia y paz, de amor y verdad.<br> \"Lo puso  en un pesebre\". El niño Jesús está acostado en el lugar donde comen de los animales. Un comienzo que sugiere que toda la vida de Jesús será así: los ángeles cantan en el cielo y un rey lo persigue; un día será aclamado por el pueblo y al día siguiente será condenado por la misma multitud. Un día hecho rey y al siguiente clavado como un malhechor. El rechazo y la gloria serán los signos que distinguirán a este Niño.<br> Pero también hay otro detalle que se suele indicar en los iconos. Como hemos dicho, ese Niño es colocado donde se alimentan los animales. Este Niño, que necesita alimentarse para crecer, es celebrado desde el principio como el \"pan\" que alimenta: \"Haced esto en memoria mía\". Este Niño, en estos detalles, se nos revela por lo que es, pero al mismo tiempo nos revela el camino para una vida buena. En una época en la que el hombre es esclavo de sus propios apetitos superficiales, Jesús señala una vida nueva capaz de poner orden en los muchos apetitos desordenados que no satisfacen más que el propio anhelo de emanciparse de Dios, de engañarse a uno mismo pensando que es \"como Dios\", al igual que sucedió en el pecado original: \"La mujer vio que el árbol era bueno para comer, agradable a la vista y deseable para adquirir sabiduría; tomó del árbol y comió, y luego se lo dio a su marido\" (Gn 3,6). En ese ‘estar en el pesebre’, Jesús nos enseña a nutrirnos de lo que cuenta para que de ser comedores compulsivos aprendamos a ser \"pan que se da\". Basta recordar que la primera de las tentaciones de Jesús en el desierto se refería precisamente al concepto de \"alimento\": \"Di que estas piedras se conviertan en pan...” La respuesta de Jesús, “No sólo de pan vive el hombre, sino de toda palabra que sale de la boca de Dios\" (Mt 4,3-4), nos muestra el estilo que hemos de adoptar.</p><h2><b>Los pañales </b></h2><p>María \"envuelve\" al Niño \"en pañales\": incluso en su precariedad, está organizada. Esto sugiere que debemos aprender a \"organizarnos\" para que el Niño que pide nacer en nuestros corazones, en nuestras vidas, encuentre acogida, cuidado y protección. En otras palabras, podemos decir que la memoria de la Navidad del Señor ilumina los \"nacimientos cotidianos\" en los que la fe -es decir, la amistad con el Niño Jesús- pide ser acogida y guardada en los \"pañales\" de nuestra atención y cuidado, para que no se estropee.<br> En ese \"niño envuelto en pañales y acostado en un pesebre”, se nos invita a ver la lógica con la que actúa Dios y de la que aprendemos a actuar \"como Dios\". Se nos invita a invertir nuestra lógica, nuestras estrategias: se nos pide un cambio de mentalidad y de perspectiva. No cuenta lo grande e importante, sino lo pequeño y aparentemente insignificante: de lo grande a lo pequeño, de la fuerza a la debilidad, del poder al don, ¡porque así actúa Dios! También nosotros, como cristianos, estamos llamados a ser un \"signo\" discreto del poder del amor de Dios, un humilde instrumento del Reino del Señor, seguros de que \"lo que es débil en Dios es más fuerte que los hombres\" (cfr. 1 Co 1,25). El término \"signo\" no debe entenderse como debilidad o rendición, pues si \"la sal pierde su sabor... no sirve para nada sino para ser tirada\" (cfr. Mt 5,13). Nuestro ser cristianos debe convertirse en ese recuerdo vivo y creíble del grano de trigo que da fruto; un \"signo\" del Niño de Belén, Jesús, aquí y ahora. Una forma de vivir y actuar capaz de mostrar la alegría de la Navidad,  una Vida dada desde lo alto, capaz de \"romperse\" por los demás por amor.</p><h2><b>Los pastores</b></h2><p>La entrada de Dios en la historia se produce por \"puertas traseras\" y métodos poco convencionales, hasta el punto de que los ángeles llevan el anuncio a los pastores, no a los sacerdotes del templo. Los pastores eran pobres guardianes a los que se les pagaba por vigilar las ovejas. Excluidos del pueblo por ser nómadas, por estar en contacto con personas que no pertenecen al pueblo judío, con extranjeros, y por tanto impuros según la ley. Y los ángeles les traen el anuncio. Se les confía la tarea de adorar y proclamar: \"Vayamos, pues, hasta Belén y veamos este acontecimiento que el Señor nos ha dado a conocer... Fueron sin demora y encontraron a María y a José y al niño acostado en el pesebre... Los pastores volvieron glorificando y alabando a Dios...\" (Lc 2,15-20, Evangelio de la Misa de la aurora).<br> En esos pastores, nómadas que, como Jesús, no saben dónde reclinar la cabeza (Mt 8,20), podemos ver a los guardianes nómadas de nuestro corazón, esa parte inquieta de nosotros que vigila, que busca, que espera a Alguien, pero que muchas veces confunde su propio alimento, engañando la verdadera hambre y sed del corazón. Al fin y al cabo, cada uno de nosotros es ese pastor que intenta seguir sus pobres cosas, y cuando cree que ha llegado, se da cuenta de que el viaje no ha terminado.</p><h2><b>Navidad</b></h2><p>La Navidad de nuestro Señor Jesús nos recuerda que Dios está presente en todas las situaciones en las que creemos que está ausente o en las que creemos que no puede estar presente. La fe nos impulsa a mirar este tiempo con mayor serenidad y esperanza: Dios está aquí, tan presente que, de hecho, nos está pidiendo que revisemos nuestras costumbres. Nos invita a recordar que vino a salvarnos, y que  en Él podemos salvarnos sólo si caminamos juntos, si aprendemos a cuidarnos unos a otros. Estamos invitados a hacernos \"pesebres\", donde otros puedan alimentarse del pan de la amistad, del amor, de la misericordia y de la esperanza. El Señor se nos ofrece para que lo llevemos con el testimonio de nuestra vida. Como cristianos, estamos invitados a asumir la esperanza de esta humanidad tan desorientada y sola, a ser centinelas de la nueva mañana... para que las tinieblas de este tiempo sean atravesadas por la Luz que viene del Señor Jesús y que es el Señor Jesús.</p><h2><b>Jesús, realidad decisiva de la existencia</b></h2><p>Él es la realidad decisiva de nuestra existencia. Del Señor Jesús, que se hizo cercano a nosotros, aprendamos a hacernos hermanos para compartir solidaridad y cercanía interior, a fin de que podamos alabar a Dios junto a los ángeles diciendo: \"Gloria a Dios en las alturas, y en la tierra paz a los que son amados por el Señor\". </p>"
        },
        {
            "fecha": "2020-12-29T00:00:00.000+01:00",
            "imagen": "/img/imagen-38.jpg",
            "santo": "La Santa Familia",
            "titulo": "Sagrada Familia de Nazaret",
            "subtitulo": "<p>La fiesta de la Sagrada Familia de Jesús, María y José se celebra el domingo después de Navidad. Es una fiesta que surgió a partir del siglo XIX en Canadá, y pasó luego a toda la Iglesia a partir de 1920. Al principio se celebraba el domingo después de la Epifanía. Es una fiesta que pretende señalar a la Sagrada Familia de Nazaret como \"el verdadero modelo de vida\" (Colecta) para que nuestras familias se inspiren en ella y puedan encontrar ayuda y consuelo.</p>",
            "texto": "<h2><b>Del Evangelio según san Mateo</b></h2><p>Cuando se marcharon, un ángel del Señor se le apareció en sueños a José y le dijo:<br> - Levántate, toma al niño y a su madre, huye a Egipto y quédate allí hasta que yo te diga, porque Herodes va a buscar al niño para matarlo.<br> Él se levantó, tomó al niño y a su madre y huyó a Egipto. Allí permaneció hasta la muerte de Herodes, para que se cumpliera lo que dijo el Señor por medio del profeta: “De Egipto llamé a mi hijo”.<br> Muerto Herodes, un ángel del Señor se le apareció en sueños a José en Egipto y le dijo:<br> - Levántate, toma al niño y a su madre y vete a la tierra de Israel; porque han muerto ya los que atentaban contra la vida del niño.<br> Se levantó, tomó al niño y a su madre y vino a la tierra de Israel. Pero al oír que Arquelao reinaba en Judea en lugar de su padre Herodes, temió ir allá; y avisado en sueños marchó a la región de Galilea. Y se fue a vivir a una ciudad llamada Nazaret, para que se cumpliera lo que se había dicho por medio de los profetas: «Será llamado nazareno».</p><h2><b>Familia en movimiento</b></h2><p>Si algo nos llama la atención en la lectura del texto del Evangelio, son los numerosos verbos de \"movimiento\": salir, levantarse, huir, refugiarse, vivir... El mapa no es menos impresionante: Belén, Egipto y luego Nazaret. Ciertamente, la clave de todo este \"movimiento\" se encuentra en la cita del profeta Oseas: \"De Egipto llamé a mi hijo\". Egipto, lugar de refugio para los perseguidos y punto de partida del Éxodo de Israel. La Familia de Nazaret traza así el camino de tantos perseguidos y refugiados en la historia, pero al mismo tiempo remite a la mano poderosa de Dios que sabe liberar a su pueblo.<br> La experiencia de la familia de Nazaret no puede dejar de hacernos pensar en las muchas familias de hoy que también están \"en movimiento\". Ciertamente, las familias obligadas a abandonar sus hogares y sus tierras en busca de paz, serenidad y trabajo. Pero también nos recuerda esa ansiedad de muchas de nuestras familias por no llegar a fin de mes, por la inestabilidad del afecto entre los cónyuges, por una enfermedad...<br> En la familia de Nazaret, nuestras familias, así como la familia humana, pueden aprender a dejarse guiar por la poderosa mano de Dios. Si bien es cierto, por un lado, que en muchas situaciones nos sentimos \"refugiados\", \"extraños en nuestra propia casa\" o en el corazón de la persona amada, es igualmente cierto que todo obstáculo, toda dificultad puede transformarse en una oportunidad de \"éxodo\", en una oportunidad de \"camino de conversión\" que es lo único que puede conducir a la serenidad, a la paz y a la estabilidad.</p><h2><b>El Espíritu Santo habla a las familias de hoy</b></h2><p>El Espíritu Santo sigue guiando hoy a todas las personas, a los matrimonios, a los padres. Pero debemos escuchar al Espíritu que habla en nosotros. El Hijo de Dios vino a nuestro encuentro en un Niño; sólo una mirada de fe sabe captar su presencia. Por eso, es importante recordar que las cosas cotidianas nunca son de poca importancia; que los encuentros cotidianos nunca son inútiles o puras casualidades: hace falta una mirada de fe para captar la realidad más allá de las apariencias. Porque todo es un \"lugar\" en el que encontramos (o rechazamos) la presencia de Dios. Todo es una señal para los que creen.</p><h2><b>Evangelio de la familia</b></h2><p>Vivir el evangelio de la familia no es fácil hoy en día, más aún en estos tiempos. Se nos critica o ataca simplemente porque queremos defender la vida desde el vientre materno. Sin embargo, en el Evangelio encontramos el camino para vivir una vida hermosa a nivel personal y familiar, un camino ciertamente exigente, pero fascinante. Es un camino que podemos recorrer siguiendo el ejemplo de la Sagrada Familia de Nazaret y gracias a su intercesión. En toda familia hay momentos felices y tristes, pacíficos y difíciles. Es la vida. Vivir el \"evangelio de la familia\" no nos exime de experimentar dificultades y tensiones, de encontrar momentos de feliz fortaleza y momentos de triste fragilidad. Las familias heridas y marcadas por la fragilidad, por los fracasos, por las dificultades, pueden resurgir acudiendo al Evangelio, pueden encontrar nuevas posibilidades para un nuevo comienzo. </p><h2><b>Oración</b><br> </h2><p><i>La vida oculta de Nazaret<br> permite a todo hombre<br> estar en comunión con Jesús<br> en lo más cotidiano de la vida:<br> Nazaret es la escuela<br> donde uno se inicia en la comprensión<br> de la vida de Jesús,<br> es decir, la escuela del Evangelio...<br> En primer lugar, nos enseña el silencio.<br> Oh, si renaciera en nosotros<br> la estima del silencio,<br> una admirable e indispensable atmósfera del espíritu...<br> Nos enseña la forma de vivir en familia.<br> Nazaret nos recuerda lo que es la familia,<br> lo que es la comunión de amor,<br> su belleza austera y sencilla,<br> su carácter sagrado e inviolable...<br> Finalmente, aprendemos una lección de trabajo.<br> ¡Oh! Hogar de Nazaret,<br> ¡hogar del \"Hijo del carpintero\"!<br> Aquí sobre todo queremos entender<br> y celebrar la ley, severa por supuesto,<br> pero redentora, del cansancio humano...<br> Por último, queremos saludar a los trabajadores del mundo...<br> y mostrarles el gran modelo,su hermano divino.</i></p><p><b>(San Pablo VI, discurso del 5 de enero de 1964 en Nazaret)</b><br> </p>"
        }
    ]
}
