{
    "num_fiestas": 3,
    "diciembre": [
        {
            "fecha": "2020-12-08T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-36.png",
            "santo": "Inmaculada Concepción de la Santísima Virgen María",
            "titulo": "Inmaculada Concepción de la Santísima Virgen María",
            "subtitulo": "<p>Nueve meses antes de la fiesta de la Natividad de Mar&iacute;a (8 de septiembre), la Iglesia celebra la solemnidad de la Inmaculada Concepci&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a. Esta fiesta fue establecida en 1476 por el Papa Sixto IV; Clemente XI la hizo universal en 1708.<br \/> Recogiendo la doctrina expresada a lo largo de los siglos por los Padres y los Doctores de la Iglesia, por los concilios y los Papas que lo precedieron, P&iacute;o IX proclam&oacute; solemnemente en 1854 el dogma de la Inmaculada Concepci&oacute;n de Mar&iacute;a: “Declaramos, afirmamos y definimos verdad revelada por Dios la doctrina que sostiene que la sant&iacute;sima Virgen Mar&iacute;a fue preservada, por especial gracia y privilegio de Dios omnipotente, en previsi&oacute;n de los m&eacute;ritos de Jesucristo Salvador del g&eacute;nero humano, inmune de toda mancha de pecado original desde el primer instante de su concepci&oacute;n”. (Bula <i>Ineffabilis Deus<\/i>, 1854).<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Lucas<\/b><\/h2> \n<p>“En el sexto mes, el &aacute;ngel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen que estaba prometida a una var&oacute;n de la estirpe de David, llamado Jos&eacute;. El nombre de la virgen era Mar&iacute;a.<br \/> El &aacute;ngel entr&oacute; en su casa y la salud&oacute;, diciendo: &laquo;&iexcl;Al&eacute;grate, llena de gracia, el Se&ntilde;or est&aacute; contigo!&raquo;. Al o&iacute;r estas palabras, ella qued&oacute; desconcertada y se preguntaba qu&eacute; pod&iacute;a significar ese saludo.<br \/> Pero el &aacute;ngel le dijo: &laquo;No temas, Mar&iacute;a, porque has hallado gracia ante Dios. Concebir&aacute;s y dar&aacute;s a luz un hijo, y le pondr&aacute;s por nombre Jes&uacute;s. &Eacute;l ser&aacute; grande y ser&aacute; llamado Hijo del Alt&iacute;simo. El Se&ntilde;or Dios le dar&aacute; el trono de David, su padre, y &Eacute;l reinar&aacute; sobre la casa de Jacob por los siglos, y su reino no tendr&aacute; fin&raquo;.<br \/> Mar&iacute;a dijo al &aacute;ngel: &laquo;&iquest;C&oacute;mo puede ser eso, si no conozco var&oacute;n?&raquo;.<br \/> El &aacute;ngel le respondi&oacute;: &laquo;El Esp&iacute;ritu Santo descender&aacute; sobre ti y el poder del Alt&iacute;simo te cubrir&aacute; con su sombra. Por eso, el Santo, que va a nacer de ti, ser&aacute; llamado Hijo de Dios. Ah&iacute; tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban est&eacute;ril, porque no hay nada imposible para Dios&raquo;. Mar&iacute;a contest&oacute;: &laquo;Yo soy la esclava del Se&ntilde;or, c&uacute;mplase en m&iacute; lo que me has dicho&raquo;. Y el &aacute;ngel se retir&oacute; de su presencia”. (Lc 1,26-38)<\/p> \n<p><b>Un sue&ntilde;o de amor<\/b><\/p> \n<p>El texto del Evangelio guarda una estrecha relaci&oacute;n con la carta a los Efesios (1,3ss) que la liturgia nos ofrece hoy como Segunda Lectura; se trata de un himno de alabanza, gloria y bendici&oacute;n que celebra el plan de Dios para la humanidad: \"Bendito sea Dios, el Padre de nuestro Se&ntilde;or Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo, y nos ha elegido en &Eacute;l, antes de la creaci&oacute;n del mundo, para que fu&eacute;ramos santos e irreprochables en su presencia, por el amor. &Eacute;l nos predestin&oacute; a ser sus hijos adoptivos por medio de Jesucristo”. Se trata de un sue&ntilde;o, un proyecto, que encuentra su modelo en Mar&iacute;a: santa e inmaculada.<\/p> \n<h2><b>Un sue&ntilde;o roto<\/b><\/h2> \n<p>El primer sue&ntilde;o de Dios se rompi&oacute; con el pecado de Ad&aacute;n y Eva, que la liturgia nos presenta en la Primera Lectura: ante el sue&ntilde;o de Dios, el hombre y la mujer tienen siempre la libertad de decir “no”.<\/p> \n<h2><b>Mar&iacute;a, la recuperaci&oacute;n del sue&ntilde;o<\/b><\/h2> \n<p>Con el \"s&iacute;\" de Mar&iacute;a, Dios recupera el sue&ntilde;o original. <a name=\"_Hlk85189539\" id=\"_Hlk85189539\" rel=\"external nofollow\" target=\"_blank\"><\/a>Este “s&iacute;” hace posible que su &uacute;nico Hijo Jes&uacute;s se haga hombre en el seno de una Mujer. El \"s&iacute;\" de la Virgen llega tras un primer momento de desconcierto que pasa enseguida, porque al Amor que pide no se le puede dejar de responder con un amor que se pone a disposici&oacute;n. Mar&iacute;a, la llena de gracia, la toda bella, la toda pura, la toda santa: la belleza de Dios brilla en ella. Se convierte en la obra maestra del amor de Dios.<\/p> \n<h2><b>Como ella, todos<\/b><\/h2> \n<p>Pero todos estamos predestinados, todos estamos llenos de bendiciones, todos hemos sido elegidos para ser santos e inmaculados. La Virgen Mar&iacute;a, por tanto, no ha de ser tan solo admirada con ternura y asombro, sino que tambi&eacute;n ha de ser imitada para que la belleza de Dios resplandezca en la tierra gracias a los muchos \"s&iacute;\" que los hombres y mujeres de hoy siguen pronunciando por la intercesi&oacute;n de Mar&iacute;a, la Inmaculada, siguiendo su ejemplo.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Virgen Santa e Inmaculada,<br \/> a Ti, que eres el orgullo de nuestro pueblo<br \/> y el amparo maternal de nuestra ciudad,<br \/> nos acogemos con confianza y amor.<\/i><\/p> \n<p><i>Eres toda belleza, Mar&iacute;a.<br \/> En Ti no hay mancha de pecado.<\/i><\/p> \n<p><i>Renueva en nosotros el deseo de ser santos:<br \/> que en nuestras palabras resplandezca la verdad,<br \/> que nuestras obras sean un canto a la caridad,<br \/> que en nuestro cuerpo y en nuestro coraz&oacute;n brillen la pureza y la castidad,<br \/> que en nuestra vida se refleje el esplendor del Evangelio.<\/i><\/p> \n<p><i>Eres toda belleza, Mar&iacute;a.<br \/> En Ti se hizo carne la Palabra de Dios.<\/i><\/p> \n<p><i>Ay&uacute;danos a estar siempre atentos a la voz del Se&ntilde;or:<br \/> que no seamos sordos al grito de los pobres,<br \/> que el sufrimiento de los enfermos y de los oprimidos no nos encuentre distra&iacute;dos,<br \/> que la soledad de los ancianos y la indefensi&oacute;n de los ni&ntilde;os no nos dejen indiferentes,<br \/> que amemos y respetemos siempre toda vida humana.<\/i><\/p> \n<p><i>Eres toda belleza, Mar&iacute;a.<br \/> En Ti vemos la alegr&iacute;a completa de la vida dichosa con Dios.<\/i><\/p> \n<p><i>Haz que nunca perdamos el rumbo en este mundo:<br \/> que la luz de la fe ilumine nuestra vida,<br \/> que la fuerza consoladora de la esperanza dirija nuestros pasos,<br \/> que el ardor entusiasta<b> <\/b>del amor inflame nuestro coraz&oacute;n,<br \/> que nuestros ojos est&eacute;n fijos en el Se&ntilde;or, fuente de la verdadera alegr&iacute;a.<\/i><\/p> \n<p><i>Eres toda belleza, Mar&iacute;a.<br \/> Escucha nuestra oraci&oacute;n, atiende a nuestra s&uacute;plica:<br \/> que el amor misericordioso de Dios en Jes&uacute;s nos seduzca,<br \/> que la belleza divina nos salve, a nosotros, a nuestra ciudad y al mundo entero.<\/i><\/p> \n<p><i>Am&eacute;n.<\/i><\/p> \n<p><b>(Papa Francisco, Oraci&oacute;n a la Inmaculada 2013)<\/b><\/p>"
        },
        {
            "fecha": "2020-12-25T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-37.png",
            "santo": "Natividad del Señor",
            "titulo": "Navidad del Señor ",
            "subtitulo": "<p>Al inicio, los primeros cristianos celebraban lo que el Se&ntilde;or Jes&uacute;s hab&iacute;a realizado para la salvaci&oacute;n de la humanidad: lo hac&iacute;an todos los domingos en la \"Pascua semanal\", y, adem&aacute;s, en la fiesta anual de la Pascua, que ten&iacute;a lugar el domingo siguiente a la primera luna llena de primavera.<br \/> A partir del siglo IV, el calendario lit&uacute;rgico empez&oacute; a cambiar para recoger tambi&eacute;n los momentos m&aacute;s importantes de la vida terrena de Jes&uacute;s: el Viernes Santo para conmemorar su muerte, el Jueves Santo para la &Uacute;ltima Cena, etc. Dentro de esta din&aacute;mica, el primer testimonio de la celebraci&oacute;n del nacimiento de Jes&uacute;s, la Navidad, data del a&ntilde;o 336. Poco despu&eacute;s se introducir&aacute; tambi&eacute;n la fiesta oriental de la Epifan&iacute;a, el 6 de enero.<br \/> La fecha del 25 de diciembre estaba vinculada a la fiesta civil pagana de la \"Natividad del sol invicto\" (Natale Solis Invicti), que el emperador Aureliano introdujo en el a&ntilde;o 274 en honor a la deidad siria del Sol de Emesa.<br \/> La solemnidad de la Navidad es la &uacute;nica celebraci&oacute;n con cuatro Misas: la de la vigilia, la de la noche, la de la aurora y la del d&iacute;a, y los textos son los mismos para los tres a&ntilde;os lit&uacute;rgicos, con el fin de profundizar en el Acontecimiento que cambi&oacute; el curso de la historia: Dios se hizo hombre.<\/p>",
            "texto": "<p><b>Lecturas del Evangelio<\/b><\/p> \n<p><b>Vigilia<\/b>: Genealog&iacute;a de Jesucristo, hijo de David, hijo de Abraham (...) Mat&aacute;n, padre de Jacob. Jacob fue padre de Jos&eacute;, el esposo de Mar&iacute;a, de la cual naci&oacute; Jes&uacute;s, que es llamado Cristo. (Mt 1,1-25).<\/p> \n<p><b>Noche<\/b>: (…) El &aacute;ngel les dijo: “No teman, porque les traigo una buena noticia, una gran alegr&iacute;a para todo el pueblo: Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mes&iacute;as, el Se&ntilde;or. Y esto les servir&aacute; de se&ntilde;al: encontrar&aacute;n a un ni&ntilde;o reci&eacute;n nacido envuelto en pa&ntilde;ales y acostado en un pesebre&raquo;.&nbsp; (Lc 2,1-14).<\/p> \n<p><b>Aurora<\/b>: Cuando los &aacute;ngeles volvieron al cielo, los pastores se dec&iacute;an unos a otros: &laquo;Vayamos a Bel&eacute;n, y veamos lo que ha sucedido y que el Se&ntilde;or nos ha anunciado&raquo;. Fueron r&aacute;pidamente y encontraron a Mar&iacute;a, a Jos&eacute;, y al reci&eacute;n nacido acostado en el pesebre. (…) Y los pastores volvieron, alabando y glorificando a Dios por todo lo que hab&iacute;an visto y o&iacute;do, conforme al anuncio que hab&iacute;an recibido. (Lc 1,15-20).<\/p> \n<p><b style=\"\">D&iacute;a<\/b>: En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios (…) Y el Verbo se hizo carne y habit&oacute; entre nosotros. (Jn 1,1-18).<br \/> <\/p> \n<p>Hoy la Luz ha entrado en el mundo. Hoy, como hace m&aacute;s de dos mil a&ntilde;os, la Luz atraviesa las tinieblas de la noche y la oscuridad, y nos ilumina. Esa Luz tiene un rostro y un nombre para nosotros: Jesucristo, anunciado por el profeta Isa&iacute;as: \"El pueblo que caminaba en tinieblas vio una gran luz\" (Misa de Noche buena, Is 9,1-6). &Eacute;l es la Luz del mundo que ilumina las tinieblas (Jn 1,9.3.19, Evangelio del d&iacute;a de Navidad); &Eacute;l es la Esperanza que no defrauda (Rom 5,5); Jes&uacute;s, ra&iacute;z y estirpe de David ( 2Sam 7,8ss, promesa de Dios al rey David, IV de Adviento; Ap 22,16); Jes&uacute;s es la estrella radiante de la ma&ntilde;ana (Ap 22,16).<br \/> <\/p> \n<h2><b>El Acontecimiento<\/b><\/h2> \n<p>Esto es Navidad: un hecho, un acontecimiento que ha cambiado el curso de la historia. Dios se hizo hombre para hacernos hijos de Dios (San Ireneo). Un acontecimiento tan importante, tan decisivo, que la liturgia nos deja recrearnos en &nbsp;&eacute;l casi a c&aacute;mara lenta, ofreci&eacute;ndonos no una, sino cuatro Misas de Navidad: la Misa de la vigilia (en torno a las 18 horas), la Misa de la noche (normalmente entre las 21 y las 24 horas), la Misa de la aurora (entre las 7 y las 9 horas) y la Misa del d&iacute;a (entre las 10 y las 18 horas). Cuatro misas para saborear toda la alegr&iacute;a de este Acontecimiento que sorprendi&oacute; y desbarat&oacute; los planes humanos.<br \/> Esta es la alegr&iacute;a de la Navidad: \"Hoy les ha nacido un Salvador, que es el Mes&iacute;as, el Se&ntilde;or \" (Lc 2,11, Evangelio de la noche). El Se&ntilde;or Jes&uacute;s se acerca a nosotros para decirnos que no tengamos miedo, que rompamos la indiferencia de los unos hacia los otros, porque Dios, en su Hijo Jes&uacute;s, se ha comprometido con la humanidad herida por el pecado para salvarnos.<\/p> \n<h2><b>Detalles hist&oacute;ricos<\/b><\/h2> \n<p>El texto de Lucas, que escuchamos en la Misa de la noche, es rico en detalles cronol&oacute;gicos e hist&oacute;ricos: \"Un decreto de C&eacute;sar Augusto orden&oacute; que se hiciera un censo de toda la tierra... se hizo cuando Quirino era gobernador de Siria...\". (Lc 2,1-2). Detalles que pueden dejarnos indiferentes, tan ansiosos estamos por llegar a la noticia de que Jes&uacute;s ha nacido; pero no son detalles secundarios, porque indican que el nacimiento de Jes&uacute;s no pertenece al mundo de las f&aacute;bulas, sino que es un hecho plenamente insertado en la historia.<\/p> \n<h2><b>&Aacute;rbol geneal&oacute;gico<\/b><\/h2> \n<p>En la misma l&iacute;nea, el Evangelio de la v&iacute;spera inserta a Jes&uacute;s en un &aacute;rbol geneal&oacute;gico concreto que no es perfecto, vistos los personajes que encontramos. Sin embargo, &Eacute;l acepta entrar en esa historia familiar. En la larga lista se nombran los patriarcas, luego los reyes de antes y despu&eacute;s del exilio en Babilonia. Aparecen reyes fieles y otros id&oacute;latras, inmorales y asesinos. Entre ellos, el rey David, en quien se entremezclan la fidelidad a Dios y los pecados (recordemos el crimen que confes&oacute; en el Salmo 50, despu&eacute;s de hacer matar a Ur&iacute;as).<br \/> La finalidad de la genealog&iacute;a es testimoniar y confirmar que Jes&uacute;s es del \"linaje de David\" (cfr. Mt 1,6ss), y que la promesa que Dios hizo a David de construirle \"una casa\" (cfr. 2Sam, IV de Adviento) ha encontrado su plenitud en Jes&uacute;s. La genealog&iacute;a nos muestra que formamos parte de una historia mayor, y esto se aplica a Jes&uacute;s como Hombre que inaugura una nueva historia. Detr&aacute;s de cada nombre hay una historia a trav&eacute;s de la cual Dios ha hecho algo posible; detr&aacute;s de cada rostro hay una elecci&oacute;n de Dios y una promesa: as&iacute; fue una vez y as&iacute; es hoy. Tambi&eacute;n nosotros hemos sido \"elegidos\" por la gracia de Dios: \"No me han elegido ustedes, sino que yo los he elegido a ustedes\" (Jn 15,16).&nbsp; No hemos sido elegidos por nuestros m&eacute;ritos, sino por su misericordia: \"Te he amado con amor eterno\" (Jer 31,3). Esta es nuestra certeza: \"El Se&ntilde;or me ha llamado desde el vientre materno\" (Is 49,1).<br \/> Y como en el pasado, tambi&eacute;n hoy Jes&uacute;s entra en esta historia y nos invita a mirar m&aacute;s all&aacute;, nos invita a leer este particular tiempo hist&oacute;rico y social no con la letan&iacute;a derrotista del lamento, sino con esa Luz que viene de lo alto y que lo ilumina todo.<br \/> Al fin y al cabo, Jos&eacute; y Mar&iacute;a tampoco se encontraban en un contexto f&aacute;cil, y sin embargo...<\/p> \n<h2><b>El pesebre<\/b><\/h2> \n<p>\"Cuando se le cumplieron los d&iacute;as del parto, dio a luz a su Hijo primog&eacute;nito, lo envolvi&oacute; en pa&ntilde;ales y lo acost&oacute; en un pesebre\" (cfr. Lc 2,7, Misa de la noche). Dios Padre, el Todopoderoso, a trav&eacute;s de Mar&iacute;a, deposita en un pesebre a un Ni&ntilde;o, el Emmanuel, el Dios con nosotros. Un Ni&ntilde;o que inicia un nuevo Reino, una nueva Historia de salvaci&oacute;n: un Reino de justicia y paz, de amor y verdad.<br \/> \"Lo puso &nbsp;en un pesebre\". El ni&ntilde;o Jes&uacute;s est&aacute; acostado en el lugar donde comen de los animales. Un comienzo que sugiere que toda la vida de Jes&uacute;s ser&aacute; as&iacute;: los &aacute;ngeles cantan en el cielo y un rey lo persigue; un d&iacute;a ser&aacute; aclamado por el pueblo y al d&iacute;a siguiente ser&aacute; condenado por la misma multitud. Un d&iacute;a hecho rey y al siguiente clavado como un malhechor. El rechazo y la gloria ser&aacute;n los signos que distinguir&aacute;n a este Ni&ntilde;o.<br \/> Pero tambi&eacute;n hay otro detalle que se suele indicar en los iconos. Como hemos dicho, ese Ni&ntilde;o es colocado donde se alimentan los animales. Este Ni&ntilde;o, que necesita alimentarse para crecer, es celebrado desde el principio como el \"pan\" que alimenta: \"Haced esto en memoria m&iacute;a\". Este Ni&ntilde;o, en estos detalles, se nos revela por lo que es, pero al mismo tiempo nos revela el camino para una vida buena. En una &eacute;poca en la que el hombre es esclavo de sus propios apetitos superficiales, Jes&uacute;s se&ntilde;ala una vida nueva capaz de poner orden en los muchos apetitos desordenados que no satisfacen m&aacute;s que el propio anhelo de emanciparse de Dios, de enga&ntilde;arse a uno mismo pensando que es \"como Dios\", al igual que sucedi&oacute; en el pecado original: \"La mujer vio que el &aacute;rbol era bueno para comer, agradable a la vista y deseable para adquirir sabidur&iacute;a; tom&oacute; del &aacute;rbol y comi&oacute;, y luego se lo dio a su marido\" (Gn 3,6). En ese ‘estar en el pesebre’, Jes&uacute;s nos ense&ntilde;a a nutrirnos de lo que cuenta para que de ser comedores compulsivos aprendamos a ser \"pan que se da\". Basta recordar que la primera de las tentaciones de Jes&uacute;s en el desierto se refer&iacute;a precisamente al concepto de \"alimento\": \"Di que estas piedras se conviertan en pan...” La respuesta de Jes&uacute;s, “No s&oacute;lo de pan vive el hombre, sino de toda palabra que sale de la boca de Dios\" (Mt 4,3-4), nos muestra el estilo que hemos de adoptar.<\/p> \n<h2><b>Los pa&ntilde;ales&nbsp;<\/b><\/h2> \n<p>Mar&iacute;a \"envuelve\" al Ni&ntilde;o \"en pa&ntilde;ales\": incluso en su precariedad, est&aacute; organizada. Esto sugiere que debemos aprender a \"organizarnos\" para que el Ni&ntilde;o que pide nacer en nuestros corazones, en nuestras vidas, encuentre acogida, cuidado y protecci&oacute;n. En otras palabras, podemos decir que la memoria de la Navidad del Se&ntilde;or ilumina los \"nacimientos cotidianos\" en los que la fe -es decir, la amistad con el Ni&ntilde;o Jes&uacute;s- pide ser acogida y guardada en los \"pa&ntilde;ales\" de nuestra atenci&oacute;n y cuidado, para que no se estropee.<br \/> En ese \"ni&ntilde;o envuelto en pa&ntilde;ales y acostado en un pesebre”, se nos invita a ver la l&oacute;gica con la que act&uacute;a Dios y de la que aprendemos a actuar \"como Dios\". Se nos invita a invertir nuestra l&oacute;gica, nuestras estrategias: se nos pide un cambio de mentalidad y de perspectiva. No cuenta lo grande e importante, sino lo peque&ntilde;o y aparentemente insignificante: de lo grande a lo peque&ntilde;o, de la fuerza a la debilidad, del poder al don, &iexcl;porque as&iacute; act&uacute;a Dios! Tambi&eacute;n nosotros, como cristianos, estamos llamados a ser un \"signo\" discreto del poder del amor de Dios, un humilde instrumento del Reino del Se&ntilde;or, seguros de que \"lo que es d&eacute;bil en Dios es m&aacute;s fuerte que los hombres\" (cfr. 1 Co 1,25). El t&eacute;rmino \"signo\" no debe entenderse como debilidad o rendici&oacute;n, pues si \"la sal pierde su sabor... no sirve para nada sino para ser tirada\" (cfr. Mt 5,13). Nuestro ser cristianos debe convertirse en ese recuerdo vivo y cre&iacute;ble del grano de trigo que da fruto; un \"signo\" del Ni&ntilde;o de Bel&eacute;n, Jes&uacute;s, aqu&iacute; y ahora. Una forma de vivir y actuar capaz de mostrar la alegr&iacute;a de la Navidad, &nbsp;una Vida dada desde lo alto, capaz de \"romperse\" por los dem&aacute;s por amor.<\/p> \n<h2><b>Los pastores<\/b><\/h2> \n<p>La entrada de Dios en la historia se produce por \"puertas traseras\" y m&eacute;todos poco convencionales, hasta el punto de que los &aacute;ngeles llevan el anuncio a los pastores, no a los sacerdotes del templo. Los pastores eran pobres guardianes a los que se les pagaba por vigilar las ovejas. Excluidos del pueblo por ser n&oacute;madas, por estar en contacto con personas que no pertenecen al pueblo jud&iacute;o, con extranjeros, y por tanto impuros seg&uacute;n la ley. Y los &aacute;ngeles les traen el anuncio. Se les conf&iacute;a la tarea de adorar y proclamar: \"Vayamos, pues, hasta Bel&eacute;n y veamos este acontecimiento que el Se&ntilde;or nos ha dado a conocer... Fueron sin demora y encontraron a Mar&iacute;a y a Jos&eacute; y al ni&ntilde;o acostado en el pesebre... Los pastores volvieron glorificando y alabando a Dios...\" (Lc 2,15-20, Evangelio de la Misa de la aurora).<br \/> En esos pastores, n&oacute;madas que, como Jes&uacute;s, no saben d&oacute;nde reclinar la cabeza (Mt 8,20), podemos ver a los guardianes n&oacute;madas de nuestro coraz&oacute;n, esa parte inquieta de nosotros que vigila, que busca, que espera a Alguien, pero que muchas veces confunde su propio alimento, enga&ntilde;ando la verdadera hambre y sed del coraz&oacute;n. Al fin y al cabo, cada uno de nosotros es ese pastor que intenta seguir sus pobres cosas, y cuando cree que ha llegado, se da cuenta de que el viaje no ha terminado.<\/p> \n<h2><b>Navidad<\/b><\/h2> \n<p>La Navidad de nuestro Se&ntilde;or Jes&uacute;s nos recuerda que Dios est&aacute; presente en todas las situaciones en las que creemos que est&aacute; ausente o en las que creemos que no puede estar presente. La fe nos impulsa a mirar este tiempo con mayor serenidad y esperanza: Dios est&aacute; aqu&iacute;, tan presente que, de hecho, nos est&aacute; pidiendo que revisemos nuestras costumbres. Nos invita a recordar que vino a salvarnos, y que &nbsp;en &Eacute;l podemos salvarnos s&oacute;lo si caminamos juntos, si aprendemos a cuidarnos unos a otros. Estamos invitados a hacernos \"pesebres\", donde otros puedan alimentarse del pan de la amistad, del amor, de la misericordia y de la esperanza. El Se&ntilde;or se nos ofrece para que lo llevemos con el testimonio de nuestra vida. Como cristianos, estamos invitados a asumir la esperanza de esta humanidad tan desorientada y sola, a ser centinelas de la nueva ma&ntilde;ana... para que las tinieblas de este tiempo sean atravesadas por la Luz que viene del Se&ntilde;or Jes&uacute;s y que es el Se&ntilde;or Jes&uacute;s.<\/p> \n<h2><b>Jes&uacute;s, realidad decisiva de la existencia<\/b><\/h2> \n<p>&Eacute;l es la realidad decisiva de nuestra existencia. Del Se&ntilde;or Jes&uacute;s, que se hizo cercano a nosotros, aprendamos a hacernos hermanos para compartir solidaridad y cercan&iacute;a interior, a fin de que podamos alabar a Dios junto a los &aacute;ngeles diciendo: \"Gloria a Dios en las alturas, y en la tierra paz a los que son amados por el Se&ntilde;or\".&nbsp;<\/p>"
        },
        {
            "fecha": "2020-12-29T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-38.png",
            "santo": "La Santa Familia",
            "titulo": "Sagrada Familia de Nazaret",
            "subtitulo": "<p>La fiesta de la Sagrada Familia de Jes&uacute;s, Mar&iacute;a y Jos&eacute; se celebra el domingo despu&eacute;s de Navidad. Es una fiesta que surgi&oacute; a partir del siglo XIX en Canad&aacute;, y pas&oacute; luego a toda la Iglesia a partir de 1920. Al principio se celebraba el domingo despu&eacute;s de la Epifan&iacute;a. Es una fiesta que pretende se&ntilde;alar a la Sagrada Familia de Nazaret como \"el verdadero modelo de vida\" (Colecta) para que nuestras familias se inspiren en ella y puedan encontrar ayuda y consuelo.<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n san Mateo<\/b><\/h2> \n<p>Cuando se marcharon, un &aacute;ngel del Se&ntilde;or se le apareci&oacute; en sue&ntilde;os a Jos&eacute; y le dijo:<br \/> - Lev&aacute;ntate, toma al ni&ntilde;o y a su madre, huye a Egipto y qu&eacute;date all&iacute; hasta que yo te diga, porque Herodes va a buscar al ni&ntilde;o para matarlo.<br \/> &Eacute;l se levant&oacute;, tom&oacute; al ni&ntilde;o y a su madre y huy&oacute; a Egipto. All&iacute; permaneci&oacute; hasta la muerte de Herodes, para que se cumpliera lo que dijo el Se&ntilde;or por medio del profeta: “De Egipto llam&eacute; a mi hijo”.<br \/> Muerto Herodes, un &aacute;ngel del Se&ntilde;or se le apareci&oacute; en sue&ntilde;os a Jos&eacute; en Egipto y le dijo:<br \/> - Lev&aacute;ntate, toma al ni&ntilde;o y a su madre y vete a la tierra de Israel; porque han muerto ya los que atentaban contra la vida del ni&ntilde;o.<br \/> Se levant&oacute;, tom&oacute; al ni&ntilde;o y a su madre y vino a la tierra de Israel. Pero al o&iacute;r que Arquelao reinaba en Judea en lugar de su padre Herodes, temi&oacute; ir all&aacute;; y avisado en sue&ntilde;os march&oacute; a la regi&oacute;n de Galilea. Y se fue a vivir a una ciudad llamada Nazaret, para que se cumpliera lo que se hab&iacute;a dicho por medio de los profetas: &laquo;Ser&aacute; llamado nazareno&raquo;.<\/p> \n<h2><b>Familia en movimiento<\/b><\/h2> \n<p>Si algo nos llama la atenci&oacute;n en la lectura del texto del Evangelio, son los numerosos verbos de \"movimiento\": salir, levantarse, huir, refugiarse, vivir... El mapa no es menos impresionante: Bel&eacute;n, Egipto y luego Nazaret. Ciertamente, la clave de todo este \"movimiento\" se encuentra en la cita del profeta Oseas: \"De Egipto llam&eacute; a mi hijo\". Egipto, lugar de refugio para los perseguidos y punto de partida del &Eacute;xodo de Israel. La Familia de Nazaret traza as&iacute; el camino de tantos perseguidos y refugiados en la historia, pero al mismo tiempo remite a la mano poderosa de Dios que sabe liberar a su pueblo.<br \/> La experiencia de la familia de Nazaret no puede dejar de hacernos pensar en las muchas familias de hoy que tambi&eacute;n est&aacute;n \"en movimiento\". Ciertamente, las familias obligadas a abandonar sus hogares y sus tierras en busca de paz, serenidad y trabajo. Pero tambi&eacute;n nos recuerda esa ansiedad de muchas de nuestras familias por no llegar a fin de mes, por la inestabilidad del afecto entre los c&oacute;nyuges, por una enfermedad...<br \/> En la familia de Nazaret, nuestras familias, as&iacute; como la familia humana, pueden aprender a dejarse guiar por la poderosa mano de Dios. Si bien es cierto, por un lado, que en muchas situaciones nos sentimos \"refugiados\", \"extra&ntilde;os en nuestra propia casa\" o en el coraz&oacute;n de la persona amada, es igualmente cierto que todo obst&aacute;culo, toda dificultad puede transformarse en una oportunidad de \"&eacute;xodo\", en una oportunidad de \"camino de conversi&oacute;n\" que es lo &uacute;nico que puede conducir a la serenidad, a la paz y a la estabilidad.<\/p> \n<h2><b>El Esp&iacute;ritu Santo habla a las familias de hoy<\/b><\/h2> \n<p>El Esp&iacute;ritu Santo sigue guiando hoy a todas las personas, a los matrimonios, a los padres. Pero debemos escuchar al Esp&iacute;ritu que habla en nosotros. El Hijo de Dios vino a nuestro encuentro en un Ni&ntilde;o; s&oacute;lo una mirada de fe sabe captar su presencia. Por eso, es importante recordar que las cosas cotidianas nunca son de poca importancia; que los encuentros cotidianos nunca son in&uacute;tiles o puras casualidades: hace falta una mirada de fe para captar la realidad m&aacute;s all&aacute; de las apariencias. Porque todo es un \"lugar\" en el que encontramos (o rechazamos) la presencia de Dios. Todo es una se&ntilde;al para los que creen.<\/p> \n<h2><b>Evangelio de la familia<\/b><\/h2> \n<p>Vivir el evangelio de la familia no es f&aacute;cil hoy en d&iacute;a, m&aacute;s a&uacute;n en estos tiempos. Se nos critica o ataca simplemente porque queremos defender la vida desde el vientre materno. Sin embargo, en el Evangelio encontramos el camino para vivir una vida hermosa a nivel personal y familiar, un camino ciertamente exigente, pero fascinante. Es un camino que podemos recorrer siguiendo el ejemplo de la Sagrada Familia de Nazaret y gracias a su intercesi&oacute;n. En toda familia hay momentos felices y tristes, pac&iacute;ficos y dif&iacute;ciles. Es la vida. Vivir el \"evangelio de la familia\" no nos exime de experimentar dificultades y tensiones, de encontrar momentos de feliz fortaleza y momentos de triste fragilidad. Las familias heridas y marcadas por la fragilidad, por los fracasos, por las dificultades, pueden resurgir acudiendo al Evangelio, pueden encontrar nuevas posibilidades para un nuevo comienzo.&nbsp;<\/p> \n<h2><b>Oraci&oacute;n<\/b><br \/> <\/h2> \n<p><i>La vida oculta de Nazaret<br \/> permite a todo hombre<br \/> estar en comuni&oacute;n con Jes&uacute;s<br \/> en lo m&aacute;s cotidiano de la vida:<br \/> Nazaret es la escuela<br \/> donde uno se inicia en la comprensi&oacute;n<br \/> de la vida de Jes&uacute;s,<br \/> es decir, la escuela del Evangelio...<br \/> En primer lugar, nos ense&ntilde;a el silencio.<br \/> Oh, si renaciera en nosotros<br \/> la estima del silencio,<br \/> una admirable e indispensable atm&oacute;sfera del esp&iacute;ritu...<br \/> Nos ense&ntilde;a la forma de vivir en familia.<br \/> Nazaret nos recuerda lo que es la familia,<br \/> lo que es la comuni&oacute;n de amor,<br \/> su belleza austera y sencilla,<br \/> su car&aacute;cter sagrado e inviolable...<br \/> Finalmente, aprendemos una lecci&oacute;n de trabajo.<br \/> &iexcl;Oh! Hogar de Nazaret,<br \/> &iexcl;hogar del \"Hijo del carpintero\"!<br \/> Aqu&iacute; sobre todo queremos entender<br \/> y celebrar la ley, severa por supuesto,<br \/> pero redentora, del cansancio humano...<br \/> Por &uacute;ltimo, queremos saludar a los trabajadores del mundo...<br \/> y mostrarles el gran modelo,su hermano divino.<\/i><\/p> \n<p><b>(San Pablo VI, discurso del 5 de enero de 1964 en Nazaret)<\/b><br \/> <\/p>"
        }
    ]
}