{
    "num_fiestas": 3,
    "enero": [
        {
            "fecha": "2020-01-01T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-1.png",
            "santo": "Santa María, Madre de Dios",
            "titulo": "Solemnidad de María Madre de Dios",
            "subtitulo": "<p>La Octava de Navidad coincide con el Año Nuevo. Como los paganos celebraban ese día con libertinaje y superstición, la Iglesia primitiva ayudó a los creyentes a comenzar el año con un \"espíritu nuevo\": de ahí los días de penitencia y ayuno.<\/p>\r\n<p>El primer día del año celebramos la solemne fiesta de María, Madre de Dios. Este título se le atribuyó oficialmente a María en el concilio de Éfeso, del año 431; pero ya se había consolidado en la devoción del pueblo cristiano desde el siglo III. En 1931, conmemorando el XV centenario del Concilio de Éfeso, el Papa Pío XI insertó la fiesta litúrgica en el calendario romano general. Con la reforma litúrgica de 1969, pasó a celebrarse el 1 de enero como solemnidad. Este día está así lleno de celebraciones: la Octava de Navidad, la solemnidad de María, Madre de Dios y la Jornada Mundial de la Paz (desde 1968, con Pablo VI).<\/p>\r\n<p>Los mensajes de este primer día del año son muchos: se nos invita a aprender de la Virgen Madre a \"conservar\" la Palabra de Dios, y a preguntarnos qué quiere decirnos el Señor Jesús con el paso de los días, sabiendo que estamos bajo el \"signo\" de la bendición de Dios, como nos recuerda la primera lectura tomada de los Números.&nbsp;<\/p>\r\n",
            "texto": "<h2><b>Del Evangelio seg&uacute;n san Lucas<\/b><\/h2> \n<p>Los pastores fueron r&aacute;pidamente y encontraron a Mar&iacute;a, a Jos&eacute;, y al reci&eacute;n nacido acostado en el pesebre. Al verlo, contaron lo que hab&iacute;an o&iacute;do decir sobre este Ni&ntilde;o, y todos los que los escuchaban quedaron admirados de lo que dec&iacute;an los pastores.<br \/> Mientras tanto, Mar&iacute;a conservaba estas cosas y las meditaba en su coraz&oacute;n.<br \/> Y los pastores volvieron, alabando y glorificando a Dios por todo lo que hab&iacute;an visto y o&iacute;do, conforme al anuncio que hab&iacute;an recibido.<br \/> Ocho d&iacute;as despu&eacute;s, lleg&oacute; el tiempo de circuncidar al Ni&ntilde;o y se le puso el nombre de Jes&uacute;s, nombre que le hab&iacute;a sido dado por el &Aacute;ngel antes de su concepci&oacute;n.&nbsp;(Lc 2,16-21).<\/p> \n<h2><b>El nacimiento del Ni&ntilde;o en Bel&eacute;n<\/b><\/h2> \n<p>El texto de Lucas no relata ning&uacute;n hecho llamativo. El &uacute;nico acontecimiento central que se puede contar ya ha tenido lugar, y es el nacimiento de ese Ni&ntilde;o que los &aacute;ngeles anuncian como Salvador y Cristo, el Se&ntilde;or (Lc 2,11), y que escuchamos en el Evangelio de la Misa de la Aurora del d&iacute;a de Navidad.<\/p> \n<h2><b>Los pastores y las periferias del mundo<\/b><\/h2> \n<p>Las primeras personas a las que los &aacute;ngeles llevaron el anuncio fueron los pastores, quienes, \"r&aacute;pidamente\" (Lc 2,16), corrieron a la gruta para \"ver este acontecimiento\" (Lc 2,15). Cuando llegaron a la gruta y vieron al Ni&ntilde;o, \"contaron lo que hab&iacute;an o&iacute;do decir sobre este Ni&ntilde;o\" (Lc 2,17).<br \/> Como mencionamos en Navidad, ya que Jes&uacute;s naci&oacute; fuera de Jerusal&eacute;n, era natural que los primeros en llegar fueran los pastores; pero tambi&eacute;n es cierto que en ellos podemos ver representados a los marginados, a los pecadores, a los que se han alejado. Jes&uacute;s mostrar&aacute; hacia ellos una atenci&oacute;n especial, hasta el punto de crear tensiones a las que &Eacute;l mismo responder&aacute; diciendo: \"No he venido por los sanos, sino&nbsp; por los enfermos; no he venido por los justos, sino por los pecadores\" (cfr. Mt 9,13; en consonancia con 1 Sam 16,1-13).<\/p> \n<h2><b>Una carrera y una alabanza<\/b><\/h2> \n<p>La rapidez con la que los pastores se dirigen hacia la Gruta nos lleva a pensar en la prontitud con que Mar&iacute;a va a casa de &nbsp;su prima Isabel tras el anuncio del &aacute;ngel, y en su canto de exultaci&oacute;n, el <i>Magnificat<\/i> (Lc 1,39). Tambi&eacute;n los pastores, asombrados, \"volvieron glorificando y alabando a Dios por todo lo que hab&iacute;an visto y o&iacute;do\" (Lucas 2:20; como tambi&eacute;n, antes que ellos, los tres j&oacute;venes en el horno de fuego, seg&uacute;n Daniel 3:26, 55).<br \/> Casi podr&iacute;amos decir que los pastores se convirtieron en “&aacute;ngeles” -es decir, “mensajeros”-, llevando a los dem&aacute;s el anuncio que hab&iacute;an recibido, ya que no pod&iacute;an guardarlo para s&iacute; mismos, como dir&aacute; m&aacute;s tarde Juan: \"Lo que hemos o&iacute;do... lo que hemos visto con nuestros propios ojos, lo que hemos contemplado... os lo anunciamos tambi&eacute;n a vosotros\"; palabras que hacen eco y prolongan las del Salmo 19: \"Los cielos proclaman la gloria de Dios...\" (cfr. 1 Jn 1,1-3; cfr. Sal 19).<br \/> Este anuncio de alegr&iacute;a ha llegado tambi&eacute;n a nosotros hoy, a trav&eacute;s de generaciones de \"&aacute;ngeles\" que lo han transmitido “de vida en vida\", porque quien se encuentra con la mirada de Jes&uacute;s (cfr. Mt 4,12-23), quien se deja seducir por su Amor (Jer 20,7), no puede dejar de llevarlo a los dem&aacute;s. Un llevar que implica la totalidad de uno mismo, la totalidad de la vida. \"Predicad siempre el Evangelio y, si es necesario, tambi&eacute;n con palabras\", dec&iacute;a San Francisco de As&iacute;s (<i style=\"\">Fuentes Franciscanas<\/i>, 43), haci&eacute;ndonos comprender que las palabras son un “a&ntilde;adido”: lo que cuenta es que nuestra vida hable.<\/p> \n<h2><b>Mar&iacute;a, la Theotokos<\/b><\/h2> \n<p>Mar&iacute;a es la Madre de Dios porque es la Madre de Jes&uacute;s, verdadero Dios y verdadero hombre. Por eso ella puede llevarnos a su Hijo mejor que nadie, porque nadie sabe como ella qui&eacute;n es Jes&uacute;s, y nadie sabe relacionarse con &Eacute;l mejor que ella. Mar&iacute;a es la Madre que ante las palabras de los pastores comprende inmediatamente que ese Ni&ntilde;o no es s&oacute;lo \"su Hijo\": \"Mi madre y mis hermanos son los que escuchan la Palabra de Dios y la ponen en pr&aacute;ctica\", dir&aacute; un d&iacute;a Jes&uacute;s (Lc 8,19-21). Ella, que lo llev&oacute; en su vientre durante nueve meses, debe ahora recibirlo cada d&iacute;a sabiendo escuchar a quienes el Se&ntilde;or le permite encontrar: los pastores, los Magos, Sime&oacute;n y Ana... porque cada uno \"revela\" algo sobre la identidad de Jes&uacute;s y su misi&oacute;n.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Bajo tu amparo nos acogemos, santa Madre de Dios;<br \/> no deseches las s&uacute;plicas que te dirigimos en nuestras necesidades,<br \/> antes bien, l&iacute;branos de todo peligro,<br \/> &iexcl;oh siempre Virgen, gloriosa y bendita.<\/i><\/p> \n<p>(la oraci&oacute;n mariana m&aacute;s antigua)<\/p>"
        },
        {
            "fecha": "2020-01-06T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-2.png",
            "santo": "Epifanía del Señor, BAV Chig. A. IV. 74, f. 11v",
            "titulo": "Solemnidad de la Epifanía",
            "subtitulo": "<p>Epifanía en griego significa \"manifestación\". En Occidente recordamos la visita de los Reyes Magos: a través de este acontecimiento, el Señor se \"manifiesta\" a los paganos, y por lo tanto, al mundo. En las Iglesias orientales, esta solemnidad subraya la \"manifestación\" trinitaria durante el Bautismo de Jesús en el Jordán. Si en el centro del día de Navidad está el nacimiento del Niño, en la Epifanía se destaca que este Niño pobre y débil es el Rey Mesías, el Señor del mundo. Con la Epifanía se cumple la profecía de Isaías que la liturgia ha elegido como primera lectura: \"Levántate y revístete de luz, porque tu luz está llegando\" (Is 60,1ss), como si dijera: no te cierres, no te desanimes, no te quedes preso de tus convicciones, no te desmoralices, reacciona, ¡mira hacia arriba! Como los Reyes Magos, mira las estrellas y encontrarás a \"la estrella” Jesús.<\/p>\r\n",
            "texto": "<h2><b>Del Evangelio seg&uacute;n san Mateo<\/b><\/h2> \n<p>Cuando naci&oacute; Jes&uacute;s, en Bel&eacute;n de Judea, bajo el reinado de Herodes, unos magos de Oriente se presentaron en Jerusal&eacute;n y preguntaron: &laquo;&iquest;D&oacute;nde est&aacute; el rey de los jud&iacute;os que acaba de nacer? Porque vimos su estrella en Oriente y hemos venido a adorarlo&raquo;.<br \/> Al enterarse, el rey Herodes qued&oacute; desconcertado y con &eacute;l toda Jerusal&eacute;n. Entonces reuni&oacute; a todos los sumos sacerdotes y a los escribas del pueblo, para preguntarles en qu&eacute; lugar deb&iacute;a nacer el Mes&iacute;as. &laquo;En Bel&eacute;n de Judea, –le respondieron–, porque as&iacute; est&aacute; escrito por el Profeta: \"Y t&uacute;, Bel&eacute;n, tierra de Jud&aacute;, ciertamente no eres la menor entre las principales ciudades de Jud&aacute;, porque de ti surgir&aacute; un jefe que ser&aacute; el Pastor de mi pueblo, Israel\"&raquo;.<br \/> Herodes mand&oacute; llamar secretamente a los magos y despu&eacute;s de averiguar con precisi&oacute;n la fecha en que hab&iacute;a aparecido la estrella, los envi&oacute; a Bel&eacute;n, dici&eacute;ndoles: &laquo;Vayan e inf&oacute;rmense cuidadosamente acerca del ni&ntilde;o, y cuando lo hayan encontrado, av&iacute;senme para que yo tambi&eacute;n vaya a rendirle homenaje&raquo;.<br \/> Despu&eacute;s de o&iacute;r al rey, ellos partieron. La estrella que hab&iacute;an visto en Oriente los preced&iacute;a, hasta que se detuvo en el lugar donde estaba el Ni&ntilde;o. Cuando vieron la estrella se llenaron de alegr&iacute;a, y al entrar en la casa, encontraron al Ni&ntilde;o con Mar&iacute;a, su madre, y postr&aacute;ndose, le rindieron homenaje. Luego, abriendo sus cofres, le ofrecieron dones, oro, incienso y mirra.<br \/> Y como recibieron en sue&ntilde;os la advertencia de no regresar al palacio de Herodes, volvieron a su tierra por otro camino. &nbsp;(Mt 2,1-12)<\/p> \n<h2><b>Los Reyes Magos<\/b><\/h2> \n<p>Los Reyes Magos se ponen en marcha y van al lugar donde era l&oacute;gico buscar a un rey, al palacio. Su llegada crea tal revuelo que Herodes convoca a los sacerdotes y fariseos, los expertos en las Escrituras. Ellos \"saben\" que el Mes&iacute;as debe nacer en Bel&eacute;n, pero su conocimiento no va m&aacute;s all&aacute;. No se convierte en vida, en experiencia. Se quedan quietos, permanecen seguros y c&oacute;modos en el palacio. Los Magos vienen de lejos porque se han puesto en camino; los sacerdotes y fariseos est&aacute;n ya cerca, pero se encuentran bloqueados por la ceguera de sus conocimientos, por sus certezas, por sus posiciones de privilegio... Parece que Dios no se revela all&iacute; donde se busca el protagonismo de la fama.<\/p> \n<h2><b>La crisis<\/b><\/h2> \n<p>Los Magos caminan siguiendo la estrella, pero en un momento dado dejan de verla, tan fuerte era su certeza de que el rey estaba en el palacio; una certeza que desorient&oacute; moment&aacute;neamente su b&uacute;squeda, y se perdieron. Pero entonces, tras cuestionarse, \"convertirse\", la estrella volvi&oacute; a aparecer, gui&aacute;ndoles hacia su objetivo.<\/p> \n<p>Este pasaje es hermoso e importante, porque nos hace comprender que el drama del hombre no es nunca el de caer, el de equivocarse, sino el de rendirse ante las ca&iacute;das. Como los Reyes Magos, buscadores de la verdad, corremos el riesgo, a veces o a menudo, de dejarnos deslumbrar por nuestras convicciones, hasta el punto de perder el rumbo. Hoy los Magos nos ense&ntilde;an a no tener miedo de cuestionar nuestras certezas y conclusiones, porque un verdadero \"buscador\" sabe aceptar los errores y ponerse en marcha de nuevo. El coraz&oacute;n tiene grandes deseos, tiene hambre de justicia y de verdad, de alegr&iacute;a y de esperanza. Seguir la estrella es seguir los propios deseos elevados, nobles, justos y bellos, aquellos que entran en el coraz&oacute;n y son capaces de mover la vida, de ponerla en marcha, sabiendo afrontar las dificultades, los riesgos y las derrotas, como les ocurri&oacute; a los Reyes Magos.<\/p> \n<h2><b>El encuentro con el Ni&ntilde;o, el Rey<\/b><\/h2> \n<p>Cuando la b&uacute;squeda est&aacute; animada por la verdad, entonces se encuentra lo que se busca, incluso en un \"Ni&ntilde;o envuelto en pa&ntilde;ales acostado en un pesebre\" (Lc 2,12, Misa de Nochebuena). Este pasaje es interesante. De hecho, no basta con \"buscar\" si no se tiene un coraz&oacute;n puro, si no se est&aacute; libre de intereses partidistas, si no se est&aacute; animado por sentimientos de verdad.<br \/> Herodes buscaba al Ni&ntilde;o, pero sabemos que este deseo estaba viciado (cfr. Mt 2,16: \"Herodes se dio cuenta de que los Reyes Magos se hab&iacute;an burlado de &eacute;l... mand&oacute; matar a los ni&ntilde;os). Llevado por el temor, prisionero de su poder, Herodes no es capaz de ver en ese Ni&ntilde;o lo que realmente es, y se deja llevar por el miedo a tener un competidor peligroso.<\/p> \n<h2><b>La Epifan&iacute;a manifiesta a Jes&uacute;s y a los corazones<\/b><\/h2> \n<p>La Epifan&iacute;a no s&oacute;lo manifiesta a Jes&uacute;s, el Hijo de Dios, sino que revela los corazones, mostrando que el Salvador puede ser acogido (como hicieron los pastores y los Magos) y tambi&eacute;n rechazado (Herodes). En cada uno de nosotros hay una parte que es como los Reyes Magos y otra que es como Herodes: hay una parte de nosotros que siempre est&aacute; dispuesta a ponerse en camino, a conocer y comprender, a crecer y mejorar, a superarse; pero tambi&eacute;n hay un Herodes que siempre est&aacute; dispuesto a destruir los sue&ntilde;os y las esperanzas. Un Herodes siempre dispuesto a hacer una \"masacre\" de todo nuestro deseo de bien, de belleza, de justicia, que no acepta que encontremos al Ni&ntilde;o capaz de cambiarnos la vida. Unos Reyes Magos que nos ense&ntilde;an que la vida es un viaje que pide ser vivido como Jes&uacute;s, y un Herodes que nos enga&ntilde;a y halaga diciendo que el &eacute;xito y el poder son lo &uacute;nico que vale.<\/p> \n<h2><b>Los regalos<\/b><\/h2> \n<p>El oro y el incienso recuerdan los regalos de la reina de Saba a Salom&oacute;n, una referencia que tambi&eacute;n encontramos en el salmo. Con el oro reconocemos la realeza de Jes&uacute;s, con el incienso su divinidad, con la mirra su humanidad, considerando que es una sustancia empleada, entre otras cosas, para embalsamar los cuerpos de los muertos. La luz de la estrella lleva siempre a un acto de adoraci&oacute;n, a un postrarse ante el misterio que se ha hecho cercano. Lleva a dar, pero a&uacute;n m&aacute;s a darse a s&iacute; mismo. Es precisamente el \"darse\" lo que impide a muchos dejarse atraer por Jes&uacute;s, lo que lleva a muchos a temer perder posiciones, comodidades, seguridad, privilegios y lo que les impide cambiar de vida y convertirse.<\/p>"
        },
        {
            "fecha": "2020-01-07T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-3.png",
            "santo": "El Bautismo del Señor, BAV Urb. gr. 2, f. 109v",
            "titulo": "Fiesta del Bautismo de Jesús",
            "subtitulo": "<p>Ya en el a&ntilde;o 300, la Iglesia oriental celebraba la Epifan&iacute;a y el Bautismo de Jes&uacute;s el 6 de enero, mientras que en la Iglesia occidental esta fiesta se mencionaba en la Liturgia de las Horas. Con la reforma lit&uacute;rgica de 1969, la fiesta se fij&oacute; en el domingo siguiente a la Epifan&iacute;a. En los pa&iacute;ses donde la Epifan&iacute;a no es fiesta civil, la celebraci&oacute;n se traslada al domingo entre el 2 y el 8 de enero, y la fiesta del Bautismo de Jes&uacute;s, al lunes siguiente a la Epifan&iacute;a.<br \/> Con la fiesta del Bautismo de Jes&uacute;s finaliza el Tiempo de Navidad, aunque queda abierta una \"ventana\" el 2 de febrero, d&iacute;a en el que se celebra la Presentaci&oacute;n de Jes&uacute;s en el Templo (conocida popularmente como \"Candelaria\").<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n san Mateo<\/b><\/h2> \n<p>Entonces Jes&uacute;s fue desde Galilea hasta el Jord&aacute;n y se present&oacute; a Juan para ser bautizado por &eacute;l. Juan se resist&iacute;a, dici&eacute;ndole: &laquo;Soy yo el que tiene necesidad de ser bautizado por ti, &iexcl;y eres t&uacute; el que viene a mi encuentro!&raquo;.<\/p> \n<p>Pero Jes&uacute;s le respondi&oacute;: &laquo;Ahora d&eacute;jame hacer esto, porque conviene que as&iacute; cumplamos todo lo que es justo&raquo;. Y Juan se lo permiti&oacute;.<\/p> \n<p>Apenas fue bautizado, Jes&uacute;s sali&oacute; del agua. En ese momento se abrieron los cielos, y vio al Esp&iacute;ritu de Dios descender como una paloma y dirigirse hacia &Eacute;l. Y se oy&oacute; una voz del cielo que dec&iacute;a: &laquo;Este es mi Hijo muy querido, en quien tengo puesta toda mi predilecci&oacute;n&raquo;.&nbsp; (Mt 3,13-17)<\/p> \n<h2><b>Jes&uacute;s en el Jord&aacute;n<\/b><\/h2> \n<p>El texto del Evangelio comienza con una nota geogr&aacute;fica: Jes&uacute;s va de Galilea al Jord&aacute;n para hacerse bautizar por Juan el Bautista. En su camino, Jes&uacute;s no se declara el Mes&iacute;as, no predica, sino que se sit&uacute;a con la gente queriendo ser bautizado y mostrando su solidaridad con el pueblo pecador. Jes&uacute;s no se a&iacute;sla, sino que sale al encuentro de los hombres, aunque est&eacute;n marcados por la herida del pecado; y se compromete por ellos, como se comprometi&oacute; haci&eacute;ndose hombre en el seno de Mar&iacute;a. Hay, pues, un plan en este \"movimiento\" de Jes&uacute;s, en su &nbsp;\"itinerario de salvaci&oacute;n\".<\/p> \n<h2><b>Juan el Bautista<\/b><\/h2> \n<p>&nbsp;“Soy yo el que tiene necesidad de ser bautizado por ti, &iexcl;y eres t&uacute; el que viene a mi encuentro!”, dir&aacute; el Bautista al ver a Jes&uacute;s. Nos encontramos ante el desconcierto del profeta, que unos vers&iacute;culos antes hab&iacute;a dicho: \"Aquel que viene detr&aacute;s de m&iacute; es m&aacute;s poderoso que yo, y yo ni siquiera soy digno de quitarle las sandalias\". (Mt 3,11). Esta escena nos recuerda el desconcierto de Pedro en Cesarea, cuando Jes&uacute;s confi&oacute; a los suyos que le esperaban la pasi&oacute;n, la muerte y la resurrecci&oacute;n: \"&laquo;Dios no lo quiera, Se&ntilde;or&raquo;... Pero Jes&uacute;s, d&aacute;ndose vuelta, dijo a Pedro: &laquo;&iexcl;Ret&iacute;rate, ve detr&aacute;s de m&iacute;, Satan&aacute;s! T&uacute; eres para m&iacute; un obst&aacute;culo, porque tus pensamientos no son los de Dios, sino los de los hombres&raquo;”. (Mt 16,22-23). O en el Cen&aacute;culo, cuando Pedro se neg&oacute; a que le lavara los pies (Jn 13,6.8). Reacciones, la del Bautista y la de Pedro, que ponen de manifiesto la incomodidad al ver la entrega total de Jes&uacute;s.<\/p> \n<h2><b>\"Dejar hacer\"<\/b><\/h2> \n<p>Hay un momento en el que es importante \"dejar hacer\". Lo que puede parecer fuera de lo com&uacute;n, hasta el punto de avergonzar a los interlocutores m&aacute;s cercanos a Jes&uacute;s, forma parte, sin embargo, de un plan de Dios para dar cumplimiento a toda la justicia, puesto que Cristo -como &Eacute;l mismo declarar&aacute;- no ha venido a abolir la ley y los profetas (cfr. Mt 5,17), sino precisamente a dar \"cumplimiento\" a todo lo que es la justicia de Dios, que no humilla, no separa, no juzga, sino que une, rompe las barreras, responde a la necesidad de todos con el respeto a todos. La justicia de Dios es superior a la de los hombres: no utiliza la vara de medir del “tanto has ofendido y tanto pagar&aacute;s”. Utiliza la vara de medir del amor, de la misericordia, del perd&oacute;n. La &uacute;nica vara de medir capaz de salvar las distancias y sanar los corazones heridos, porque es del interior de donde nacen las malas intenciones (cfr. Mc 7,1-23).<\/p> \n<h2><b>Los cielos abiertos<\/b><\/h2> \n<p>La elecci&oacute;n de Jes&uacute;s es confirmada por la apertura de los cielos, por el don del Esp&iacute;ritu y por la voz del Padre que sella la misi&oacute;n de Jes&uacute;s: &laquo;Este es mi Hijo muy querido, en quien tengo puesta toda mi predilecci&oacute;n&raquo;. En esta apertura de los cielos, la \"justicia\" borra la separaci&oacute;n entre el hombre y Dios, devolviendo al hombre al amanecer de la creaci&oacute;n, cuando el Esp&iacute;ritu se cern&iacute;a sobre las aguas. En Jes&uacute;s, Dios Padre se&ntilde;ala al hombre nuevo, al amado en quien se complace. Es como si dijera: \"En ti soy feliz, estoy orgulloso\". Una felicidad que, en cualquier caso, est&aacute; presente en cada uno de nosotros, porque cada uno lleva en s&iacute; mismo la huella de Dios, al estar hecho \"a su imagen y semejanza\" (Jn 1,26); un sello que nadie podr&aacute; borrar jam&aacute;s: \"Y vio que era muy bueno\" (Gen 1:31). La venida de Cristo manifiesta el inter&eacute;s de Dios por nosotros, su deseo de empezar una nueva historia de salvaci&oacute;n, de establecer un nuevo comienzo. Uno es un hombre nuevo en la medida en que aprende a reconocer la vida como un regalo de amor y vive de este Amor.<\/p>"
        }
    ]
}