{
    "num_fiestas": 3,
    "enero": [
        {
            "fecha": "2020-01-01T00:00:00.000+01:00",
            "imagen": "/img/imagen-1.png",
            "santo": "Santa María, Madre de Dios",
            "titulo": "Solemnidad de María Madre de Dios",
            "subtitulo": "<p>La Octava de Navidad coincide con el Año Nuevo. Como los paganos celebraban ese día con libertinaje y superstición, la Iglesia primitiva ayudó a los creyentes a comenzar el año con un \"espíritu nuevo\": de ahí los días de penitencia y ayuno.</p>\r\n<p>El primer día del año celebramos la solemne fiesta de María, Madre de Dios. Este título se le atribuyó oficialmente a María en el concilio de Éfeso, del año 431; pero ya se había consolidado en la devoción del pueblo cristiano desde el siglo III. En 1931, conmemorando el XV centenario del Concilio de Éfeso, el Papa Pío XI insertó la fiesta litúrgica en el calendario romano general. Con la reforma litúrgica de 1969, pasó a celebrarse el 1 de enero como solemnidad. Este día está así lleno de celebraciones: la Octava de Navidad, la solemnidad de María, Madre de Dios y la Jornada Mundial de la Paz (desde 1968, con Pablo VI).</p>\r\n<p>Los mensajes de este primer día del año son muchos: se nos invita a aprender de la Virgen Madre a \"conservar\" la Palabra de Dios, y a preguntarnos qué quiere decirnos el Señor Jesús con el paso de los días, sabiendo que estamos bajo el \"signo\" de la bendición de Dios, como nos recuerda la primera lectura tomada de los Números. </p>\r\n",
            "texto": "<h2><b>Del Evangelio según san Lucas</b></h2><p>Los pastores fueron rápidamente y encontraron a María, a José, y al recién nacido acostado en el pesebre. Al verlo, contaron lo que habían oído decir sobre este Niño, y todos los que los escuchaban quedaron admirados de lo que decían los pastores.<br> Mientras tanto, María conservaba estas cosas y las meditaba en su corazón.<br> Y los pastores volvieron, alabando y glorificando a Dios por todo lo que habían visto y oído, conforme al anuncio que habían recibido.<br> Ocho días después, llegó el tiempo de circuncidar al Niño y se le puso el nombre de Jesús, nombre que le había sido dado por el Ángel antes de su concepción. (Lc 2,16-21).</p><h2><b>El nacimiento del Niño en Belén</b></h2><p>El texto de Lucas no relata ningún hecho llamativo. El único acontecimiento central que se puede contar ya ha tenido lugar, y es el nacimiento de ese Niño que los ángeles anuncian como Salvador y Cristo, el Señor (Lc 2,11), y que escuchamos en el Evangelio de la Misa de la Aurora del día de Navidad.</p><h2><b>Los pastores y las periferias del mundo</b></h2><p>Las primeras personas a las que los ángeles llevaron el anuncio fueron los pastores, quienes, \"rápidamente\" (Lc 2,16), corrieron a la gruta para \"ver este acontecimiento\" (Lc 2,15). Cuando llegaron a la gruta y vieron al Niño, \"contaron lo que habían oído decir sobre este Niño\" (Lc 2,17).<br> Como mencionamos en Navidad, ya que Jesús nació fuera de Jerusalén, era natural que los primeros en llegar fueran los pastores; pero también es cierto que en ellos podemos ver representados a los marginados, a los pecadores, a los que se han alejado. Jesús mostrará hacia ellos una atención especial, hasta el punto de crear tensiones a las que Él mismo responderá diciendo: \"No he venido por los sanos, sino  por los enfermos; no he venido por los justos, sino por los pecadores\" (cfr. Mt 9,13; en consonancia con 1 Sam 16,1-13).</p><h2><b>Una carrera y una alabanza</b></h2><p>La rapidez con la que los pastores se dirigen hacia la Gruta nos lleva a pensar en la prontitud con que María va a casa de  su prima Isabel tras el anuncio del ángel, y en su canto de exultación, el <i>Magnificat</i> (Lc 1,39). También los pastores, asombrados, \"volvieron glorificando y alabando a Dios por todo lo que habían visto y oído\" (Lucas 2:20; como también, antes que ellos, los tres jóvenes en el horno de fuego, según Daniel 3:26, 55).<br> Casi podríamos decir que los pastores se convirtieron en “ángeles” -es decir, “mensajeros”-, llevando a los demás el anuncio que habían recibido, ya que no podían guardarlo para sí mismos, como dirá más tarde Juan: \"Lo que hemos oído... lo que hemos visto con nuestros propios ojos, lo que hemos contemplado... os lo anunciamos también a vosotros\"; palabras que hacen eco y prolongan las del Salmo 19: \"Los cielos proclaman la gloria de Dios...\" (cfr. 1 Jn 1,1-3; cfr. Sal 19).<br> Este anuncio de alegría ha llegado también a nosotros hoy, a través de generaciones de \"ángeles\" que lo han transmitido “de vida en vida\", porque quien se encuentra con la mirada de Jesús (cfr. Mt 4,12-23), quien se deja seducir por su Amor (Jer 20,7), no puede dejar de llevarlo a los demás. Un llevar que implica la totalidad de uno mismo, la totalidad de la vida. \"Predicad siempre el Evangelio y, si es necesario, también con palabras\", decía San Francisco de Asís (<i style=\"\">Fuentes Franciscanas</i>, 43), haciéndonos comprender que las palabras son un “añadido”: lo que cuenta es que nuestra vida hable.</p><h2><b>María, la Theotokos</b></h2><p>María es la Madre de Dios porque es la Madre de Jesús, verdadero Dios y verdadero hombre. Por eso ella puede llevarnos a su Hijo mejor que nadie, porque nadie sabe como ella quién es Jesús, y nadie sabe relacionarse con Él mejor que ella. María es la Madre que ante las palabras de los pastores comprende inmediatamente que ese Niño no es sólo \"su Hijo\": \"Mi madre y mis hermanos son los que escuchan la Palabra de Dios y la ponen en práctica\", dirá un día Jesús (Lc 8,19-21). Ella, que lo llevó en su vientre durante nueve meses, debe ahora recibirlo cada día sabiendo escuchar a quienes el Señor le permite encontrar: los pastores, los Magos, Simeón y Ana... porque cada uno \"revela\" algo sobre la identidad de Jesús y su misión.</p><h2><b>Oración</b></h2><p><i>Bajo tu amparo nos acogemos, santa Madre de Dios;<br> no deseches las súplicas que te dirigimos en nuestras necesidades,<br> antes bien, líbranos de todo peligro,<br> ¡oh siempre Virgen, gloriosa y bendita.</i></p><p>(la oración mariana más antigua)</p>"
        },
        {
            "fecha": "2020-01-06T00:00:00.000+01:00",
            "imagen": "/img/imagen-2.png",
            "santo": "Epifanía del Señor, BAV Chig. A. IV. 74, f. 11v",
            "titulo": "Solemnidad de la Epifanía",
            "subtitulo": "<p>Epifanía en griego significa \"manifestación\". En Occidente recordamos la visita de los Reyes Magos: a través de este acontecimiento, el Señor se \"manifiesta\" a los paganos, y por lo tanto, al mundo. En las Iglesias orientales, esta solemnidad subraya la \"manifestación\" trinitaria durante el Bautismo de Jesús en el Jordán. Si en el centro del día de Navidad está el nacimiento del Niño, en la Epifanía se destaca que este Niño pobre y débil es el Rey Mesías, el Señor del mundo. Con la Epifanía se cumple la profecía de Isaías que la liturgia ha elegido como primera lectura: \"Levántate y revístete de luz, porque tu luz está llegando\" (Is 60,1ss), como si dijera: no te cierres, no te desanimes, no te quedes preso de tus convicciones, no te desmoralices, reacciona, ¡mira hacia arriba! Como los Reyes Magos, mira las estrellas y encontrarás a \"la estrella” Jesús.</p>\r\n",
            "texto": "<h2><b>Del Evangelio según san Mateo</b></h2><p>Cuando nació Jesús, en Belén de Judea, bajo el reinado de Herodes, unos magos de Oriente se presentaron en Jerusalén y preguntaron: «¿Dónde está el rey de los judíos que acaba de nacer? Porque vimos su estrella en Oriente y hemos venido a adorarlo».<br> Al enterarse, el rey Herodes quedó desconcertado y con él toda Jerusalén. Entonces reunió a todos los sumos sacerdotes y a los escribas del pueblo, para preguntarles en qué lugar debía nacer el Mesías. «En Belén de Judea, –le respondieron–, porque así está escrito por el Profeta: \"Y tú, Belén, tierra de Judá, ciertamente no eres la menor entre las principales ciudades de Judá, porque de ti surgirá un jefe que será el Pastor de mi pueblo, Israel\"».<br> Herodes mandó llamar secretamente a los magos y después de averiguar con precisión la fecha en que había aparecido la estrella, los envió a Belén, diciéndoles: «Vayan e infórmense cuidadosamente acerca del niño, y cuando lo hayan encontrado, avísenme para que yo también vaya a rendirle homenaje».<br> Después de oír al rey, ellos partieron. La estrella que habían visto en Oriente los precedía, hasta que se detuvo en el lugar donde estaba el Niño. Cuando vieron la estrella se llenaron de alegría, y al entrar en la casa, encontraron al Niño con María, su madre, y postrándose, le rindieron homenaje. Luego, abriendo sus cofres, le ofrecieron dones, oro, incienso y mirra.<br> Y como recibieron en sueños la advertencia de no regresar al palacio de Herodes, volvieron a su tierra por otro camino.  (Mt 2,1-12)</p><h2><b>Los Reyes Magos</b></h2><p>Los Reyes Magos se ponen en marcha y van al lugar donde era lógico buscar a un rey, al palacio. Su llegada crea tal revuelo que Herodes convoca a los sacerdotes y fariseos, los expertos en las Escrituras. Ellos \"saben\" que el Mesías debe nacer en Belén, pero su conocimiento no va más allá. No se convierte en vida, en experiencia. Se quedan quietos, permanecen seguros y cómodos en el palacio. Los Magos vienen de lejos porque se han puesto en camino; los sacerdotes y fariseos están ya cerca, pero se encuentran bloqueados por la ceguera de sus conocimientos, por sus certezas, por sus posiciones de privilegio... Parece que Dios no se revela allí donde se busca el protagonismo de la fama.</p><h2><b>La crisis</b></h2><p>Los Magos caminan siguiendo la estrella, pero en un momento dado dejan de verla, tan fuerte era su certeza de que el rey estaba en el palacio; una certeza que desorientó momentáneamente su búsqueda, y se perdieron. Pero entonces, tras cuestionarse, \"convertirse\", la estrella volvió a aparecer, guiándoles hacia su objetivo.</p><p>Este pasaje es hermoso e importante, porque nos hace comprender que el drama del hombre no es nunca el de caer, el de equivocarse, sino el de rendirse ante las caídas. Como los Reyes Magos, buscadores de la verdad, corremos el riesgo, a veces o a menudo, de dejarnos deslumbrar por nuestras convicciones, hasta el punto de perder el rumbo. Hoy los Magos nos enseñan a no tener miedo de cuestionar nuestras certezas y conclusiones, porque un verdadero \"buscador\" sabe aceptar los errores y ponerse en marcha de nuevo. El corazón tiene grandes deseos, tiene hambre de justicia y de verdad, de alegría y de esperanza. Seguir la estrella es seguir los propios deseos elevados, nobles, justos y bellos, aquellos que entran en el corazón y son capaces de mover la vida, de ponerla en marcha, sabiendo afrontar las dificultades, los riesgos y las derrotas, como les ocurrió a los Reyes Magos.</p><h2><b>El encuentro con el Niño, el Rey</b></h2><p>Cuando la búsqueda está animada por la verdad, entonces se encuentra lo que se busca, incluso en un \"Niño envuelto en pañales acostado en un pesebre\" (Lc 2,12, Misa de Nochebuena). Este pasaje es interesante. De hecho, no basta con \"buscar\" si no se tiene un corazón puro, si no se está libre de intereses partidistas, si no se está animado por sentimientos de verdad.<br> Herodes buscaba al Niño, pero sabemos que este deseo estaba viciado (cfr. Mt 2,16: \"Herodes se dio cuenta de que los Reyes Magos se habían burlado de él... mandó matar a los niños). Llevado por el temor, prisionero de su poder, Herodes no es capaz de ver en ese Niño lo que realmente es, y se deja llevar por el miedo a tener un competidor peligroso.</p><h2><b>La Epifanía manifiesta a Jesús y a los corazones</b></h2><p>La Epifanía no sólo manifiesta a Jesús, el Hijo de Dios, sino que revela los corazones, mostrando que el Salvador puede ser acogido (como hicieron los pastores y los Magos) y también rechazado (Herodes). En cada uno de nosotros hay una parte que es como los Reyes Magos y otra que es como Herodes: hay una parte de nosotros que siempre está dispuesta a ponerse en camino, a conocer y comprender, a crecer y mejorar, a superarse; pero también hay un Herodes que siempre está dispuesto a destruir los sueños y las esperanzas. Un Herodes siempre dispuesto a hacer una \"masacre\" de todo nuestro deseo de bien, de belleza, de justicia, que no acepta que encontremos al Niño capaz de cambiarnos la vida. Unos Reyes Magos que nos enseñan que la vida es un viaje que pide ser vivido como Jesús, y un Herodes que nos engaña y halaga diciendo que el éxito y el poder son lo único que vale.</p><h2><b>Los regalos</b></h2><p>El oro y el incienso recuerdan los regalos de la reina de Saba a Salomón, una referencia que también encontramos en el salmo. Con el oro reconocemos la realeza de Jesús, con el incienso su divinidad, con la mirra su humanidad, considerando que es una sustancia empleada, entre otras cosas, para embalsamar los cuerpos de los muertos. La luz de la estrella lleva siempre a un acto de adoración, a un postrarse ante el misterio que se ha hecho cercano. Lleva a dar, pero aún más a darse a sí mismo. Es precisamente el \"darse\" lo que impide a muchos dejarse atraer por Jesús, lo que lleva a muchos a temer perder posiciones, comodidades, seguridad, privilegios y lo que les impide cambiar de vida y convertirse.</p>"
        },
        {
            "fecha": "2020-01-07T00:00:00.000+01:00",
            "imagen": "/img/imagen-3.png",
            "santo": "El Bautismo del Señor, BAV Urb. gr. 2, f. 109v",
            "titulo": "Fiesta del Bautismo de Jesús",
            "subtitulo": "<p>Ya en el año 300, la Iglesia oriental celebraba la Epifanía y el Bautismo de Jesús el 6 de enero, mientras que en la Iglesia occidental esta fiesta se mencionaba en la Liturgia de las Horas. Con la reforma litúrgica de 1969, la fiesta se fijó en el domingo siguiente a la Epifanía. En los países donde la Epifanía no es fiesta civil, la celebración se traslada al domingo entre el 2 y el 8 de enero, y la fiesta del Bautismo de Jesús, al lunes siguiente a la Epifanía.<br> Con la fiesta del Bautismo de Jesús finaliza el Tiempo de Navidad, aunque queda abierta una \"ventana\" el 2 de febrero, día en el que se celebra la Presentación de Jesús en el Templo (conocida popularmente como \"Candelaria\").</p>",
            "texto": "<h2><b>Del Evangelio según san Mateo</b></h2><p>Entonces Jesús fue desde Galilea hasta el Jordán y se presentó a Juan para ser bautizado por él. Juan se resistía, diciéndole: «Soy yo el que tiene necesidad de ser bautizado por ti, ¡y eres tú el que viene a mi encuentro!».</p><p>Pero Jesús le respondió: «Ahora déjame hacer esto, porque conviene que así cumplamos todo lo que es justo». Y Juan se lo permitió.</p><p>Apenas fue bautizado, Jesús salió del agua. En ese momento se abrieron los cielos, y vio al Espíritu de Dios descender como una paloma y dirigirse hacia Él. Y se oyó una voz del cielo que decía: «Este es mi Hijo muy querido, en quien tengo puesta toda mi predilección».  (Mt 3,13-17)</p><h2><b>Jesús en el Jordán</b></h2><p>El texto del Evangelio comienza con una nota geográfica: Jesús va de Galilea al Jordán para hacerse bautizar por Juan el Bautista. En su camino, Jesús no se declara el Mesías, no predica, sino que se sitúa con la gente queriendo ser bautizado y mostrando su solidaridad con el pueblo pecador. Jesús no se aísla, sino que sale al encuentro de los hombres, aunque estén marcados por la herida del pecado; y se compromete por ellos, como se comprometió haciéndose hombre en el seno de María. Hay, pues, un plan en este \"movimiento\" de Jesús, en su  \"itinerario de salvación\".</p><h2><b>Juan el Bautista</b></h2><p> “Soy yo el que tiene necesidad de ser bautizado por ti, ¡y eres tú el que viene a mi encuentro!”, dirá el Bautista al ver a Jesús. Nos encontramos ante el desconcierto del profeta, que unos versículos antes había dicho: \"Aquel que viene detrás de mí es más poderoso que yo, y yo ni siquiera soy digno de quitarle las sandalias\". (Mt 3,11). Esta escena nos recuerda el desconcierto de Pedro en Cesarea, cuando Jesús confió a los suyos que le esperaban la pasión, la muerte y la resurrección: \"«Dios no lo quiera, Señor»... Pero Jesús, dándose vuelta, dijo a Pedro: «¡Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres»”. (Mt 16,22-23). O en el Cenáculo, cuando Pedro se negó a que le lavara los pies (Jn 13,6.8). Reacciones, la del Bautista y la de Pedro, que ponen de manifiesto la incomodidad al ver la entrega total de Jesús.</p><h2><b>\"Dejar hacer\"</b></h2><p>Hay un momento en el que es importante \"dejar hacer\". Lo que puede parecer fuera de lo común, hasta el punto de avergonzar a los interlocutores más cercanos a Jesús, forma parte, sin embargo, de un plan de Dios para dar cumplimiento a toda la justicia, puesto que Cristo -como Él mismo declarará- no ha venido a abolir la ley y los profetas (cfr. Mt 5,17), sino precisamente a dar \"cumplimiento\" a todo lo que es la justicia de Dios, que no humilla, no separa, no juzga, sino que une, rompe las barreras, responde a la necesidad de todos con el respeto a todos. La justicia de Dios es superior a la de los hombres: no utiliza la vara de medir del “tanto has ofendido y tanto pagarás”. Utiliza la vara de medir del amor, de la misericordia, del perdón. La única vara de medir capaz de salvar las distancias y sanar los corazones heridos, porque es del interior de donde nacen las malas intenciones (cfr. Mc 7,1-23).</p><h2><b>Los cielos abiertos</b></h2><p>La elección de Jesús es confirmada por la apertura de los cielos, por el don del Espíritu y por la voz del Padre que sella la misión de Jesús: «Este es mi Hijo muy querido, en quien tengo puesta toda mi predilección». En esta apertura de los cielos, la \"justicia\" borra la separación entre el hombre y Dios, devolviendo al hombre al amanecer de la creación, cuando el Espíritu se cernía sobre las aguas. En Jesús, Dios Padre señala al hombre nuevo, al amado en quien se complace. Es como si dijera: \"En ti soy feliz, estoy orgulloso\". Una felicidad que, en cualquier caso, está presente en cada uno de nosotros, porque cada uno lleva en sí mismo la huella de Dios, al estar hecho \"a su imagen y semejanza\" (Jn 1,26); un sello que nadie podrá borrar jamás: \"Y vio que era muy bueno\" (Gen 1:31). La venida de Cristo manifiesta el interés de Dios por nosotros, su deseo de empezar una nueva historia de salvación, de establecer un nuevo comienzo. Uno es un hombre nuevo en la medida en que aprende a reconocer la vida como un regalo de amor y vive de este Amor.</p>"
        }
    ]
}