{
    "num_fiestas": 4,
    "febrero": [
        {
            "fecha": "2020-02-02T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-4.png",
            "santo": "Presentación del Señor en el Templo",
            "titulo": "Fiesta de la Presentación del Señor",
            "subtitulo": "<p>Cuarenta días después de la Navidad, la Iglesia celebra la fiesta de la Presentación del Señor, acontecimiento del que habla el evangelista Lucas en el capítulo 2. En Oriente, la celebración de esta fiesta se remonta al siglo IV, y desde el año 450 se denomina \"Fiesta del Encuentro\", porque Jesús \"encuentra\" el templo y sus sacerdotes, pero también a Simeón y Ana, figuras del pueblo de Dios. Hacia mediados del siglo V, la fiesta también se celebra en Roma. Con el tiempo, se añadió a esta fiesta la bendición de las velas, para recordar a Jesús \"Luz de los Gentiles\".<\/p>\r\n",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Lucas<\/b><\/h2> \n<p>Cuando lleg&oacute; el d&iacute;a fijado por la Ley de Mois&eacute;s para la purificaci&oacute;n, llevaron al ni&ntilde;o a Jerusal&eacute;n para presentarlo al Se&ntilde;or, como est&aacute; escrito en la Ley: \"Todo var&oacute;n primog&eacute;nito ser&aacute; consagrado al Se&ntilde;or\". Tambi&eacute;n deb&iacute;an ofrecer un sacrificio, un par de t&oacute;rtolas o de pichones de paloma, como ordena la Ley del Se&ntilde;or.<br \/> Viv&iacute;a entonces en Jerusal&eacute;n un hombre llamado Sime&oacute;n, que era justo y piadoso, y esperaba el consuelo de Israel. El Esp&iacute;ritu Santo estaba en &eacute;l, y le hab&iacute;a revelado que no morir&iacute;a antes de ver al Mes&iacute;as del Se&ntilde;or.<br \/> Conducido por el mismo Esp&iacute;ritu, fue al Templo, y cuando los padres de Jes&uacute;s llevaron al ni&ntilde;o para cumplir con &eacute;l las prescripciones de la Ley, lo tom&oacute; en sus brazos y alab&oacute; a Dios, diciendo: &laquo;Ahora, Se&ntilde;or, puedes dejar que tu servidor muera en paz, como lo has prometido,&nbsp; porque mis ojos han visto la salvaci&oacute;n que preparaste delante de todos los pueblos: luz para iluminar a las naciones y gloria de tu pueblo Israel&raquo;.<br \/> Su padre y su madre estaban admirados por lo que o&iacute;an decir de &eacute;l.<br \/> Sime&oacute;n, despu&eacute;s de bendecirlos, dijo a Mar&iacute;a, la madre: &laquo;Este ni&ntilde;o ser&aacute; causa de ca&iacute;da y de elevaci&oacute;n para muchos en Israel; ser&aacute; signo de contradicci&oacute;n, y a ti misma una espada te atravesar&aacute; el coraz&oacute;n. As&iacute; se manifestar&aacute;n claramente los pensamientos &iacute;ntimos de muchos&raquo;.<br \/> Hab&iacute;a tambi&eacute;n all&iacute; una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en a&ntilde;os, que, casada en su juventud, hab&iacute;a vivido siete a&ntilde;os con su marido. Desde entonces hab&iacute;a permanecido viuda, y ten&iacute;a ochenta y cuatro a&ntilde;os. No se apartaba del Templo, sirviendo a Dios noche y d&iacute;a con ayunos y oraciones. Se present&oacute; en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del ni&ntilde;o a todos los que esperaban la redenci&oacute;n de Jerusal&eacute;n.<br \/> Despu&eacute;s de cumplir todo lo que ordenaba la Ley del Se&ntilde;or, volvieron a su ciudad de Nazaret, en Galilea.<br \/> El ni&ntilde;o iba creciendo y se fortalec&iacute;a, lleno de sabidur&iacute;a, y la gracia de Dios estaba con &Eacute;l.<a name=\"50002033\" id=\"50002033\" rel=\"external nofollow\" target=\"_blank\"><\/a> (Lc 2,22-40)<\/p> \n<h2><b>La oferta<\/b><\/h2> \n<p>Seg&uacute;n la ley de Mois&eacute;s, el primog&eacute;nito var&oacute;n era propiedad del Se&ntilde;or y estaba destinado al servicio del templo. Cuando m&aacute;s tarde los descendientes de Lev&iacute;, los levitas, se hicieron cargo del servicio del templo, este requisito desapareci&oacute;, pero el primog&eacute;nito deb&iacute;a ser rescatado mediante una ofrenda para el mantenimiento del sacerdote.<\/p> \n<h2><b>El encuentro con Sime&oacute;n<\/b><\/h2> \n<p>El anciano Sime&oacute;n, conducido por el Esp&iacute;ritu, fue al Templo; y por inspiraci&oacute;n del Esp&iacute;ritu Santo reconoce a Jes&uacute;s como el Esperado, la luz de las naciones. Una Luz ante la que hay que posicionarse: \"La luz verdadera vino al mundo, la luz que ilumina a todo hombre... y sin embargo el mundo no le reconoci&oacute;\" (Jn 1,9-10).<\/p> \n<h2><b>Una espada atravesar&aacute; el alma<\/b><\/h2> \n<p>Sime&oacute;n bendice a los padres del ni&ntilde;o, pero sus palabras se dirigen s&oacute;lo a la madre. El ni&ntilde;o ser&aacute; un signo de contradicci&oacute;n: Jes&uacute;s es la luz del mundo, pero ser&aacute; rechazado; Jes&uacute;s ser&aacute; admirado y amado, pero ser&aacute; crucificado; morir&aacute; y resucitar&aacute;. Un camino de contradicci&oacute;n que marcar&aacute; el coraz&oacute;n de la Madre.<\/p> \n<h2><b>El encuentro con Ana<\/b><\/h2> \n<p>La profetisa Ana tambi&eacute;n llega al templo. Por los detalles del evangelista, est&aacute; claro que ella tambi&eacute;n es una mujer de Dios, anciana y viuda. Su condici&oacute;n de profetisa le permite ver lo que a otros les cuesta ver: la presencia de Dios. Sabe ir m&aacute;s all&aacute; de las apariencias y ve en el Ni&ntilde;o al Mes&iacute;as esperado por el pueblo.<\/p> \n<h2><b>El asombro<\/b><\/h2> \n<p>De Sime&oacute;n y Ana se dice que eran \"viejos\". Por lo general, los ancianos viven de recuerdos, de nostalgia por los tiempos pasados, mientras que los j&oacute;venes viven de esperanzas, mirando al futuro. En este caso nos encontramos ante dos personas mayores que, frente al Ni&ntilde;o, miran al frente, esperan, se preguntan. Cantan a la alegr&iacute;a y a la esperanza. Detalles que nos hacen comprender lo j&oacute;venes que son de coraz&oacute;n, porque es un coraz&oacute;n habitado por Dios y sus promesas, y Dios no defrauda.<\/p> \n<h2><b>Los profetas<\/b><\/h2> \n<p>En este pasaje evang&eacute;lico tambi&eacute;n nosotros estamos involucrados, porque los que aceptan vivir el Evangelio son y ser&aacute;n signos de contradicci&oacute;n. Tomar posici&oacute;n ante el Se&ntilde;or Jes&uacute;s, Luz de los Gentiles, requiere valor; pero, ante todo, exige ser \"de Dios\", como Sime&oacute;n y Ana. Tambi&eacute;n se necesita ser consciente de que no siempre tendremos todo claro, como les ocurri&oacute; a Jos&eacute; y a Mar&iacute;a, que se quedaron asombrados ante lo que les dijeron los ancianos; sabemos que Mar&iacute;a \"guardaba todas estas cosas, medit&aacute;ndolas en su coraz&oacute;n”.<\/p>"
        },
        {
            "fecha": "2020-02-11T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-5.png",
            "santo": "Nuestra Señora de Lourdes",
            "titulo": "Nuestra Señora de Lourdes",
            "subtitulo": "<p>La memoria litúrgica de hoy conmemora las apariciones de la Virgen María en Lourdes a partir del 11 de febrero de 1858. La protagonista de este acontecimiento fue una joven llamada Bernadette Soubirous, que hoy se cuenta entre las filas de las santas. La Virgen María se le apareció dieciocho veces en una gruta junto al río Gave. Los detalles de esta experiencia fueron recogidos por la comisión diocesana encargada de examinar los hechos.<br>\r\nAsí, sabemos que Bernadette estaba junto al río con su hermana y una amiga cuando oyó una especie de \"ráfaga de viento\" que venía de una cueva. Se acercó, pero las hojas de los árboles estaban inmóviles. Mientras intentaba comprender, oyó un segundo \"ruido\" y vio una figura blanca que parecía una Señora. Temiendo sufrir alucinaciones, se frotó los ojos, pero Ella seguía allí. Sin saber qué hacer, sacó el rosario del bolsillo y comenzó a rezarlo; la Virgen se unió a su oración. Más tarde le confió a su hermana lo que había sucedido; &nbsp;también se lo contó a su madre, que le prohibió volver a ese lugar.<br>\r\nPero Bernadette sentía una fuerza interior que la empujaba a volver a la gruta. Después de mucho insistir, su madre se lo permitió. El 14 de febrero, la joven regresó a la cueva con un grupo de amigas, y se produjo una segunda aparición.<\/p>\r\n",
            "texto": "<h2><b>La invit&oacute; a volver durante 15 d&iacute;as<\/b><\/h2> \n<p>El 18 de febrero hubo otra aparici&oacute;n, y en esta ocasi&oacute;n la Virgen le pidi&oacute; a Bernadette que volviera durante 15 d&iacute;as consecutivos.<br \/> El d&iacute;a 25 de febrero, la Se&ntilde;ora invit&oacute; a la joven a hacer gestos de penitencia por los pecadores, y a cavar con las manos para encontrar agua.<br \/> Tras la aparici&oacute;n del 1 de marzo, una mujer se dirigi&oacute; por la noche a la gruta, meti&oacute; su brazo enfermo en el agua de la fuente y qued&oacute; curada. Fue la primera de una larga serie de curaciones milagrosas.<\/p> \n<h2><b>Soy la Inmaculada Concepci&oacute;n<\/b><\/h2> \n<p>El 25 de marzo, a petici&oacute;n de Bernadette, la Virgen le dijo que era la Inmaculada Concepci&oacute;n. El dogma de fe hab&iacute;a sido promulgado por el Papa P&iacute;o IX el 8 de diciembre de 1854.<\/p> \n<h2><b>Las apariciones<\/b><\/h2> \n<p>Las apariciones duraron desde el 11 de febrero hasta el 16 de julio de 1858, con diferentes intervalos, hasta un total de 18 apariciones. Fueron reconocidas oficialmente por el obispo de Tarbes el 18 de enero de 1862.<\/p> \n<h2><b>Santuario para enfermos<\/b><\/h2> \n<p>La fama de Lourdes no se debe solamente a las apariciones, sino tambi&eacute;n al mensaje de esperanza para la humanidad que sufre en cuerpo y esp&iacute;ritu. Lourdes es conocido como el lugar que acoge a los enfermos que peregrinan hasta all&iacute; para encontrar la paz, la salud y la serenidad por intercesi&oacute;n de la Virgen Inmaculada. Se han reconocido setenta curaciones f&iacute;sicas -por un equipo m&eacute;dico independiente- y se han producido innumerables conversiones.<\/p> \n<h2><b>Del Evangelio seg&uacute;n San Juan<\/b><\/h2> \n<p>Tres d&iacute;as despu&eacute;s se celebraron unas bodas en Can&aacute; de Galilea, y la madre de Jes&uacute;s estaba all&iacute;. Jes&uacute;s tambi&eacute;n fue invitado con sus disc&iacute;pulos. Y como faltaba vino, la madre de Jes&uacute;s le dijo: &laquo;No tienen vino&raquo;.<br \/> Jes&uacute;s le respondi&oacute;: &laquo;Mujer, &iquest;qu&eacute; tenemos que ver nosotros? Mi hora no ha llegado todav&iacute;a&raquo;.<br \/> Pero su madre dijo a los sirvientes: &laquo;Hagan todo lo que &Eacute;l les diga&raquo;.<br \/> Hab&iacute;a all&iacute; seis tinajas de piedra destinadas a los ritos de purificaci&oacute;n de los jud&iacute;os, que conten&iacute;an unos cien litros cada una.<br \/> Jes&uacute;s dijo a los sirvientes: &laquo;Llenen de agua estas tinajas&raquo;. Y las llenaron hasta el borde. &laquo;Saquen ahora -agreg&oacute; Jes&uacute;s-, y lleven al encargado del banquete&raquo;. As&iacute; lo hicieron.<br \/> El encargado prob&oacute; el agua cambiada en vino y como ignoraba su origen, aunque lo sab&iacute;an los sirvientes que hab&iacute;an sacado el agua, llam&oacute; al esposo y le dijo: &laquo;Siempre se sirve primero el buen vino y cuando todos han bebido bien, se trae el de inferior calidad. T&uacute;, en cambio, has guardado el buen vino hasta este momento&raquo;.<br \/> Este fue el primero de los signos de Jes&uacute;s, y lo hizo en Can&aacute; de Galilea. As&iacute; manifest&oacute; su gloria, y sus disc&iacute;pulos creyeron en &Eacute;l. (Jn 2,1-12).<\/p> \n<h2><b>Can&aacute; y Lourdes<\/b><\/h2> \n<p>En este contexto, comprendemos el sentido de la conmemoraci&oacute;n de hoy: la Virgen Mar&iacute;a sigue intercediendo por sus hijos, sobre todo por los d&eacute;biles y enfermos de cuerpo y esp&iacute;ritu, para que conf&iacute;en en Jes&uacute;s, Se&ntilde;or y Salvador, el &uacute;nico que puede convertir el agua en vino, que puede transformar todo trabajo en alegr&iacute;a, todo luto en esperanza, toda enfermedad en nueva confianza.<\/p> \n<h2><b>D&iacute;a Mundial del Enfermo<\/b><\/h2> \n<p>El mensaje de las bodas de Can&aacute; y el de Lourdes nos llevan a comprender por qu&eacute; San Juan Pablo II eligi&oacute;, en 1992, celebrar la Jornada Mundial del Enfermo en el d&iacute;a de la Virgen de Lourdes: al fin y al cabo, a trav&eacute;s de Lourdes se reafirma que ninguna persona enferma puede ser descartada nunca, sino que necesita encontrar la plena ciudadan&iacute;a dentro de la vida.<\/p>"
        },
        {
            "fecha": "2020-02-14T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-6.png",
            "santo": "Miércoles de Ceniza",
            "titulo": "Miércoles de Ceniza",
            "subtitulo": "<p>Desde el siglo II, los cristianos se preparaban para la Pascua con dos d&iacute;as de ayuno y penitencia; posteriormente, estas pr&aacute;cticas se extendieron a toda la Semana Santa. En el a&ntilde;o 325, el Concilio de Nicea ya conoc&iacute;a la preparaci&oacute;n de la Pascua durante 40 d&iacute;as, sobre el modelo de Jes&uacute;s, que pas&oacute; 40 d&iacute;as en el desierto. Recordemos tambi&eacute;n los 40 a&ntilde;os en el desierto del pueblo de Israel y los 40 d&iacute;as de ayuno de Mois&eacute;s en el Sina&iacute; y de El&iacute;as en el Horeb.<br \/> Al principio, la Cuaresma comenzaba seis domingos antes de la Pascua; pero como los domingos no se ayunaba, en el siglo V se procedi&oacute; a separar el Jueves y el Viernes Santo del Triduo Pascual para contarlos como Cuaresma. M&aacute;s tarde, se decidi&oacute; anticipar la Cuaresma cuatro d&iacute;as, y as&iacute; se lleg&oacute; al actual <i>Mi&eacute;rcoles de Ceniza.<br \/> <\/i>El inicio de la Cuaresma marcaba tambi&eacute;n el comienzo de la penitencia p&uacute;blica de los culpables de delitos graves (apostas&iacute;a, asesinato, adulterio): despu&eacute;s de la imposici&oacute;n de la ceniza, recorr&iacute;an la ciudad vestidos con ropas penitenciales, para recordar la expulsi&oacute;n del Para&iacute;so. Estos penitentes celebraban la reconciliaci&oacute;n el Jueves Santo.<br \/> Hacia finales del a&ntilde;o mil, la pr&aacute;ctica de la penitencia p&uacute;blica disminuy&oacute;, pero se mantuvo la imposici&oacute;n de la ceniza a todos los fieles. En el siglo XII, surgi&oacute; la &nbsp;costumbre de obtener las cenizas quemando los ramos de olivo bendecidos el Domingo de Ramos del a&ntilde;o anterior.<\/p>",
            "texto": "<p><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/p> \n<p>Tengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibir&aacute;n ninguna recompensa del Padre que est&aacute; en el cielo.<br \/> Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hip&oacute;critas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.<br \/> Cuando t&uacute; des limosna, que tu mano izquierda ignore lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensar&aacute;.<br \/> Cuando ustedes oren, no hagan como los hip&oacute;critas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.<br \/> T&uacute;, en cambio, cuando ores, ret&iacute;rate a tu habitaci&oacute;n, cierra la puerta y ora a tu Padre que est&aacute; en lo secreto; y tu Padre, que ve en lo secreto, te recompensar&aacute;.<br \/> Cuando ustedes ayunen, no pongan cara triste, como hacen los hip&oacute;critas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso ya han recibido su recompensa.<br \/> T&uacute;, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro, para que tu ayuno no sea conocido por los hombres, sino por tu Padre que est&aacute; en lo secreto; y tu Padre, que ve en lo secreto, te recompensar&aacute;. (Mt 6,1-6.16-18)<\/p> \n<p><b>Desierto<\/b><\/p> \n<p>La Cuaresma es una forma de recordar y compartir los 40 d&iacute;as de Jes&uacute;s en el desierto, tentado por Satan&aacute;s. Quiz&aacute; podemos pensar en los cl&aacute;sicos desiertos de arena y soledad, de peligros y emboscadas. Pero para nosotros, hoy en d&iacute;a, los desiertos m&aacute;s dif&iacute;ciles de afrontar son el cansancio y las dificultades del vivir o la aridez de nuestras vidas.<br \/> As&iacute;, este tiempo de gracia, definido por don Tonino Bello como \"la vida a escala\", nos ense&ntilde;a a no elegir los atajos de los compromisos f&aacute;ciles, de la desconfianza, del pecado, sino a saber compartir el tiempo con Jes&uacute;s para aprender a otorgar las prioridades justas.<\/p> \n<p><b>Oraci&oacute;n, ayuno, caridad<\/b><\/p> \n<p>La Cuaresma nos invita a poner a Dios por delante de nosotros mismos, a recuperar el tiempo para escuchar la Palabra de Dios y para orar. Por otra parte, ayunar significa renunciar a lo que nos llena de muchas maneras, pero no sacia el coraz&oacute;n: la oraci&oacute;n y la Eucarist&iacute;a sacian el coraz&oacute;n y dan sentido a la vida, porque el amor sacia la verdadera hambre y sed de vida y felicidad. Si la oraci&oacute;n abre el coraz&oacute;n a las cosas verdaderas y el ayuno nos ense&ntilde;a a elegir lo que realmente cuenta en la vida, entonces la caridad es su consecuencia natural.<br \/> Hay quien cree que ayunar y abstenerse de comer carne son pr&aacute;cticas pasadas de moda; pero quiz&aacute; lo que cuesta de verdad no es renunciar a la carne, sino obedecer a la Iglesia, Madre y Maestra, que nos invita a hacerlo. Esto nos sugiere que el ayuno sigue siendo actual. Junto al ayuno f&iacute;sico, no podemos olvidar el ayuno del ego&iacute;smo, de la desconfianza, de las falsas seguridades, del odio, de la indiferencia...<\/p>"
        },
        {
            "fecha": "2020-02-22T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-7.png",
            "santo": "Cátedra de San Pedro",
            "titulo": "Cátedra de San Pedro ",
            "subtitulo": "<p>La liturgia celebra hoy la fiesta de la Cátedra de San Pedro. Se trata de una tradición muy antigua, atestiguada en Roma desde el siglo III, con la que se da gracias a Dios por la misión encomendada al apóstol san Pedro y a sus sucesores. La \"cátedra\", literalmente, es la sede fija del obispo, puesta en la iglesia madre de una diócesis, que por eso se llama \"catedral\", y es el símbolo de la autoridad del obispo y de la enseñanza evangélica que, como &nbsp;sucesor de los Apóstoles, está llamado a conservar y transmitir a la comunidad cristiana.<br>\r\nPodemos decir que la primera \"sede\" de la Iglesia fue el Cenáculo, donde Jesús reunió a sus discípulos para la Última Cena y donde recibieron, con la Virgen María, el don del Espíritu Santo. Más tarde, Pedro se trasladó a Antioquía, ciudad evangelizada por Bernabé y Pablo, donde los discípulos de Jesús fueron llamados por primera vez \"cristianos\" (Hechos 11:6). Allí Pedro fue el primer obispo, y esto explica por qué&nbsp; Antioquía tenía una fiesta propia de la Cátedra de Pedro que se celebraba el 22 de febrero.<br>\r\nLuego Pedro se dirigió a Roma, centro del Imperio, símbolo del \"Orbis\", la tierra,&nbsp; donde concluyó con el martirio su vida al servicio del Evangelio. Por eso, la sede de Roma, que había recibido el mayor honor, fue reconocida como la del sucesor de Pedro, y la \"cátedra\" de su obispo representó la del Apóstol encargado por Cristo de apacentar a todo su rebaño.<br>\r\nHasta 1960, hubo dos fiestas de la Cátedra de San Pedro, una el 18 de enero -referida a la sede de Roma- y otra el 22 de febrero -referida a la sede de Antioquía-. En 1960, Juan XXIII unificó ambas fiestas suprimiendo la del 18 de enero.<br>\r\nCristo mismo confirió al apóstol Pedro la autoridad pastoral y magisterial, como recuerda el Evangelio elegido por la liturgia para esta fiesta. Dos testimonios nos ayudan a entender su significado y valor. San Jerónimo escribe al Obispo de Roma: \"He decidido consultar la cátedra de Pedro, donde se encuentra la fe que la boca de un Apóstol exaltó; vengo ahora a pedir un alimento para mi alma allí donde un tiempo fui revestido de Cristo. Yo no sigo un primado diferente del de Cristo; por eso, me pongo en comunión con Vuestra Beatitud, es decir, con la cátedra de Pedro. Sé que sobre esta piedra está edificada la Iglesia\" (<i style=\"font-size: 0.8125rem;\">Cartas <\/i>I, 15, 1-2). Y San Agustín: \"La institución de la solemnidad de hoy tomó de nuestros predecesores el nombre de Cátedra, por el hecho de que se dice que el primer apóstol, Pedro, ocupó su Cátedra Episcopal. Por lo tanto, las Iglesias honran con razón el origen de esa Sede, que por el bien de las Iglesias el Apóstol aceptó\". (<i style=\"font-size: 0.8125rem;\">Serm<\/i>. 190, I; <i style=\"font-size: 0.8125rem;\">P.L.<\/i> 39, 2100).<\/p>\r\n",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/h2> \n<p>Al llegar a la regi&oacute;n de Cesarea de Filipo, Jes&uacute;s pregunt&oacute; a sus disc&iacute;pulos: &laquo;&iquest;Qu&eacute; dice la gente sobre el Hijo del hombre? &iquest;Qui&eacute;n dicen que es?&raquo;.<br \/> Ellos le respondieron: &laquo;Unos dicen que es Juan el Bautista; otros El&iacute;as; y otros, Jerem&iacute;as o alguno de los profetas&raquo;.<br \/> &laquo;Y ustedes -les pregunt&oacute;-, &iquest;qui&eacute;n dicen que soy?&raquo;.<br \/> Tomando la palabra, Sim&oacute;n Pedro respondi&oacute;: &laquo;T&uacute; eres el Mes&iacute;as, el Hijo de Dios vivo&raquo;.<br \/> Y Jes&uacute;s le dijo: &laquo;Feliz de ti, Sim&oacute;n, hijo de Jon&aacute;s, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que est&aacute; en el cielo. Y yo te digo: T&uacute; eres Pedro, y sobre esta piedra edificar&eacute; mi iglesia, y las puertas &nbsp;del infierno no prevalecer&aacute;n contra ella. Yo te dar&aacute; las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedar&aacute; atado en el cielo, y todo lo que desates en la tierra, quedar&aacute; desatado en el cielo&raquo;. (Mt 16,13-19)<\/p> \n<h2><b>T&uacute; eres el Cristo<\/b><\/h2> \n<p>Jes&uacute;s interroga a los suyos y, despu&eacute;s de haberles preguntado sobre lo que la gente piensa de &Eacute;l, estrecha el campo y les pregunta: \"&iquest;Qui&eacute;n dec&iacute;s que soy yo?\". Una pregunta que viaja a trav&eacute;s de los siglos para subrayar que la fe en Jes&uacute;s es la fe en Dios, en el Se&ntilde;or Jesucristo, y que est&aacute; ligada al papel de Pedro y de sus sucesores. La barca de la Iglesia tiene al tim&oacute;n a Jes&uacute;s, el Hijo de Dios: no hay tormentas que puedan hacer que se hunda.<\/p> \n<h2><b>Signo de unidad<\/b><\/h2> \n<p>Pedro y sus sucesores, elegidos como principio y fundamento visible de la unidad de la fe y de la comuni&oacute;n, son un punto de referencia al que mirar para seguir el camino de la vida con confianza y seguridad. Celebrar la \"C&aacute;tedra\" de san Pedro, significa, por tanto, atribuirle un fuerte significado espiritual y reconocer que es un signo privilegiado del amor de Dios, Pastor bueno y eterno que quiere congregar a toda su Iglesia y guiarla por el camino de la salvaci&oacute;n.<\/p>"
        }
    ]
}