{
    "num_fiestas": "1",
    "julio": [
        {
            "fecha": "2020-07-16",
            "imagen": "/img/imagen-23.jpg",
            "santo": "Nuestra Señora del Carmen",
            "titulo": "Santísima Virgen María del Carmelo",
            "subtitulo": "<p>La Memoria litúrgica de Nuestra Señora del Carmen fue instituida para conmemorar la aparición de la Virgen, el 16 de julio de 1251, a San Simón Stock.<br> En el Primer Libro de los Reyes se cuenta que el profeta Elías se reunió en el monte Carmelo con algunos hombres para defender la pureza de la fe de su pueblo, y ganó un desafío contra los sacerdotes del ídolo Baal. Además, según la tradición, la Sagrada Familia se detuvo en este monte  a su regreso de Egipto.<br> Inspirándose en Elías, se establecieron en el monte Carmelo grupos de monjes que seguían la regla de San Basilio; se encuentran testimonios de ello en el s. XI, cuando los cruzados llegaron al lugar. Hacia 1154, el noble francés Berthold, que había llegado a Palestina con su primo Aimerius de Limoges, patriarca de Antioquía, se retiró al monte Carmelo, y decidió reunir a los ermitaños para que hicieran vida cenobítica. Los religiosos construyeron una pequeña iglesia en medio de sus celdas, dedicándola a la Virgen María, y tomaron el nombre de Hermanos de Santa María del Monte Carmelo. La orden del Carmelo adquirió así sus dos rasgos distintivos: la referencia a Elías y el vínculo con María Santísima. </p>",
            "texto": "<h2><b>Del Evangelio según San Mateo</b></h2><p>Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con Él. Alguien le dijo: «Tu madre y tus hermanos están ahí afuera y quieren hablarte».<br> Jesús le respondió: «¿Quién es mi madre y quiénes son mis hermanos?».<br> Y señalando con la mano a sus discípulos, agregó: «Estos son mi madre y mis hermanos. Porque todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre».  (Mt 12,46-50).</p><h2><b>Lazos de amor, no de sangre</b></h2><p>En el día de la Memoria (opcional) de Nuestra Señora del Carmen, la liturgia presenta el pasaje de Mateo relativo al grado de \"familiaridad\" con Jesús. Un grado que no es de sangre, sino de imitación: \"Todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre\". Uno pasa a formar parte de \"su familia\" no por la sangre, sino por una elección libre y personal que se traduce en el compromiso de hacer la voluntad del Padre.</p><h2><b>María, la primera discípula</b></h2><p>Como confirmación de lo que se acaba de decir, fue el propio Jesús quien respondió a una mujer que ensalzaba a su Madre: \"¡Bendito el vientre que te llevó y el pecho del que tomaste leche!\". Jesús replicó: \"Más bien, dichosos los que escuchan la palabra de Dios y la cumplen\" (Lc 11,27-28). Pero hay que tener presente que María es la que sabe escuchar, la que sabe guardar, la que sabe remitirse a su Hijo: \"Haced lo que Él os diga\" (Jn 2,5). María es la que nunca abandona a su Hijo Jesús, ni siquiera en el camino hacia la Cruz, y se mantiene de pie junto a la Cruz. Es una discípula que nunca abandona al Señor Jesús.</p><h2><b>María, modelo para los cristianos</b></h2><p>Todo esto nos lleva a querer imitar a la Virgen María. En el Monte Carmelo, los monjes lo hicieron y lo hacen, pero todo cristiano está llamado a mirar a María para aprender de ella, y a encomendarse a su intercesión para guardar la pureza de la fe contra los ídolos baales de hoy.</p><h2><b>El escapulario que libera de las penas del purgatorio</b></h2><p>A San Simón Stock, que propagó la devoción de Nuestra Señora del Monte Carmelo y compuso un bello himno para ella, el <i>Flos Carmeli</i>, la Virgen le aseguró que los que mueran llevando el escapulario se salvarán.</p><h2><b>Oración</b></h2><p><i>Flor del Carmelo,<br> vida floreciente,<br> esplendor del cielo,<br> sólo tú eres la Virgen Madre.</i></p><p><i>Madre suave<br> y sin miedo,<br> a tus hijos sé propicia,<br> estrella del mar.</i></p><p><i>Raíz de Jesse,<br> que produce la flor,<br> concédenos<br> quedarnos contigo para siempre.</i></p><p><i>Lirio cultivado<br> entre las altas espinas,<br> conserva puras<br> las mentes frágiles y da ayuda.</i></p><p><i>Armadura fuerte<br> de los combatientes,<br> la guerra está en marcha:<br> pon el escapulario como defensa.</i></p><p><i>En la incertidumbre<br> danos consejos,<br> en la desgracia,<br> desde el cielo imparte consuelo.</i></p><p><i>Madre y Señora<br> de tu Carmelo<br> de esa alegría<br> que te embriaga sacia los corazones.</i></p><p><i> Oh llave y puerta<br> del Paraíso,<br> haz que lleguemos<br> adonde estás coronada de gloria.</i></p><p><i>Amén.</i></p>"
        }
    ]
}