{
    "num_fiestas": 1,
    "julio": [
        {
            "fecha": "2020-07-16T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-23.png",
            "santo": "Nuestra Señora del Carmen",
            "titulo": "Santísima Virgen María del Carmelo",
            "subtitulo": "<p>La Memoria lit&uacute;rgica de Nuestra Se&ntilde;ora del Carmen fue instituida para conmemorar la aparici&oacute;n de la Virgen, el 16 de julio de 1251, a San Sim&oacute;n Stock.<br \/> En el Primer Libro de los Reyes se cuenta que el profeta El&iacute;as se reuni&oacute; en el monte Carmelo con algunos hombres para defender la pureza de la fe de su pueblo, y gan&oacute; un desaf&iacute;o contra los sacerdotes del &iacute;dolo Baal. Adem&aacute;s, seg&uacute;n la tradici&oacute;n, la Sagrada Familia se detuvo en este monte &nbsp;a su regreso de Egipto.<br \/> Inspir&aacute;ndose en El&iacute;as, se establecieron en el monte Carmelo grupos de monjes que segu&iacute;an la regla de San Basilio; se encuentran testimonios de ello en el s. XI, cuando los cruzados llegaron al lugar. Hacia 1154, el noble franc&eacute;s Berthold, que hab&iacute;a llegado a Palestina con su primo Aimerius de Limoges, patriarca de Antioqu&iacute;a, se retir&oacute; al monte Carmelo, y decidi&oacute; reunir a los ermita&ntilde;os para que hicieran vida cenob&iacute;tica. Los religiosos construyeron una peque&ntilde;a iglesia en medio de sus celdas, dedic&aacute;ndola a la Virgen Mar&iacute;a, y tomaron el nombre de Hermanos de Santa Mar&iacute;a del Monte Carmelo. La orden del Carmelo adquiri&oacute; as&iacute; sus dos rasgos distintivos: la referencia a El&iacute;as y el v&iacute;nculo con Mar&iacute;a Sant&iacute;sima.&nbsp;<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/h2> \n<p>Todav&iacute;a estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con &Eacute;l. Alguien le dijo: &laquo;Tu madre y tus hermanos est&aacute;n ah&iacute; afuera y quieren hablarte&raquo;.<br \/> Jes&uacute;s le respondi&oacute;: &laquo;&iquest;Qui&eacute;n es mi madre y qui&eacute;nes son mis hermanos?&raquo;.<br \/> Y se&ntilde;alando con la mano a sus disc&iacute;pulos, agreg&oacute;: &laquo;Estos son mi madre y mis hermanos. Porque todo el que hace la voluntad de mi Padre que est&aacute; en el cielo, ese es mi hermano, mi hermana y mi madre&raquo;.&nbsp; (Mt 12,46-50).<\/p> \n<h2><b>Lazos de amor, no de sangre<\/b><\/h2> \n<p>En el d&iacute;a de la Memoria (opcional) de Nuestra Se&ntilde;ora del Carmen, la liturgia presenta el pasaje de Mateo relativo al grado de \"familiaridad\" con Jes&uacute;s. Un grado que no es de sangre, sino de imitaci&oacute;n: \"Todo el que hace la voluntad de mi Padre que est&aacute; en el cielo, ese es mi hermano, mi hermana y mi madre\". Uno pasa a formar parte de \"su familia\" no por la sangre, sino por una elecci&oacute;n libre y personal que se traduce en el compromiso de hacer la voluntad del Padre.<\/p> \n<h2><b>Mar&iacute;a, la primera disc&iacute;pula<\/b><\/h2> \n<p>Como confirmaci&oacute;n de lo que se acaba de decir, fue el propio Jes&uacute;s quien respondi&oacute; a una mujer que ensalzaba a su Madre: \"&iexcl;Bendito el vientre que te llev&oacute; y el pecho del que tomaste leche!\". Jes&uacute;s replic&oacute;: \"M&aacute;s bien, dichosos los que escuchan la palabra de Dios y la cumplen\" (Lc 11,27-28). Pero hay que tener presente que Mar&iacute;a es la que sabe escuchar, la que sabe guardar, la que sabe remitirse a su Hijo: \"Haced lo que &Eacute;l os diga\" (Jn 2,5). Mar&iacute;a es la que nunca abandona a su Hijo Jes&uacute;s, ni siquiera en el camino hacia la Cruz, y se mantiene de pie junto a la Cruz. Es una disc&iacute;pula que nunca abandona al Se&ntilde;or Jes&uacute;s.<\/p> \n<h2><b>Mar&iacute;a, modelo para los cristianos<\/b><\/h2> \n<p>Todo esto nos lleva a querer imitar a la Virgen Mar&iacute;a. En el Monte Carmelo, los monjes lo hicieron y lo hacen, pero todo cristiano est&aacute; llamado a mirar a Mar&iacute;a para aprender de ella, y a encomendarse a su intercesi&oacute;n para guardar la pureza de la fe contra los &iacute;dolos baales de hoy.<\/p> \n<h2><b>El escapulario que libera de las penas del purgatorio<\/b><\/h2> \n<p>A San Sim&oacute;n Stock, que propag&oacute; la devoci&oacute;n de Nuestra Se&ntilde;ora del Monte Carmelo y compuso un bello himno para ella, el <i>Flos Carmeli<\/i>, la Virgen le asegur&oacute; que los que mueran llevando el escapulario se salvar&aacute;n.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Flor del Carmelo,<br \/> vida floreciente,<br \/> esplendor del cielo,<br \/> s&oacute;lo t&uacute; eres la Virgen Madre.<\/i><\/p> \n<p><i>Madre suave<br \/> y sin miedo,<br \/> a tus hijos s&eacute; propicia,<br \/> estrella del mar.<\/i><\/p> \n<p><i>Ra&iacute;z de Jesse,<br \/> que produce la flor,<br \/> conc&eacute;denos<br \/> quedarnos contigo para siempre.<\/i><\/p> \n<p><i>Lirio cultivado<br \/> entre las altas espinas,<br \/> conserva puras<br \/> las mentes fr&aacute;giles y da ayuda.<\/i><\/p> \n<p><i>Armadura fuerte<br \/> de los combatientes,<br \/> la guerra est&aacute; en marcha:<br \/> pon el escapulario como defensa.<\/i><\/p> \n<p><i>En la incertidumbre<br \/> danos consejos,<br \/> en la desgracia,<br \/> desde el cielo imparte consuelo.<\/i><\/p> \n<p><i>Madre y Se&ntilde;ora<br \/> de tu Carmelo<br \/> de esa alegr&iacute;a<br \/> que te embriaga sacia los corazones.<\/i><\/p> \n<p><i>&nbsp;Oh llave y puerta<br \/> del Para&iacute;so,<br \/> haz que lleguemos<br \/> adonde est&aacute;s coronada de gloria.<\/i><\/p> \n<p><i>Am&eacute;n.<\/i><\/p>"
        }
    ]
}