{
    "num_fiestas": 2,
    "junio": [
        {
            "fecha": "2020-06-07T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-21.png",
            "santo": "Sagrado Corazón de Jesús",
            "titulo": "Sagrado Corazón de Jesús",
            "subtitulo": "<p>La solemnidad del Sagrado Coraz&oacute;n de Jes&uacute;s se celebra el viernes siguiente a la solemnidad del Corpus Christi, casi como para sugerirnos que la Eucarist&iacute;a no es otra cosa que el Coraz&oacute;n mismo de Jes&uacute;s, de Aquel que <i>de coraz&oacute;n<\/i> cuida de nosotros. En esta misma fecha, la Iglesia celebra la <a href=\"https:\/\/www.vatican.va\/content\/john-paul-ii\/es\/letters\/1995\/documents\/hf_jp-ii_let_25031995_priests.html\" rel=\"external\">Jornada mundial de oraci&oacute;n por la Santificaci&oacute;n de los Sacerdotes<\/a>.<br \/> Precisamente fue un sacerdote, el normando Juan Eudes, quien celebr&oacute; esta fiesta por primera vez el 20 de octubre de 1672. Pero ya algunas m&iacute;sticas alemanas de la Edad Media —Matilda de Magdeburgo (1212-1283), Matilde de Hackeborn (1241-1298) y&nbsp; Gertrudis de Helfta (1256-1302)—, as&iacute; como el dominico Beato Enrique Suso (1295 - 1366), hab&iacute;an cultivado la devoci&oacute;n al Sagrado Coraz&oacute;n de Jes&uacute;s.<br \/> A la difusi&oacute;n del culto contribuyeron las revelaciones privadas recibidas por la religiosa visitandina Margarita Mar&iacute;a Alacoque (1647-1690). Margarita Alacoque viv&iacute;a en el convento de Paray-le-Monial (Francia) desde 1671. Ten&iacute;a ya fama de gran m&iacute;stica cuando el 27 de diciembre de 1673 recibi&oacute; la primera visita de Jes&uacute;s, que quiso compartir con ella los sufrimientos de su Coraz&oacute;n rebosante de amor por el Padre y por toda la humanidad, del mismo modo que los comparti&oacute; con el disc&iacute;pulo Juan durante la &Uacute;ltima Cena. \"Mi divino coraz&oacute;n est&aacute; tan apasionado de amor por la humanidad que, incapaz de contener en s&iacute; mismo las llamas de su ardiente caridad, debe difundirlas. Te he elegido para este gran proyecto”, le dice.<br \/> Al a&ntilde;o siguiente, Margarita tuvo otras dos visiones. En la primera apareci&oacute; el coraz&oacute;n de Jes&uacute;s en un trono de llamas, m&aacute;s brillante que el sol y m&aacute;s transparente que el cristal, rodeado de una corona de espinas; en la segunda, Margarita contempl&oacute; a Cristo resplandeciente de gloria, con rayos de luz que sal&iacute;an su pecho y se expand&iacute;an por todos lados. Jes&uacute;s le habl&oacute; de nuevo y le pidi&oacute; que comulgara cada primer viernes de mes durante nueve meses consecutivos, y que se postrase en tierra en oraci&oacute;n durante una hora en la noche entre los jueves y los viernes. Nacieron as&iacute; las devociones de los nueve viernes y de la hora santa de adoraci&oacute;n.<br \/> En una cuarta visi&oacute;n, Cristo le pidi&oacute; que se instituyera una fiesta para honrar su Coraz&oacute;n y reparar, mediante la oraci&oacute;n, las ofensas que recibe. De parte de Jes&uacute;s, Margarita tambi&eacute;n recibi&oacute; una gran promesa de perd&oacute;n: quien se acerque dignamente a la Eucarist&iacute;a y comulgue durante nueve meses consecutivos el primer viernes del mes, con esp&iacute;ritu de expiaci&oacute;n por las ofensas cometidas contra el Sant&iacute;simo Sacramento, amando, honrando y consolando al Coraz&oacute;n de Jes&uacute;s, recibir&aacute; el don de la perseverancia final, es decir, terminar&aacute; su vida con la gracia de los sacramentos y de la remisi&oacute;n de sus ofensas a Dios y al pr&oacute;jimo.<br \/> En 1856, P&iacute;o IX orden&oacute; que la fiesta del Sagrado Coraz&oacute;n fuera extendida universalmente a toda la Iglesia. En 1995, San Juan Pablo II instituy&oacute; en este mismo d&iacute;a la Jornada Mundial de Oraci&oacute;n por la Santificaci&oacute;n del Clero, para que Jes&uacute;s custodie el sacerdocio en su coraz&oacute;n.<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/h2> \n<p>En esa ocasi&oacute;n, Jes&uacute;s dijo: &laquo;Te alabo, Padre, Se&ntilde;or del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los entendidos y haberlas revelado a los peque&ntilde;os. S&iacute;, Padre, porque as&iacute; lo has querido. Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, as&iacute; como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.<br \/> Vengan a m&iacute; todos los que est&aacute;n afligidos y agobiados, y yo los aliviar&eacute;. Carguen sobre ustedes mi yugo y aprendan de m&iacute;, porque soy paciente y humilde de coraz&oacute;n, y as&iacute; encontrar&aacute;n alivio. Porque mi yugo es suave y mi carga liviana. &nbsp;(Mt 11,25-30)<\/p> \n<h2><b>Los peque&ntilde;os del Evangelio<\/b><\/h2> \n<p>La liturgia nos presenta una oraci&oacute;n de Jes&uacute;s en la que alaba al Padre, es decir, reconoce p&uacute;blicamente lo que ha hecho y hace en favor de los \"peque&ntilde;os\", en detrimento de los sabios y entendidos. El contenido de lo revelado queda plasmado en la expresi&oacute;n \"estas cosas\"; por los versos que preceden a este texto, \"estas cosas\" se refiere a la comprensi&oacute;n de la persona de Jes&uacute;s, a quien los \"sabios y entendidos\" de la &eacute;poca rechazaron. Por otra parte, los \"peque&ntilde;os\" pueden ser los pobres a los que se anuncia el Evangelio, y los humildes, es decir, los que escuchan y aceptan la Palabra. Una clave para entender que el Sacrat&iacute;simo Coraz&oacute;n de Jes&uacute;s s&oacute;lo es comprensible en la medida en que nos hacemos peque&ntilde;os, humildes.<\/p> \n<h2><b>Mi yugo es suave<\/b><\/h2> \n<p>El yugo es un dispositivo destinado a la tracci&oacute;n de los animales que permite sujetarlos a un carro, arado u otro apero y hacerlos maniobrar. A partir de esta experiencia tomada de la vida agr&iacute;cola, Jes&uacute;s invita a los \"peque&ntilde;os\" a confiar en &Eacute;l, garantizando el descanso, la paz, la liberaci&oacute;n, porque su yugo no es opresivo. Jes&uacute;s no sobrecarga a los que se acercan a &Eacute;l, no los oprime cargando pesos que los amos de la &eacute;poca no mov&iacute;an ni con un dedo. Jes&uacute;s, humilde y puro de coraz&oacute;n, es el que dice haciendo, el que acepta la voluntad del Padre y la vive en primera persona, compartiendo con los \"peque&ntilde;os\" el compromiso requerido. Por eso el yugo de Jes&uacute;s es suave, no porque est&eacute; \"aguado\", sino porque ha eliminado las incrustaciones legalistas y ha devuelto la ley de Dios a su origen, revelando que Dios es amor misericordioso. Amor para siempre, nos recuerda el salmo.<\/p> \n<h2><b>El coraz&oacute;n<\/b><\/h2> \n<p>En el lenguaje b&iacute;blico, el coraz&oacute;n tiene un significado mucho m&aacute;s amplio del que nosotros le atribuimos ordinariamente: indica toda la persona en la unidad de su conciencia, inteligencia, voluntad, libertad. El coraz&oacute;n indica la interioridad del hombre.&nbsp; Con su costado abierto, Jes&uacute;s nos dice: <i>\"T&uacute; me interesas\", \"Tomo tu vida en mi coraz&oacute;n<\/i>\". Pero tambi&eacute;n nos dice: \"<i>Haz esto en memoria m&iacute;a: cuida de los dem&aacute;s. Con todo el coraz&oacute;n. Es decir, experimenta los mismos sentimientos de mi coraz&oacute;n y toma las mismas decisiones que yo he tomado\".<\/i><\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Divino Coraz&oacute;n de Jes&uacute;s,<br \/> te ofrezco por medio del Coraz&oacute;n Inmaculado de Mar&iacute;a,<br \/> madre de la Iglesia, en uni&oacute;n con el sacrificio eucar&iacute;stico,<br \/> las oraciones, acciones, alegr&iacute;as y sufrimientos de este d&iacute;a<br \/> en reparaci&oacute;n de los pecados y por la salvaci&oacute;n de todos los hombres,<br \/> en la gracia del Esp&iacute;ritu Santo, para gloria del Padre Divino.<br \/> Am&eacute;n.<\/i><\/p>"
        },
        {
            "fecha": "2020-06-24T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-22.png",
            "santo": "Natividad de san Juan Bautista, BAV Urb. gr. 2, f. 167v",
            "titulo": "Natividad de San Juan Bautista",
            "subtitulo": "<p>Hoy la Iglesia celebra la solemnidad de la natividad de San Juan Bautista, y el 29 de agosto, la memoria de su martirio.&nbsp; No hay ning&uacute;n otro santo del que la Iglesia celebre el nacimiento y la muerte, como celebra los de Jes&uacute;s, el Hijo de Dios (25 de Navidad y Viernes Santo) y la Virgen Mar&iacute;a (8 de septiembre y 15 de agosto). Normalmente s&oacute;lo se celebra el \"nacimiento al cielo\". Pero el propio Jes&uacute;s dijo de Juan: \"En verdad os digo que entre los nacidos de mujer no hay otro mayor que Juan el Bautista\" (Mt 11,11). &Uacute;ltimo de los grandes profetas de Israel, primer testigo de Jes&uacute;s, iniciador de un bautismo para el perd&oacute;n de los pecados y, en este contexto, bautista de Jes&uacute;s; m&aacute;rtir por defender la ley jud&iacute;a.<br \/> Ya en el siglo IV encontramos conmemoraciones lit&uacute;rgicas de San Juan Bautista en fechas diversas. La del 24 de junio se fija seg&uacute;n el Evangelio de San Lucas, 1,36a, cuando se dice que Isabel estaba ya en \"su sexto mes\"; por tanto, seis meses antes de la Navidad. Desde el siglo VI esta fiesta tiene una V&iacute;spera.&nbsp;<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n san Lucas<\/b><\/h2> \n<p>Cuando lleg&oacute; el tiempo en que Isabel deb&iacute;a ser madre, dio a luz un hijo. Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la hab&iacute;a tratado, se alegraban con ella.<br \/> A los ocho d&iacute;as, se reunieron para circuncidar al ni&ntilde;o, y quer&iacute;an llamarlo Zacar&iacute;as, como su padre; pero la madre dijo: &laquo;No, debe llamarse Juan&raquo;.<br \/> Ellos le dec&iacute;an: &laquo;No hay nadie en tu familia que lleve ese nombre&raquo;.<br \/> Entonces preguntaron por se&ntilde;as al padre qu&eacute; nombre quer&iacute;a que le pusieran. Este pidi&oacute; una pizarra y escribi&oacute;: &laquo;Su nombre es Juan&raquo;. Todos quedaronadmirados. Y en ese mismo momento, Zacar&iacute;as recuper&oacute; el habla y comenz&oacute; a alabar a Dios.<br \/> Este acontecimiento produjo una gran impresi&oacute;n entre la gente de los alrededores, y se comentaba en toda la regi&oacute;n monta&ntilde;osa de Judea. Todos los que se enteraron guardaban este recuerdo en su coraz&oacute;n y se dec&iacute;an: &laquo;&iquest;Qu&eacute; llegar&aacute; a ser este ni&ntilde;o?&raquo;. Porque la mano del Se&ntilde;or estaba con &eacute;l. (Lc 1, 57-66.80)<br \/> El ni&ntilde;o iba creciendo y se fortalec&iacute;a en su esp&iacute;ritu; y vivi&oacute; en lugares desiertos hasta el d&iacute;a en que se manifest&oacute; a Israel.<\/p> \n<h2><b>El asombro<\/b><\/h2> \n<p>La gente se queda asombra ante este ni&ntilde;o, pero tambi&eacute;n ante esta pareja est&eacute;ril, avanzada en a&ntilde;os, que ha tenido un hijo. Una maravilla iluminada por la fe, tanto que quienes se enteraron \"guardaron en su coraz&oacute;n el recuerdo\" de lo que oyeron y vieron, y alabaron a Dios. Un asombro acompa&ntilde;ado de la conciencia de que no lo entend&iacute;an todo: \"&iquest;Qu&eacute; llegar&aacute; a ser este ni&ntilde;o?\".<br \/> “Todo el evento del nacimiento de Juan Bautista est&aacute; rodeado por un alegre sentido de asombro, de sorpresa, de gratitud…&nbsp; El pueblo fiel intuye que ha sucedido algo grande, aunque humilde y escondido, y se pregunta &laquo;&iquest;Qu&eacute; ser&aacute; este ni&ntilde;o?&raquo;. El pueblo fiel de Dios es capaz de vivir la fe con alegr&iacute;a, con sentido de asombro, de sorpresa y de gratitud… Y viendo esto pregunt&eacute;monos: &iquest;Tengo sentido de la maravilla cuando veo las obras del Se&ntilde;or, cuando oigo hablar de la evangelizaci&oacute;n o de la vida de un santo? &iquest;S&eacute; sentir las consolaciones del Esp&iacute;ritu o estoy cerrado a ellas?” (Papa Francisco, &Aacute;ngelus del 24 de junio de 2018).<\/p> \n<h2><b>El nombre<\/b><\/h2> \n<p>Los que han venido para el rito de la circuncisi&oacute;n quieren ponerle al ni&ntilde;o el nombre de su padre, Zacar&iacute;as. Pero aqu&iacute; es Isabel la que interviene, lo que es muy raro, y dice que el ni&ntilde;o ha de llamarse Juan. Es el nombre que Dios mismo hab&iacute;a indicado a trav&eacute;s del &aacute;ngel: \"No temas Zacar&iacute;as, tu oraci&oacute;n ha sido escuchada y tu mujer Isabel te dar&aacute; un hijo, al que llamar&aacute;s Juan\" (Lc 2,13). Zacar&iacute;as manifest&oacute; su incredulidad, y por eso se qued&oacute; mudo. Ahora, obedece a lo que Dios le pidi&oacute; escribiendo que el nombre del ni&ntilde;o es <i>Juan<\/i>. Recupera as&iacute; el habla y comienza una nueva historia.<\/p> \n<h2><b>Nuevas oportunidades<\/b><\/h2> \n<p>El texto nos hace comprender que se han abierto nuevas oportunidades: una mujer anciana y est&eacute;ril da a luz un hijo; un hombre mudo habla. Dos signos que indican que all&iacute; donde las cosas parecen imposibles, Dios siempre tiene reservada una posibilidad, como nos recuerda el profeta Isa&iacute;as: “Yo estoy por hacer algo nuevo: ya est&aacute; germinando, &iquest;no se dan cuenta?” (Is 43:19).<\/p>"
        }
    ]
}