{
    "num_fiestas": 2,
    "junio": [
        {
            "fecha": "2020-06-07T00:00:00.000+02:00",
            "imagen": "/img/imagen-21.png",
            "santo": "Sagrado Corazón de Jesús",
            "titulo": "Sagrado Corazón de Jesús",
            "subtitulo": "<p>La solemnidad del Sagrado Corazón de Jesús se celebra el viernes siguiente a la solemnidad del Corpus Christi, casi como para sugerirnos que la Eucaristía no es otra cosa que el Corazón mismo de Jesús, de Aquel que <i>de corazón</i> cuida de nosotros. En esta misma fecha, la Iglesia celebra la <a href=\"https://www.vatican.va/content/john-paul-ii/es/letters/1995/documents/hf_jp-ii_let_25031995_priests.html\" rel=\"external\">Jornada mundial de oración por la Santificación de los Sacerdotes</a>.<br> Precisamente fue un sacerdote, el normando Juan Eudes, quien celebró esta fiesta por primera vez el 20 de octubre de 1672. Pero ya algunas místicas alemanas de la Edad Media —Matilda de Magdeburgo (1212-1283), Matilde de Hackeborn (1241-1298) y  Gertrudis de Helfta (1256-1302)—, así como el dominico Beato Enrique Suso (1295 - 1366), habían cultivado la devoción al Sagrado Corazón de Jesús.<br> A la difusión del culto contribuyeron las revelaciones privadas recibidas por la religiosa visitandina Margarita María Alacoque (1647-1690). Margarita Alacoque vivía en el convento de Paray-le-Monial (Francia) desde 1671. Tenía ya fama de gran mística cuando el 27 de diciembre de 1673 recibió la primera visita de Jesús, que quiso compartir con ella los sufrimientos de su Corazón rebosante de amor por el Padre y por toda la humanidad, del mismo modo que los compartió con el discípulo Juan durante la Última Cena. \"Mi divino corazón está tan apasionado de amor por la humanidad que, incapaz de contener en sí mismo las llamas de su ardiente caridad, debe difundirlas. Te he elegido para este gran proyecto”, le dice.<br> Al año siguiente, Margarita tuvo otras dos visiones. En la primera apareció el corazón de Jesús en un trono de llamas, más brillante que el sol y más transparente que el cristal, rodeado de una corona de espinas; en la segunda, Margarita contempló a Cristo resplandeciente de gloria, con rayos de luz que salían su pecho y se expandían por todos lados. Jesús le habló de nuevo y le pidió que comulgara cada primer viernes de mes durante nueve meses consecutivos, y que se postrase en tierra en oración durante una hora en la noche entre los jueves y los viernes. Nacieron así las devociones de los nueve viernes y de la hora santa de adoración.<br> En una cuarta visión, Cristo le pidió que se instituyera una fiesta para honrar su Corazón y reparar, mediante la oración, las ofensas que recibe. De parte de Jesús, Margarita también recibió una gran promesa de perdón: quien se acerque dignamente a la Eucaristía y comulgue durante nueve meses consecutivos el primer viernes del mes, con espíritu de expiación por las ofensas cometidas contra el Santísimo Sacramento, amando, honrando y consolando al Corazón de Jesús, recibirá el don de la perseverancia final, es decir, terminará su vida con la gracia de los sacramentos y de la remisión de sus ofensas a Dios y al prójimo.<br> En 1856, Pío IX ordenó que la fiesta del Sagrado Corazón fuera extendida universalmente a toda la Iglesia. En 1995, San Juan Pablo II instituyó en este mismo día la Jornada Mundial de Oración por la Santificación del Clero, para que Jesús custodie el sacerdocio en su corazón.</p>",
            "texto": "<h2><b>Del Evangelio según San Mateo</b></h2><p>En esa ocasión, Jesús dijo: «Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los entendidos y haberlas revelado a los pequeños. Sí, Padre, porque así lo has querido. Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.<br> Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré. Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio. Porque mi yugo es suave y mi carga liviana.  (Mt 11,25-30)</p><h2><b>Los pequeños del Evangelio</b></h2><p>La liturgia nos presenta una oración de Jesús en la que alaba al Padre, es decir, reconoce públicamente lo que ha hecho y hace en favor de los \"pequeños\", en detrimento de los sabios y entendidos. El contenido de lo revelado queda plasmado en la expresión \"estas cosas\"; por los versos que preceden a este texto, \"estas cosas\" se refiere a la comprensión de la persona de Jesús, a quien los \"sabios y entendidos\" de la época rechazaron. Por otra parte, los \"pequeños\" pueden ser los pobres a los que se anuncia el Evangelio, y los humildes, es decir, los que escuchan y aceptan la Palabra. Una clave para entender que el Sacratísimo Corazón de Jesús sólo es comprensible en la medida en que nos hacemos pequeños, humildes.</p><h2><b>Mi yugo es suave</b></h2><p>El yugo es un dispositivo destinado a la tracción de los animales que permite sujetarlos a un carro, arado u otro apero y hacerlos maniobrar. A partir de esta experiencia tomada de la vida agrícola, Jesús invita a los \"pequeños\" a confiar en Él, garantizando el descanso, la paz, la liberación, porque su yugo no es opresivo. Jesús no sobrecarga a los que se acercan a Él, no los oprime cargando pesos que los amos de la época no movían ni con un dedo. Jesús, humilde y puro de corazón, es el que dice haciendo, el que acepta la voluntad del Padre y la vive en primera persona, compartiendo con los \"pequeños\" el compromiso requerido. Por eso el yugo de Jesús es suave, no porque esté \"aguado\", sino porque ha eliminado las incrustaciones legalistas y ha devuelto la ley de Dios a su origen, revelando que Dios es amor misericordioso. Amor para siempre, nos recuerda el salmo.</p><h2><b>El corazón</b></h2><p>En el lenguaje bíblico, el corazón tiene un significado mucho más amplio del que nosotros le atribuimos ordinariamente: indica toda la persona en la unidad de su conciencia, inteligencia, voluntad, libertad. El corazón indica la interioridad del hombre.  Con su costado abierto, Jesús nos dice: <i>\"Tú me interesas\", \"Tomo tu vida en mi corazón</i>\". Pero también nos dice: \"<i>Haz esto en memoria mía: cuida de los demás. Con todo el corazón. Es decir, experimenta los mismos sentimientos de mi corazón y toma las mismas decisiones que yo he tomado\".</i></p><h2><b>Oración</b></h2><p><i>Divino Corazón de Jesús,<br> te ofrezco por medio del Corazón Inmaculado de María,<br> madre de la Iglesia, en unión con el sacrificio eucarístico,<br> las oraciones, acciones, alegrías y sufrimientos de este día<br> en reparación de los pecados y por la salvación de todos los hombres,<br> en la gracia del Espíritu Santo, para gloria del Padre Divino.<br> Amén.</i></p>"
        },
        {
            "fecha": "2020-06-24T00:00:00.000+02:00",
            "imagen": "/img/imagen-22.png",
            "santo": "Natividad de san Juan Bautista, BAV Urb. gr. 2, f. 167v",
            "titulo": "Natividad de San Juan Bautista",
            "subtitulo": "<p>Hoy la Iglesia celebra la solemnidad de la natividad de San Juan Bautista, y el 29 de agosto, la memoria de su martirio.  No hay ningún otro santo del que la Iglesia celebre el nacimiento y la muerte, como celebra los de Jesús, el Hijo de Dios (25 de Navidad y Viernes Santo) y la Virgen María (8 de septiembre y 15 de agosto). Normalmente sólo se celebra el \"nacimiento al cielo\". Pero el propio Jesús dijo de Juan: \"En verdad os digo que entre los nacidos de mujer no hay otro mayor que Juan el Bautista\" (Mt 11,11). Último de los grandes profetas de Israel, primer testigo de Jesús, iniciador de un bautismo para el perdón de los pecados y, en este contexto, bautista de Jesús; mártir por defender la ley judía.<br> Ya en el siglo IV encontramos conmemoraciones litúrgicas de San Juan Bautista en fechas diversas. La del 24 de junio se fija según el Evangelio de San Lucas, 1,36a, cuando se dice que Isabel estaba ya en \"su sexto mes\"; por tanto, seis meses antes de la Navidad. Desde el siglo VI esta fiesta tiene una Víspera. </p>",
            "texto": "<h2><b>Del Evangelio según san Lucas</b></h2><p>Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo. Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella.<br> A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre; pero la madre dijo: «No, debe llamarse Juan».<br> Ellos le decían: «No hay nadie en tu familia que lleve ese nombre».<br> Entonces preguntaron por señas al padre qué nombre quería que le pusieran. Este pidió una pizarra y escribió: «Su nombre es Juan». Todos quedaronadmirados. Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios.<br> Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se comentaba en toda la región montañosa de Judea. Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: «¿Qué llegará a ser este niño?». Porque la mano del Señor estaba con él. (Lc 1, 57-66.80)<br> El niño iba creciendo y se fortalecía en su espíritu; y vivió en lugares desiertos hasta el día en que se manifestó a Israel.</p><h2><b>El asombro</b></h2><p>La gente se queda asombra ante este niño, pero también ante esta pareja estéril, avanzada en años, que ha tenido un hijo. Una maravilla iluminada por la fe, tanto que quienes se enteraron \"guardaron en su corazón el recuerdo\" de lo que oyeron y vieron, y alabaron a Dios. Un asombro acompañado de la conciencia de que no lo entendían todo: \"¿Qué llegará a ser este niño?\".<br> “Todo el evento del nacimiento de Juan Bautista está rodeado por un alegre sentido de asombro, de sorpresa, de gratitud…  El pueblo fiel intuye que ha sucedido algo grande, aunque humilde y escondido, y se pregunta «¿Qué será este niño?». El pueblo fiel de Dios es capaz de vivir la fe con alegría, con sentido de asombro, de sorpresa y de gratitud… Y viendo esto preguntémonos: ¿Tengo sentido de la maravilla cuando veo las obras del Señor, cuando oigo hablar de la evangelización o de la vida de un santo? ¿Sé sentir las consolaciones del Espíritu o estoy cerrado a ellas?” (Papa Francisco, Ángelus del 24 de junio de 2018).</p><h2><b>El nombre</b></h2><p>Los que han venido para el rito de la circuncisión quieren ponerle al niño el nombre de su padre, Zacarías. Pero aquí es Isabel la que interviene, lo que es muy raro, y dice que el niño ha de llamarse Juan. Es el nombre que Dios mismo había indicado a través del ángel: \"No temas Zacarías, tu oración ha sido escuchada y tu mujer Isabel te dará un hijo, al que llamarás Juan\" (Lc 2,13). Zacarías manifestó su incredulidad, y por eso se quedó mudo. Ahora, obedece a lo que Dios le pidió escribiendo que el nombre del niño es <i>Juan</i>. Recupera así el habla y comienza una nueva historia.</p><h2><b>Nuevas oportunidades</b></h2><p>El texto nos hace comprender que se han abierto nuevas oportunidades: una mujer anciana y estéril da a luz un hijo; un hombre mudo habla. Dos signos que indican que allí donde las cosas parecen imposibles, Dios siempre tiene reservada una posibilidad, como nos recuerda el profeta Isaías: “Yo estoy por hacer algo nuevo: ya está germinando, ¿no se dan cuenta?” (Is 43:19).</p>"
        }
    ]
}