{
    "num_fiestas": 6,
    "marzo": [
        {
            "fecha": "2020-03-19T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-8.png",
            "santo": "San José",
            "titulo": "San José",
            "subtitulo": "<p>La mención más antigua del culto a San José en Occidente se remonta al año 800, en el norte de Francia, donde el 19 de marzo se recuerda a \"Ioseph sponsus Mariae\". La mención de José como esposo de María será cada vez más frecuente desde el siglo IX hasta el XIV. En el siglo XII, los cruzados erigieron una iglesia en su honor en Nazaret.<br>\r\nPero fue en el siglo XV cuando el culto a San José se extendió bajo la influencia de San Bernardino de Siena y, sobre todo, de Juan Gerson (+ 1420), canciller de Notre Dame en París: fue él quien avivó el deseo de una fiesta oficial dedicada a San José, aunque ya había algunas celebraciones en Milán y en muchos lugares de Alemania. A partir de 1480, con la aprobación del Papa Sixto IV, la fiesta comenzó a celebrarse el 19 de marzo. Más adelante, en 1621, con el Papa Gregorio XV, se convirtió en obligatoria. En 1870, Pío IX declaró a San José patrón de la Iglesia universal; Juan XXIII, en 1962, incluyó su nombre en el canon romano de la Santa Misa.<br>\r\nPor su parte, el Papa Francisco añadió, en mayo de 2021, &nbsp;siete nuevas invocaciones a las Letanías en honor de San José: Custodio del Redentor, Servidor de Cristo, Ministro de la salvación, Apoyo en las dificultades, Patrono de los exiliados, Patrono de los afligidos, Patrono de los pobres.<\/p>\r\n",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/h2> \n<p>Jacob fue padre de Jos&eacute;, el esposo de Mar&iacute;a, de la cual naci&oacute; Jes&uacute;s, que es llamado Cristo.<br \/> Este fue el origen de Jesucristo: Mar&iacute;a, su madre, estaba comprometida con Jos&eacute; y, cuando todav&iacute;a no hab&iacute;an vivido juntos, concibi&oacute; un hijo por obra del Esp&iacute;ritu Santo. Jos&eacute;, su esposo, que era un hombre justo y no quer&iacute;a denunciarla p&uacute;blicamente, resolvi&oacute; abandonarla en secreto.<br \/> Mientras pensaba en esto, el &Aacute;ngel del Se&ntilde;or se le apareci&oacute; en sue&ntilde;os y le dijo: &laquo;Jos&eacute;, hijo de David, no temas recibir a Mar&iacute;a, tu esposa, porque lo que ha sido engendrado en ella proviene del Esp&iacute;ritu Santo. Ella dar&aacute; a luz un hijo, a quien pondr&aacute;s el nombre de Jes&uacute;s, porque &Eacute;l salvar&aacute; a su Pueblo de todos sus pecados&raquo;.<br \/> Todo esto sucedi&oacute; para que se cumpliera lo que el Se&ntilde;or hab&iacute;a anunciado por el Profeta: \"La Virgen concebir&aacute; y dar&aacute; a luz un hijo a quien pondr&aacute;n el nombre de Emanuel\", que traducido significa: &laquo;Dios con nosotros&raquo;.<br \/> Al despertar, Jos&eacute; hizo lo que el &Aacute;ngel del Se&ntilde;or le hab&iacute;a ordenado<a name=\"48001019\" id=\"48001019\" rel=\"external nofollow\" target=\"_blank\"><\/a> &nbsp;(Mt 1,16.18-21.24).<br \/> La liturgia tambi&eacute;n propone Lc 2, 41-51.<\/p> \n<h2><b>Padre amado<\/b><\/h2> \n<p>Jos&eacute; se puso al servicio del plan divino de salvaci&oacute;n: se ocup&oacute; de la Sagrada Familia, que Dios le hab&iacute;a confiado; se hizo siervo atento y providente al cuidar de Mar&iacute;a y del Ni&ntilde;o que llevaba en su seno; defendi&oacute; la Familia en el momento de peligro. Estos son s&oacute;lo algunos de los rasgos de San Jos&eacute; que explican por qu&eacute; el pueblo santo de Dios lo venera con especial devoci&oacute;n.<\/p> \n<h2><b>Padre en la ternura<\/b><\/h2> \n<p>Jos&eacute; ense&ntilde;&oacute; a Jes&uacute;s a caminar, tom&aacute;ndolo de la mano. Jes&uacute;s vio la ternura de Dios en Jos&eacute;, un hombre justo; vio al hombre de fe que sabe mirar con esperanza, porque cree que en medio de las tormentas Dios permanece firme en el tim&oacute;n de la barca de la vida.<\/p> \n<h2><b>Padre en obediencia<\/b><\/h2> \n<p>A Jos&eacute; se le revela el plan de Dios a trav&eacute;s de los sue&ntilde;os, y &eacute;l siempre responde con prontitud: despu&eacute;s de la Anunciaci&oacute;n, cuando Herodes quiere matar al Ni&ntilde;o, tras la muerte de Herodes… Jos&eacute; se deja guiar por Dios y obedece. Jes&uacute;s respir&oacute; esta sumisi&oacute;n filial a Dios, y aprendi&oacute; a obedecer a sus padres.<\/p> \n<h2><b>Padre de la acogida<\/b><\/h2> \n<p>Jos&eacute; se nos presenta como un hombre respetuoso y delicado, capaz de poner la dignidad y la vida de Mar&iacute;a por encima de todo, incluso de su propia reputaci&oacute;n. Jos&eacute; la acogi&oacute;, seguro de que todo est&aacute; guiado por la providencia de Dios. Comprendi&oacute; que la vida se revela en la medida en que uno acepta el plan de Dios y &nbsp;se reconcilia con &eacute;l. Es el realismo cristiano: acoger la propia historia en Dios, para aprender a acoger a los que encontramos.<\/p> \n<h2><b>Padre del valor creativo<\/b><\/h2> \n<p>Jos&eacute; es el hombre a trav&eacute;s del cual Dios se ocupa de los inicios de la historia de la salvaci&oacute;n. Las dificultades no detienen la audacia y el tes&oacute;n de este hombre justo y sabio. Dios conf&iacute;a en &eacute;l, al igual que conf&iacute;a en Mar&iacute;a. Jos&eacute; se revela como el Custodio de la Familia: primero, la de Nazaret; y hoy, la de la Iglesia.<\/p> \n<h2><b>Padre trabajador<\/b><br \/> <\/h2> \n<p>El trabajo, entendido como participaci&oacute;n en la obra misma de Dios, es lo que Jos&eacute; llev&oacute; a cabo en su vida y lo que ense&ntilde;&oacute; a su Hijo Jes&uacute;s: el trabajo de San Jos&eacute; nos recuerda que el mismo Dios hecho hombre no desde&ntilde;&oacute; trabajar. El trabajo es la garant&iacute;a de la dignidad del hombre.<\/p> \n<h2><b>Padre en la sombra<\/b><\/h2> \n<p>Ser padres significa introducir al hijo en la experiencia de la vida, en la realidad. No para retenerlo, no para aprisionarlo, no para poseerlo, sino para hacerlo capaz de elegir, de ser libre, de partir. La l&oacute;gica del amor es siempre la l&oacute;gica de la libertad. La alegr&iacute;a de Jos&eacute; es el don de s&iacute; mismo. Se dej&oacute; poner en la sombra para que el Hijo pudiera emerger.<\/p> \n<h2><b>Oraci&oacute;n<\/b><br \/> <\/h2> \n<p><i>Salve, custodio del Redentor<br \/> y esposo de la Virgen Mar&iacute;a.<br \/> A ti Dios confi&oacute; a su Hijo,<br \/> en ti Mar&iacute;a deposit&oacute; su confianza, <br \/> contigo Cristo se forj&oacute; como hombre.<\/i><\/p> \n<p><i>Oh, bienaventurado Jos&eacute;, <br \/> mu&eacute;strate padre tambi&eacute;n a nosotros<br \/> y gu&iacute;anos en el camino de la vida.<br \/> Conc&eacute;denos gracia, misericordia y valent&iacute;a,<br \/> y defi&eacute;ndenos de todo mal. Am&eacute;n.<\/i><\/p> \n<p>&nbsp;(cfr. citas y oraci&oacute;n tomadas de la Carta Apost&oacute;lica Patris Corde, del Papa Francisco)<\/p>"
        },
        {
            "fecha": "2020-03-24T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-9.png",
            "santo": "Domingo de Ramos",
            "titulo": "El Domingo de Ramos en la Pasión del Señor",
            "subtitulo": "<p>El Domingo de Ramos en la Pasi&oacute;n del Se&ntilde;or representa el gran portal por el que entramos en la Semana Santa, un tiempo en el que contemplamos los &uacute;ltimos momentos de la vida de Jes&uacute;s. Este Domingo recuerda la entrada de Jes&uacute;s en Jerusal&eacute;n acogido por una multitud festiva. Ya en el a&ntilde;o 400 se realizaba en Jerusal&eacute;n la procesi&oacute;n de las palmas.<br \/> La Santa Misa se caracteriza enteramente por el tema de la Pasi&oacute;n de Jes&uacute;s: esto es particularmente cierto con el texto de los Evangelios, que presentan el relato de la Pasi&oacute;n seg&uacute;n el a&ntilde;o correspondiente. La primera lectura, tomada del libro del profeta Isa&iacute;as (el Canto del Siervo del Se&ntilde;or, Isa&iacute;as 50), se convierte en una oraci&oacute;n en el Salmo 22, con el estribillo \"Dios m&iacute;o, Dios m&iacute;o, &iquest;por qu&eacute; me has abandonado?\". Un temor que, sin embargo, no impedir&aacute; a Jes&uacute;s obedecer al Padre \"hasta la muerte en la cruz\", como recuerda el texto de Filipenses, elegido como segunda lectura.<br \/> La Semana Santa no es una celebraci&oacute;n de \"duelo\" y \"lamento\", sino la semana que expresa el <i>coraz&oacute;n<\/i> del misterio pascual, cuando Jes&uacute;s da su vida por nuestra salvaci&oacute;n: por amor Jes&uacute;s se hizo hombre, y por amor da su vida. En esta obediencia, Jes&uacute;s ama al Padre y ama a los hombres que vino a salvar.<br \/> En el Domingo de Ramos se nos ofrece una interpretaci&oacute;n de nuestra vida y &nbsp;destino. Cada una de nuestras penas y dolores encuentra una respuesta en Jes&uacute;s: ante preguntas como por qu&eacute; sufrir, por qu&eacute; morir, por qu&eacute; tomar tantas decisiones incomprensibles a los ojos humanos, Jes&uacute;s no nos dio respuestas vagas, sino que con su vida nos dijo que est&aacute; con nosotros, a nuestro lado. Hasta el final. Nunca estaremos solos en nuestra alegr&iacute;a y en nuestro sufrimiento. Jes&uacute;s est&aacute; all&iacute;.<br \/> Esta celebraci&oacute;n pide ser entendida, m&aacute;s que con palabras, con silencio y oraci&oacute;n; tratemos de entrar en ella con el coraz&oacute;n.<\/p>",
            "texto": "<p><i>Cuando Jes&uacute;s lleg&oacute; con sus disc&iacute;pulos a una propiedad llamada Getseman&iacute;, les dijo: &laquo;Qu&eacute;dense aqu&iacute;, mientras yo voy all&iacute; a orar&raquo;.<br \/> Y llevando con &Eacute;l a Pedro y a los dos hijos de Zebedeo, comenz&oacute; a entristecerse y a angustiarse. Entonces les dijo: &laquo;Mi alma siente una tristeza de muerte. Qu&eacute;dense aqu&iacute;, velando conmigo&raquo;.<br \/> Y adelant&aacute;ndose un poco, cay&oacute; con el rostro en tierra, orando as&iacute;: &laquo;Padre m&iacute;o, si es posible, que pase lejos de m&iacute; este c&aacute;liz, pero no se haga mi voluntad, sino la tuya&raquo;. (…)<br \/> Jes&uacute;s estaba hablando todav&iacute;a, cuando lleg&oacute; Judas, uno de los Doce, acompa&ntilde;ado de una multitud con espadas y palos, enviada por los sumos sacerdotes y los ancianos del pueblo.<br \/> El traidor les hab&iacute;a dado la se&ntilde;al: &laquo;Es aquel a quien voy a besar. Det&eacute;nganlo&raquo;. (Mt 26,36-39,47-48)<\/i><\/p> \n<p><i>Mientras Pedro estaba abajo, en el patio, lleg&oacute; una de las sirvientas del Sumo Sacerdote y, al ver a Pedro junto al fuego, lo mir&oacute; fijamente y le dijo: &laquo;T&uacute; tambi&eacute;n estabas con Jes&uacute;s, el Nazareno&raquo;.<br \/> &Eacute;l lo neg&oacute;, diciendo: &laquo;No s&eacute; nada; no entiendo de qu&eacute; est&aacute;s hablando&raquo;. Luego sali&oacute; al vest&iacute;bulo.<br \/> La sirvienta, al verlo, volvi&oacute; a decir a los presentes: &laquo;Este es uno de ellos&raquo;. Pero &eacute;l lo neg&oacute; nuevamente. Un poco m&aacute;s tarde, los que estaban all&iacute; dijeron a Pedro: &laquo;Seguro que eres uno de ellos, porque t&uacute; tambi&eacute;n eres galileo&raquo;.<br \/> Entonces &eacute;l se puso a maldecir y a jurar que no conoc&iacute;a a ese hombre del que estaban hablando. En seguida cant&oacute; el gallo por segunda vez. Pedro record&oacute; las palabras que Jes&uacute;s le hab&iacute;a dicho: &laquo;Antes de que cante el gallo por segunda vez, t&uacute; me habr&aacute;s negado tres veces&raquo;. Y se puso a llorar. &nbsp;(Mc14,66-72)<\/i><\/p> \n<p><i>Cuando llegaron al lugar llamado &laquo;del Cr&aacute;neo&raquo;, lo crucificaron junto con los malhechores, uno a su derecha y el otro a su izquierda.<br \/> Jes&uacute;s dec&iacute;a: &laquo;Padre, perd&oacute;nalos, porque no saben lo que hacen&raquo;. Despu&eacute;s se repartieron sus vestiduras, sorte&aacute;ndolas entre ellos.<br \/> El pueblo permanec&iacute;a all&iacute; y miraba. Sus jefes, burl&aacute;ndose, dec&iacute;an: &laquo;Ha salvado a otros: &iexcl;que se salve a s&iacute; mismo, si es el Mes&iacute;as de Dios, el Elegido!&raquo;.<br \/> Tambi&eacute;n los soldados se burlaban de &Eacute;l y, acerc&aacute;ndose para ofrecerle vinagre, le dec&iacute;an: &laquo;Si eres el rey de los jud&iacute;os, &iexcl;s&aacute;lvate a ti mismo!&raquo;.<br \/> Sobre su cabeza hab&iacute;a una inscripci&oacute;n: &laquo;Este es el rey de los jud&iacute;os&raquo;.<br \/> Uno de los malhechores crucificados lo insultaba, diciendo: &laquo;&iquest;No eres t&uacute; el Mes&iacute;as? S&aacute;lvate a ti mismo y a nosotros&raquo;.<br \/> Pero el otro lo increpaba, dici&eacute;ndole: &laquo;&iquest;No tienes temor de Dios, t&uacute; que sufres la misma pena que &Eacute;l? Nosotros la sufrimos justamente, porque pagamos nuestras culpas, pero &Eacute;l no ha hecho nada malo&raquo;. Y dec&iacute;a: &laquo;Jes&uacute;s, acu&eacute;rdate de m&iacute; cuando vengas a establecer tu Reino&raquo;.<br \/> &Eacute;l le respondi&oacute;: &laquo;Yo te aseguro que hoy estar&aacute;s conmigo en el Para&iacute;so&raquo;.<br \/> Era alrededor del mediod&iacute;a. El sol se eclips&oacute; y la oscuridad cubri&oacute; toda la tierra hasta las tres de la tarde. El velo del Templo se rasg&oacute; por el medio.<br \/> Jes&uacute;s, con un grito, exclam&oacute;: &laquo;Padre, en tus manos encomiendo mi esp&iacute;ritu&raquo;. Y diciendo esto, expir&oacute;.&nbsp; (Lc 23,33-46).<\/i><\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Se&ntilde;or Jes&uacute;s,&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br \/> en medio de una multitud festiva<br \/> has venido a Jerusal&eacute;n.<br \/> Obediente hasta el final,<br \/> entregas tu esp&iacute;ritu al Padre,<br \/> dando tu vida para salvarnos.<br \/> Las bocas de los que hoy<br \/> te aclaman \"Hijo de David\",<br \/> ma&ntilde;ana gritar&aacute;n: \"Crucif&iacute;calo\".<br \/> Los mismos disc&iacute;pulos que prometieron<br \/> quedarse contigo hasta el final, te abandonan.<br \/> &iquest;Y yo, Se&ntilde;or?<br \/> Me parece que me cuesta seguir tu ritmo.<br \/> Me parece que la oraci&oacute;n<br \/> es dif&iacute;cil de decir.<br \/> Tartamudeo. Me detengo. Reflexiono.<br \/> Me doy cuenta de que, como Judas, estoy preparado<br \/> para traicionar al Amor con gestos de amor.<br \/> Como Pilatos, estoy preparado<br \/> para defender la verdad,<br \/> siempre que no tenga que pagar yo las consecuencias.<br \/> Como Pedro, estoy preparado<br \/> para hacerte muchas promesas,<br \/> pero estoy igualmente dispuesto a abandonarte.<br \/> Como los disc&iacute;pulos, estoy preparado<br \/> para jurarte lealtad,<br \/> y luego desaparecer en el anonimato.<br \/> Tambi&eacute;n descubro que...<br \/> como Mar&iacute;a, la dolorosa,<br \/> en silencio, puedo acompa&ntilde;arte con mi coraz&oacute;n herido<br \/> a lo largo de tu via crucis.<br \/> Como el disc&iacute;pulo amado,<br \/> con Mar&iacute;a, s&eacute; quedarme contigo,<br \/> al pie de la cruz.<br \/> Como el buen ladr&oacute;n,<br \/> s&eacute; reconocer mis errores<br \/> y encomendarme a tu coraz&oacute;n misericordioso.<br \/> Como el centuri&oacute;n,<br \/> s&eacute; reconocer<br \/> que T&uacute; eres mi Se&ntilde;or y mi Dios.<br \/> Jes&uacute;s, Hombre de la Cruz,<br \/> Hijo y hermano,<br \/> &iexcl;Ten piedad de m&iacute;!<br \/> Ay&uacute;dame a caminar detr&aacute;s de Ti.<br \/> Contigo.<br \/> Para vivir en Ti y por Ti.&nbsp; <\/i>&nbsp; &nbsp; &nbsp; &nbsp;<\/p> \n<p><b>(Oraci&oacute;n de A.V.)<\/b><br \/> <\/p>"
        },
        {
            "fecha": "2020-03-28T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-10.png",
            "santo": "Jueves Santo",
            "titulo": "Jueves Santo: Coena Domini ",
            "subtitulo": "<p>La Iglesia primitiva celebraba la fiesta de la Pascua s&oacute;lo desde la Vigilia Pascual hasta la ma&ntilde;ana de Pascua. No fue hasta el siglo IV que esta celebraci&oacute;n se extendi&oacute; gradualmente a lo largo de tres d&iacute;as. El Triduo Pascual se inicia as&iacute; el Jueves Santo con la Misa \"in Coena Domini\", y encuentra su punto culminante en la Vigilia Pascual. Comienza el jueves por la tarde porque, seg&uacute;n los jud&iacute;os, el d&iacute;a empieza ya la noche anterior y, por tanto, lit&uacute;rgicamente las solemnidades y los domingos se celebran ya con las V&iacute;speras del d&iacute;a anterior; una segunda raz&oacute;n es que en la &Uacute;ltima Cena, Jes&uacute;s anticipa sacramentalmente el don de s&iacute; mismo que har&aacute; en la Cruz.<br \/> Seg&uacute;n la ley y las costumbres jud&iacute;as, Jes&uacute;s celebra con sus disc&iacute;pulos la fiesta de la Pascua en recuerdo de la liberaci&oacute;n de Israel de la esclavitud en Egipto. Durante este banquete, Jes&uacute;s instituy&oacute; la Eucarist&iacute;a, el sacramento de la salvaci&oacute;n, y estableci&oacute; el sacerdocio ministerial. Pero no se limit&oacute; a decir palabras, sino que hizo un gesto que revela el sentido verdadero y profundo de lo que&nbsp; acababa de celebrar: el lavatorio de los pies, es decir, el servicio, el amor. Este gesto lo realizaban los esclavos hacia sus amos y sus invitados, para lavarles los pies cubiertos por el polvo de las calles. Jes&uacute;s nos exhorta con su ejemplo a servir a los dem&aacute;s. Este es, pues, el \"c&oacute;digo\" a trav&eacute;s del cual entender y vivir la &Uacute;ltima Cena, obedeciendo a las palabras de Jes&uacute;s: \"Haced esto en memoria m&iacute;a\". No se trata s&oacute;lo de la repetici&oacute;n de los gestos y palabras de la &Uacute;ltima Cena que ser&aacute; la Eucarist&iacute;a, sino tambi&eacute;n de \"hacer\" en &nbsp;el servicio, en el amor mutuo, empezando por los m&aacute;s peque&ntilde;os. Este es el sentido pleno de la Eucarist&iacute;a.<br \/> El Jueves Santo se convierte as&iacute; en una escuela de fe y de sabidur&iacute;a cristiana.&nbsp;<\/p>",
            "texto": "<p><i>Antes de la fiesta de Pascua, sabiendo Jes&uacute;s que hab&iacute;a llegado la hora de pasar de este mundo al Padre, &Eacute;l, que hab&iacute;a amado a los suyos que quedaban en el mundo, los am&oacute; hasta el fin.<br \/> Durante la Cena, cuando el demonio ya hab&iacute;a inspirado a Judas Iscariote, hijo de Sim&oacute;n, el prop&oacute;sito de entregarlo, sabiendo Jes&uacute;s que el Padre hab&iacute;a puesto todo en sus manos y que &Eacute;l hab&iacute;a venido de Dios y volv&iacute;a a Dios, se levant&oacute; de la mesa, se sac&oacute; el manto y tomando una toalla se la at&oacute; a la cintura. Luego ech&oacute; agua en un recipiente y empez&oacute; a lavar los pies a los disc&iacute;pulos y a sec&aacute;rselos con la toalla que ten&iacute;a en la cintura.<br \/> Cuando se acerc&oacute; a Sim&oacute;n Pedro, este le dijo: &laquo;&iquest;T&uacute;, Se&ntilde;or, me vas a lavar los pies a m&iacute;?&raquo;.<br \/> Jes&uacute;s le respondi&oacute;: &laquo;No puedes comprender ahora lo que estoy haciendo, pero despu&eacute;s lo comprender&aacute;s&raquo;.<br \/> &laquo;No -le dijo Pedro-, &iexcl;t&uacute; jam&aacute;s me lavar&aacute;s los pies a m&iacute;!&raquo;. Jes&uacute;s le respondi&oacute;: &laquo;Si yo no te lavo, no podr&aacute;s compartir mi suerte&raquo;.<br \/> &laquo;Entonces, Se&ntilde;or, le dijo Sim&oacute;n Pedro, &iexcl;no s&oacute;lo los pies, sino tambi&eacute;n las manos y la cabeza!&raquo;.<br \/> Jes&uacute;s le dijo: &laquo;El que se ha ba&ntilde;ado no necesita lavarse m&aacute;s que los pies, porque est&aacute; completamente limpio. Ustedes tambi&eacute;n est&aacute;n limpios, aunque no todos&raquo;. &Eacute;l sab&iacute;a qui&eacute;n lo iba a entregar, y por eso hab&iacute;a dicho: &laquo;No todos ustedes est&aacute;n limpios&raquo;.<br \/> Despu&eacute;s de haberles lavado los pies, se puso el manto, volvi&oacute; a la mesa y les dijo: &laquo;&iquest;Comprenden lo que acabo de hacer con ustedes? Ustedes me llaman Maestro y Se&ntilde;or, y tienen raz&oacute;n, porque lo soy. Si yo, que soy el Se&ntilde;or y el Maestro, les he lavado los pies, ustedes tambi&eacute;n deben lavarse los pies unos a otros. Les he dado el ejemplo, para que hagan lo mismo que yo hice con ustedes&raquo;. &nbsp;(Gv 13,1-15).<\/i><\/p> \n<p><b style=\"\">Oraci&oacute;n<\/b><br \/> <\/p> \n<p><i>Se&ntilde;or Jes&uacute;s<br \/> que anticipaste a tus disc&iacute;pulos<br \/> tu acto supremo de amor.<br \/> Los convocaste instituyendo as&iacute; el sacerdocio.<br \/> Tomaste el pan, el vino,<br \/> los bendijiste y se los entregaste.<br \/> Te levantaste y te quitaste el manto,<br \/> tomaste un recipiente,<br \/> y les lavaste los pies.<br \/> Convocar.<br \/> Compartir.<br \/> Servir.<br \/> Tres movimientos, Se&ntilde;or,<br \/> para ense&ntilde;arme la l&oacute;gica de la Eucarist&iacute;a,<br \/> para ense&ntilde;arme la l&oacute;gica de la vida.<br \/> Tres movimientos, Se&ntilde;or,<br \/> entrelazados entre s&iacute;;<br \/> el uno revela el otro:<br \/> hay eucarist&iacute;a donde hay fraternidad;<br \/> hay fraternidad cuando se comparte;<br \/> se comparte donde hay servicio;<br \/> hay servicio all&iacute; donde juntos celebramos la Eucarist&iacute;a.<br \/> Desde la c&aacute;tedra de la Eucarist&iacute;a,<br \/> T&uacute; me ense&ntilde;as, Se&ntilde;or,<br \/> el arte de las relaciones,<br \/> el estilo del compartir,<br \/> la libertad del servicio.<br \/> Hoy, me invitas a tu mesa:<br \/> mi coraz&oacute;n, Se&ntilde;or, me dice que no soy digno;<br \/> pero t&uacute;, Cordero de Dios, que quitaste el pecado del mundo,<br \/> di una sola palabra y bastar&aacute; para sanarme.<\/i><\/p> \n<p><b>(Oraci&oacute;n de A.V.)<\/b><br \/> <\/p>"
        },
        {
            "fecha": "2020-03-29T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-11.png",
            "santo": "Viernes Santo, BAV Ross. 181, f. 127v",
            "titulo": "Viernes Santo: Pasión",
            "subtitulo": "<p>El Viernes Santo naci&oacute; para conmemorar el d&iacute;a de la muerte de Jes&uacute;s (el 14 del mes de Nisan, un viernes). Antiguamente era un d&iacute;a de luto en el que se participaba mediante el ayuno,&nbsp; que luego se extendi&oacute; a todos los viernes del a&ntilde;o.<br \/> La liturgia del Viernes Santo se compone de tres momentos: Liturgia de la Palabra, Adoraci&oacute;n de la Cruz y Comuni&oacute;n. En este d&iacute;a y a trav&eacute;s de esta liturgia, se invita a los fieles a fijar su mirada en Jes&uacute;s, el Crucificado. Cristo muri&oacute; en la Cruz para llevar a cabo la misi&oacute;n de salvaci&oacute;n que el Padre le hab&iacute;a confiado: \"He aqu&iacute; el Cordero de Dios que quita los pecados del mundo\". \"&Eacute;l -dice Isa&iacute;as- tom&oacute; sobre s&iacute; nuestros sufrimientos, carg&oacute; con nuestros dolores, y nosotros lo juzgamos castigado, golpeado por Dios\" (Is 52,13-53,12). Jes&uacute;s pag&oacute; con su vida el precio m&aacute;s alto por nuestra desobediencia, y lo hizo con amor y por amor: \"Jes&uacute;s, siendo rico, se hizo pobre por vosotros, para que os enriquecierais con su pobreza\" (2 Cor 8,9).<br \/> A la sombra del Viernes Santo, cada uno de nosotros puede ponerse ante la Cruz y confrontarse con el &nbsp;Se&ntilde;or Jes&uacute;s sobre sus propios problemas, sus dramas, sus propios sufrimientos. Todas las cuestiones de la vida est&aacute;n iluminadas por la Cruz, hasta el punto de que podr&iacute;amos decir realmente que \"el coraz&oacute;n tiene razones que la raz&oacute;n no entiende\". Hay que seguir al Se&ntilde;or Jes&uacute;s en el amor, hasta el final. Como &Eacute;l nos ha amado.<\/p>",
            "texto": "<p><i>Junto a la cruz de Jes&uacute;s, estaban su madre y la hermana de su madre, Mar&iacute;a, mujer de Cleof&aacute;s, y Mar&iacute;a Magdalena.<br \/> Al ver a la madre y cerca de ella al disc&iacute;pulo a quien &Eacute;l amaba, Jes&uacute;s le dijo: &laquo;Mujer, aqu&iacute; tienes a tu hijo&raquo;. Luego dijo al disc&iacute;pulo: &laquo;Aqu&iacute; tienes a tu madre&raquo;. Y desde aquel momento, el disc&iacute;pulo la recibi&oacute; en su casa.<br \/> Despu&eacute;s, sabiendo que ya todo estaba cumplido, y para que la Escritura se cumpliera hasta el final, Jes&uacute;s dijo: &laquo;Tengo sed&raquo;. Hab&iacute;a all&iacute; un recipiente lleno de vinagre; empaparon en &eacute;l una esponja, la ataron a una rama de hisopo y se la acercaron a la boca.<br \/> Despu&eacute;s de beber el vinagre, dijo Jes&uacute;s: &laquo;Todo se ha cumplido&raquo;. E inclinando la cabeza, entreg&oacute; su esp&iacute;ritu.&nbsp; (Jn 19,25-30)<\/i><\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Se&ntilde;or Jes&uacute;s,<br \/> Hombre de la Cruz,<br \/> a tu grito de dolor<br \/> me uno con mi dolor,<br \/> mis miedos y p&eacute;rdidas,<br \/> mis decepciones y el vac&iacute;o del coraz&oacute;n.<br \/> Te grito mi necesidad de Ti.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> Hombre de la Cruz,<br \/> como sacerdote, me hago intercesor<br \/> por todos mis hermanos y hermanas:<br \/> te traigo, uni&eacute;ndolo a tu grito,<br \/> los gritos de los corazones que lloran<br \/> por sus seres queridos que han muerto.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> Hombre de la Cruz,<br \/> te traigo, uni&eacute;ndolo a tu grito,<br \/> el miedo de los enfermos y de los ancianos,<br \/> el cansancio del personal sanitario<br \/> el agotamiento de las familias,<br \/> la desconfianza de los j&oacute;venes, los ni&ntilde;os y adolescentes.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> Hombre de la Cruz,<br \/> te traigo, uni&eacute;ndolo a tu grito,<br \/> la preocupaci&oacute;n de los empresarios,<br \/> el miedo de los trabajadores.<br \/> la inquietud de los profesores,<br \/> el desconcierto de nuestras comunidades cristianas que se resquebrajan.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> Hombre de la Cruz,<br \/> acepta nuestro clamor y esc&uacute;chanos.<br \/> Ens&eacute;&ntilde;anos a encomendarnos<br \/> al Padre tuyo y nuestro,<br \/> a dejar que nos custodie<br \/> en sus amorosos brazos.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> Hombre de la Cruz,<br \/> acepta nuestro clamor y esc&uacute;chanos,<br \/> seguros de que nada sucede<br \/> fuera de tu plan de amor;<br \/> ens&eacute;&ntilde;anos a creer<br \/> que todo, en Ti, tiene sentido.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> Hombre de la cruz,<br \/> conf&iacute;o en Ti. Me encomiendo a Ti.<\/i><\/p> \n<p><b>(Oraci&oacute;n de A.V.)<\/b><\/p>"
        },
        {
            "fecha": "2020-03-30T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-12.png",
            "santo": "Sábado Santo, BAV Barb. Lat. 592",
            "titulo": "Nuestra Señora del Sábado Santo",
            "subtitulo": "<p>En el S&aacute;bado Santo, la Iglesia guarda silencio. Las campanas no suenan, las iglesias est&aacute;n desnudas y silenciosas. Estamos invitados a unirnos a la Virgen Madre y a vivir a la espera del nuevo D&iacute;a. El S&aacute;bado Santo nos ayuda a entender c&oacute;mo vivir en expectativa confiada los muchos d&iacute;as de silencio que la vida nos presenta en el camino. Es bueno hacer una pausa con Mar&iacute;a, porque es la &uacute;nica manera de reanudar el viaje.&nbsp;<\/p>",
            "texto": "<h2><b>Meditaci&oacute;n<\/b><\/h2> \n<p>Hoy, un gran silencio envuelve la tierra. Un gran silencio y una gran quietud. Un gran silencio, porque el Rey duerme. La tierra se estremeci&oacute; y enmudeci&oacute;, porque Dios se durmi&oacute; en la carne y el infierno tembl&oacute;. Dios se durmi&oacute; un momento y despert&oacute; a los que estaban en los infiernos... Va en busca del hombre como de las ovejas perdidas...<\/p> \n<p>Toma al hombre de la mano y le dice: \"Despierta, t&uacute; que duermes, lev&aacute;ntate de entre los muertos, y Cristo te iluminar&aacute;\" (Ef 5,14 - cfr. Epifanio de Salamina<i>, Homil&iacute;as para el S&aacute;bado Santo<\/i>).<\/p> \n<h2><b style=\"\">Oraci&oacute;n<\/b><br \/> <\/h2> \n<p><i>Mar&iacute;a, Madre de los Dolores,<br \/> mujer del s&aacute;bado<br \/> que, en silencio, desgarrada por el dolor,<br \/> has seguido a tu Hijo Jes&uacute;s<br \/> hasta la Cruz,<br \/> permanece junto a nosotros,<br \/> que hemos sido hechos hijos tuyos por tu Hijo.<br \/> Gu&aacute;rdanos y defi&eacute;ndenos<br \/> bajo tu manto, <br \/> mientras esperamos el nuevo d&iacute;a,<br \/> el d&iacute;a de la resurrecci&oacute;n de tu Hijo.<br \/> Mar&iacute;a, Madre Dolorosa,<br \/> mujer del s&aacute;bado,<br \/> ay&uacute;danos a vivir este tiempo<br \/> de cruz y silencio.<br \/> Del mismo modo en que t&uacute;, Virgen Madre,<br \/> permaneciste de pie bajo la cruz de tu Hijo,<br \/> y supiste custodiar en la espera<br \/> a los disc&iacute;pulos de tu Hijo Jes&uacute;s,<br \/> ay&uacute;danos hoy as&iacute; tambi&eacute;n a nosotros<br \/> a vivir a la espera de un tiempo bueno,<br \/> aprendiendo a no desperdiciar<br \/> esta experiencia de pasi&oacute;n.<br \/> Mar&iacute;a, Madre de los Dolores, Mujer del S&aacute;bado,<br \/> Cu&iacute;danos y defi&eacute;ndenos,<br \/> ruega por nosotros ahora y siempre. Am&eacute;n.<\/i><\/p> \n<p><b>(Oraci&oacute;n de A.V.)<\/b><br \/> <\/p>"
        },
        {
            "fecha": "2020-03-31T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-13.png",
            "santo": "Domingo de Pascua",
            "titulo": "Domingo de Pascua",
            "subtitulo": "<p>Durante el S&aacute;bado Santo, en la Iglesia no hay celebraciones. En la Edad Media, un pensamiento err&oacute;neo llev&oacute; a anticipar la Vigilia Pascual a las primeras horas de la ma&ntilde;ana del S&aacute;bado Santo. El Papa P&iacute;o XII, en 1951 y 1955, restableci&oacute; el antiguo orden, que luego ser&iacute;a retomado en el nuevo Misal de 1970. En esta noche sant&iacute;sima la \"Iglesia espera, velando, la resurrecci&oacute;n de Cristo, y la celebra con los sacramentos\".<br \/> Elementos y partes de la liturgia de la Vigilia Pascual son:<br \/> El Lucernario, con la bendici&oacute;n del fuego, el encendido del cirio pascual y su entrada en la iglesia, hasta el canto del Exultet.<br \/> La Liturgia de la Palabra, que comprende siete lecturas del Antiguo Testamento, una tomada de San Pablo y finalmente el Evangelio de Pascua: un recorrido por la historia de la salvaci&oacute;n que revela la fidelidad de Dios a su pueblo.<br \/> La Liturgia Bautismal, con el sacramento del bautismo de adultos o del agua lustral, seguido de la renovaci&oacute;n de las promesas bautismales y la aspersi&oacute;n con el agua bendita.<br \/> La Liturgia Eucar&iacute;stica; la celebraci&oacute;n del sacramento nos hace contempor&aacute;neos de Jes&uacute;s y de su mandato: \"Haced esto en memoria m&iacute;a\", de modo que nosotros \"anunciamos su muerte, proclamamos su resurrecci&oacute;n, mientras esperamos su gloriosa venida\".&nbsp;<br \/> As&iacute;, el domingo de Pascua se celebra ya en la noche del s&aacute;bado; las Misas del d&iacute;a de Pascua son una prolongaci&oacute;n de esta alegr&iacute;a, de este asombro.<\/p>",
            "texto": "<p>Pasado el s&aacute;bado, al amanecer del primer d&iacute;a de la semana, Mar&iacute;a Magdalena y la otra Mar&iacute;a fueron a visitar el sepulcro.<br \/> De pronto, se produjo un gran temblor de tierra: el Angel del Se&ntilde;or baj&oacute; del cielo, hizo rodar la piedra del sepulcro y se sent&oacute; sobre ella. Su aspecto era como el de un rel&aacute;mpago y sus vestiduras eran blancas como la nieve. Al verlo, los guardias temblaron de espanto y quedaron como muertos.<br \/> El Angel dijo a las mujeres: &laquo;No teman, yo s&eacute; que ustedes buscan a Jes&uacute;s, el Crucificado. No est&aacute; aqu&iacute;, porque ha resucitado como lo hab&iacute;a dicho. Vengan a ver el lugar donde estaba, y vayan en seguida a decir a sus disc&iacute;pulos: “Ha resucitado de entre los muertos, e ir&aacute; antes que ustedes a Galilea: all&iacute; lo ver&aacute;n”. Esto es lo que ten&iacute;a que decirles&raquo;.<br \/> Las mujeres, atemorizadas pero llenas de alegr&iacute;a, se alejaron r&aacute;pidamente del sepulcro y fueron a dar la noticia a los disc&iacute;pulos.<br \/> De pronto, Jes&uacute;s sali&oacute; a su encuentro y las salud&oacute;, diciendo: &laquo;Al&eacute;grense&raquo;. Ellas se acercaron y, abraz&aacute;ndole los pies, se postraron delante de &Eacute;l. Y Jes&uacute;s les dijo: &laquo;No teman; avisen a mis hermanos que vayan a Galilea, y all&iacute; me ver&aacute;n&raquo;. &nbsp;(Mt 28,1-10; Mc 16,1-7; Lc 24,1-2).<\/p> \n<h2><b>Jes&uacute;s, el resucitado, nos ha regalado la fraternidad<\/b><\/h2> \n<p>&iexcl;Jes&uacute;s est&aacute; vivo y camina con nosotros! El don que Jes&uacute;s nos hizo al morir en la cruz y resucitar al tercer d&iacute;a es el de una nueva humanidad, fundada en la fraternidad. Un don para el que el mismo Jes&uacute;s necesit&oacute; invocar al Padre, porque la fraternidad no es autom&aacute;tica, sino que debe construirse d&iacute;a a d&iacute;a: \"Que todos sean uno: como T&uacute;, Padre, est&aacute;s en m&iacute; y yo en ti, que tambi&eacute;n ellos sean uno en nosotros, para que el mundo crea que T&uacute; me enviaste” (Jn 17, 21).<br \/> La fraternidad no es una operaci&oacute;n de laboratorio, planificada, sino que s&oacute;lo en el Se&ntilde;or es posible alcanzarla: \"Que tambi&eacute;n ellos sean uno en nosotros...\". No s&oacute;lo \"que sean uno\", sino \"en nosotros\", dice Jes&uacute;s. De lo contrario, se reducir&iacute;a a una bonita amistad, a buenas intenciones. En cambio, la fraternidad debe brotar del \"ser\" en Dios que es Amor, el &uacute;nico que nos ense&ntilde;a a amarnos los unos a los otros \"hasta el supremo don de la vida\".<\/p> \n<h2><b>Hermanos todos<\/b><\/h2> \n<p>Que el don de la Pascua de Jes&uacute;s resucitado nos ayude a convertirnos en \"hermanos de todos\", hasta el punto de desearnos mutuamente que crezca la unidad, para que quienes nos miren exclamen \"qu&eacute; hermoso y qu&eacute; alegre es ver a los hermanos viviendo juntos\". C&oacute;mo no reconocer que &eacute;ste es precisamente el mayor obst&aacute;culo que impide a muchos acercarse a la Iglesia, hoy a&uacute;n m&aacute;s marcada por sus muchas fragilidades.<\/p> \n<h2><b>Un regalo, un compromiso<\/b><\/h2> \n<p>A partir de Cristo Jes&uacute;s, muerto y resucitado, aprendemos a caminar y a crecer en su Amor y a testimoniarlo con un compromiso reflexivo, en un tiempo en el que nos dejamos llevar demasiado por esl&oacute;ganes superficiales ligados s&oacute;lo a la emoci&oacute;n; a testimoniarlo con la palabra, sabiendo decir bien lo que tenemos que decir, sin ceder a las habladur&iacute;as y a la denigraci&oacute;n del otro; a dar testimonio con nuestras acciones, sabiendo que el amor que vivimos en plenitud siguiendo el ejemplo de Jes&uacute;s muestra lo que nos diferencia de los dem&aacute;s, y no por privilegio o vanagloria, sino porque nos dejamos inspirar y guiar por el Amor misericordioso de Dios.<br \/> Que la alegr&iacute;a de Jes&uacute;s resucitado sea un est&iacute;mulo para que todos aprendan a amarse: en la familia, en el trabajo, en el deporte, en el tiempo libre, en la parroquia... Jes&uacute;s, el Se&ntilde;or, resucit&oacute; y nos am&oacute; primero, cuando todav&iacute;a &eacute;ramos pecadores, y as&iacute; nos hizo capaces de amar con su propio amor. Depende de nosotros creerlo, para demostrarlo con nuestras vidas.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>&iexcl;Has resucitado!<br \/> Como prometiste, Se&ntilde;or,<br \/> &iexcl;est&aacute;s vivo y est&aacute;s con nosotros!<br \/> La vida ha vencido a la muerte.<br \/> El amor ha triunfado sobre el pecado.<br \/> La fe ha triunfado sobre la duda.<br \/> La esperanza ha triunfado sobre la desesperaci&oacute;n.<br \/> La caridad ha ganado al ego&iacute;smo.<br \/> La prudencia ha ganado a la impulsividad.<br \/> La justicia ha triunfado sobre la iniquidad.<br \/> La templanza ha triunfado sobre el instinto.<br \/> La fortaleza ha triunfado sobre el miedo.<br \/> Jes&uacute;s, Hijo de Dios,<br \/> Se&ntilde;or y Hermano nuestro,<br \/> has triunfado<br \/> porque confiaste en el Padre,<br \/> ya que has puesto todo en sus manos.<br \/> Jes&uacute;s, mi amigo y hermano,<br \/> ay&uacute;dame a confiar, a ponerme en manos<br \/> del Padre tuyo y nuestro.<br \/> Ay&uacute;dame a ir adelante y m&aacute;s lejos,<br \/> &iexcl;Ay&uacute;dame a vivir como el Resucitado!<\/i><\/p> \n<p><b>(Oraci&oacute;n de A.V.)<\/b><\/p>"
        }
    ]
}