{
    "num_fiestas": "6",
    "marzo": [
        {
            "fecha": "2020-03-19T00:00:00.000+01:00",
            "imagen": "/img/imagen-8.jpg",
            "santo": "San José",
            "titulo": "San José",
            "subtitulo": "<p>La mención más antigua del culto a San José en Occidente se remonta al año 800, en el norte de Francia, donde el 19 de marzo se recuerda a \"Ioseph sponsus Mariae\". La mención de José como esposo de María será cada vez más frecuente desde el siglo IX hasta el XIV. En el siglo XII, los cruzados erigieron una iglesia en su honor en Nazaret.<br>\r\nPero fue en el siglo XV cuando el culto a San José se extendió bajo la influencia de San Bernardino de Siena y, sobre todo, de Juan Gerson (+ 1420), canciller de Notre Dame en París: fue él quien avivó el deseo de una fiesta oficial dedicada a San José, aunque ya había algunas celebraciones en Milán y en muchos lugares de Alemania. A partir de 1480, con la aprobación del Papa Sixto IV, la fiesta comenzó a celebrarse el 19 de marzo. Más adelante, en 1621, con el Papa Gregorio XV, se convirtió en obligatoria. En 1870, Pío IX declaró a San José patrón de la Iglesia universal; Juan XXIII, en 1962, incluyó su nombre en el canon romano de la Santa Misa.<br>\r\nPor su parte, el Papa Francisco añadió, en mayo de 2021,  siete nuevas invocaciones a las Letanías en honor de San José: Custodio del Redentor, Servidor de Cristo, Ministro de la salvación, Apoyo en las dificultades, Patrono de los exiliados, Patrono de los afligidos, Patrono de los pobres.</p>\r\n",
            "texto": "<h2><b>Del Evangelio según San Mateo</b></h2><p>Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo.<br> Este fue el origen de Jesucristo: María, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo. José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.<br> Mientras pensaba en esto, el Ángel del Señor se le apareció en sueños y le dijo: «José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo. Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque Él salvará a su Pueblo de todos sus pecados».<br> Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta: \"La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel\", que traducido significa: «Dios con nosotros».<br> Al despertar, José hizo lo que el Ángel del Señor le había ordenado<a name=\"48001019\" id=\"48001019\" rel=\"external nofollow\" target=\"_blank\"></a>  (Mt 1,16.18-21.24).<br> La liturgia también propone Lc 2, 41-51.</p><h2><b>Padre amado</b></h2><p>José se puso al servicio del plan divino de salvación: se ocupó de la Sagrada Familia, que Dios le había confiado; se hizo siervo atento y providente al cuidar de María y del Niño que llevaba en su seno; defendió la Familia en el momento de peligro. Estos son sólo algunos de los rasgos de San José que explican por qué el pueblo santo de Dios lo venera con especial devoción.</p><h2><b>Padre en la ternura</b></h2><p>José enseñó a Jesús a caminar, tomándolo de la mano. Jesús vio la ternura de Dios en José, un hombre justo; vio al hombre de fe que sabe mirar con esperanza, porque cree que en medio de las tormentas Dios permanece firme en el timón de la barca de la vida.</p><h2><b>Padre en obediencia</b></h2><p>A José se le revela el plan de Dios a través de los sueños, y él siempre responde con prontitud: después de la Anunciación, cuando Herodes quiere matar al Niño, tras la muerte de Herodes… José se deja guiar por Dios y obedece. Jesús respiró esta sumisión filial a Dios, y aprendió a obedecer a sus padres.</p><h2><b>Padre de la acogida</b></h2><p>José se nos presenta como un hombre respetuoso y delicado, capaz de poner la dignidad y la vida de María por encima de todo, incluso de su propia reputación. José la acogió, seguro de que todo está guiado por la providencia de Dios. Comprendió que la vida se revela en la medida en que uno acepta el plan de Dios y  se reconcilia con él. Es el realismo cristiano: acoger la propia historia en Dios, para aprender a acoger a los que encontramos.</p><h2><b>Padre del valor creativo</b></h2><p>José es el hombre a través del cual Dios se ocupa de los inicios de la historia de la salvación. Las dificultades no detienen la audacia y el tesón de este hombre justo y sabio. Dios confía en él, al igual que confía en María. José se revela como el Custodio de la Familia: primero, la de Nazaret; y hoy, la de la Iglesia.</p><h2><b>Padre trabajador</b><br> </h2><p>El trabajo, entendido como participación en la obra misma de Dios, es lo que José llevó a cabo en su vida y lo que enseñó a su Hijo Jesús: el trabajo de San José nos recuerda que el mismo Dios hecho hombre no desdeñó trabajar. El trabajo es la garantía de la dignidad del hombre.</p><h2><b>Padre en la sombra</b></h2><p>Ser padres significa introducir al hijo en la experiencia de la vida, en la realidad. No para retenerlo, no para aprisionarlo, no para poseerlo, sino para hacerlo capaz de elegir, de ser libre, de partir. La lógica del amor es siempre la lógica de la libertad. La alegría de José es el don de sí mismo. Se dejó poner en la sombra para que el Hijo pudiera emerger.</p><h2><b>Oración</b><br> </h2><p><i>Salve, custodio del Redentor<br> y esposo de la Virgen María.<br> A ti Dios confió a su Hijo,<br> en ti María depositó su confianza,<br>contigo Cristo se forjó como hombre.</i></p><p><i>Oh, bienaventurado José,<br>muéstrate padre también a nosotros<br> y guíanos en el camino de la vida.<br> Concédenos gracia, misericordia y valentía,<br> y defiéndenos de todo mal. Amén.</i></p><p> (cfr. citas y oración tomadas de la Carta Apostólica Patris Corde, del Papa Francisco)</p>"
        },
        {
            "fecha": "2020-03-24T00:00:00.000+01:00",
            "imagen": "/img/imagen-9.jpg",
            "santo": "Domingo de Ramos",
            "titulo": "El Domingo de Ramos en la Pasión del Señor",
            "subtitulo": "<p>El Domingo de Ramos en la Pasión del Señor representa el gran portal por el que entramos en la Semana Santa, un tiempo en el que contemplamos los últimos momentos de la vida de Jesús. Este Domingo recuerda la entrada de Jesús en Jerusalén acogido por una multitud festiva. Ya en el año 400 se realizaba en Jerusalén la procesión de las palmas.<br> La Santa Misa se caracteriza enteramente por el tema de la Pasión de Jesús: esto es particularmente cierto con el texto de los Evangelios, que presentan el relato de la Pasión según el año correspondiente. La primera lectura, tomada del libro del profeta Isaías (el Canto del Siervo del Señor, Isaías 50), se convierte en una oración en el Salmo 22, con el estribillo \"Dios mío, Dios mío, ¿por qué me has abandonado?\". Un temor que, sin embargo, no impedirá a Jesús obedecer al Padre \"hasta la muerte en la cruz\", como recuerda el texto de Filipenses, elegido como segunda lectura.<br> La Semana Santa no es una celebración de \"duelo\" y \"lamento\", sino la semana que expresa el <i>corazón</i> del misterio pascual, cuando Jesús da su vida por nuestra salvación: por amor Jesús se hizo hombre, y por amor da su vida. En esta obediencia, Jesús ama al Padre y ama a los hombres que vino a salvar.<br> En el Domingo de Ramos se nos ofrece una interpretación de nuestra vida y  destino. Cada una de nuestras penas y dolores encuentra una respuesta en Jesús: ante preguntas como por qué sufrir, por qué morir, por qué tomar tantas decisiones incomprensibles a los ojos humanos, Jesús no nos dio respuestas vagas, sino que con su vida nos dijo que está con nosotros, a nuestro lado. Hasta el final. Nunca estaremos solos en nuestra alegría y en nuestro sufrimiento. Jesús está allí.<br> Esta celebración pide ser entendida, más que con palabras, con silencio y oración; tratemos de entrar en ella con el corazón.</p>",
            "texto": "<p><i>Cuando Jesús llegó con sus discípulos a una propiedad llamada Getsemaní, les dijo: «Quédense aquí, mientras yo voy allí a orar».<br> Y llevando con Él a Pedro y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse. Entonces les dijo: «Mi alma siente una tristeza de muerte. Quédense aquí, velando conmigo».<br> Y adelantándose un poco, cayó con el rostro en tierra, orando así: «Padre mío, si es posible, que pase lejos de mí este cáliz, pero no se haga mi voluntad, sino la tuya». (…)<br> Jesús estaba hablando todavía, cuando llegó Judas, uno de los Doce, acompañado de una multitud con espadas y palos, enviada por los sumos sacerdotes y los ancianos del pueblo.<br> El traidor les había dado la señal: «Es aquel a quien voy a besar. Deténganlo». (Mt 26,36-39,47-48)</i></p><p><i>Mientras Pedro estaba abajo, en el patio, llegó una de las sirvientas del Sumo Sacerdote y, al ver a Pedro junto al fuego, lo miró fijamente y le dijo: «Tú también estabas con Jesús, el Nazareno».<br> Él lo negó, diciendo: «No sé nada; no entiendo de qué estás hablando». Luego salió al vestíbulo.<br> La sirvienta, al verlo, volvió a decir a los presentes: «Este es uno de ellos». Pero él lo negó nuevamente. Un poco más tarde, los que estaban allí dijeron a Pedro: «Seguro que eres uno de ellos, porque tú también eres galileo».<br> Entonces él se puso a maldecir y a jurar que no conocía a ese hombre del que estaban hablando. En seguida cantó el gallo por segunda vez. Pedro recordó las palabras que Jesús le había dicho: «Antes de que cante el gallo por segunda vez, tú me habrás negado tres veces». Y se puso a llorar.  (Mc14,66-72)</i></p><p><i>Cuando llegaron al lugar llamado «del Cráneo», lo crucificaron junto con los malhechores, uno a su derecha y el otro a su izquierda.<br> Jesús decía: «Padre, perdónalos, porque no saben lo que hacen». Después se repartieron sus vestiduras, sorteándolas entre ellos.<br> El pueblo permanecía allí y miraba. Sus jefes, burlándose, decían: «Ha salvado a otros: ¡que se salve a sí mismo, si es el Mesías de Dios, el Elegido!».<br> También los soldados se burlaban de Él y, acercándose para ofrecerle vinagre, le decían: «Si eres el rey de los judíos, ¡sálvate a ti mismo!».<br> Sobre su cabeza había una inscripción: «Este es el rey de los judíos».<br> Uno de los malhechores crucificados lo insultaba, diciendo: «¿No eres tú el Mesías? Sálvate a ti mismo y a nosotros».<br> Pero el otro lo increpaba, diciéndole: «¿No tienes temor de Dios, tú que sufres la misma pena que Él? Nosotros la sufrimos justamente, porque pagamos nuestras culpas, pero Él no ha hecho nada malo». Y decía: «Jesús, acuérdate de mí cuando vengas a establecer tu Reino».<br> Él le respondió: «Yo te aseguro que hoy estarás conmigo en el Paraíso».<br> Era alrededor del mediodía. El sol se eclipsó y la oscuridad cubrió toda la tierra hasta las tres de la tarde. El velo del Templo se rasgó por el medio.<br> Jesús, con un grito, exclamó: «Padre, en tus manos encomiendo mi espíritu». Y diciendo esto, expiró.  (Lc 23,33-46).</i></p><h2><b>Oración</b></h2><p><i>Señor Jesús,                             <br>en medio de una multitud festiva<br> has venido a Jerusalén.<br> Obediente hasta el final,<br> entregas tu espíritu al Padre,<br> dando tu vida para salvarnos.<br> Las bocas de los que hoy<br> te aclaman \"Hijo de David\",<br> mañana gritarán: \"Crucifícalo\".<br> Los mismos discípulos que prometieron<br> quedarse contigo hasta el final, te abandonan.<br> ¿Y yo, Señor?<br> Me parece que me cuesta seguir tu ritmo.<br> Me parece que la oración<br> es difícil de decir.<br> Tartamudeo. Me detengo. Reflexiono.<br> Me doy cuenta de que, como Judas, estoy preparado<br> para traicionar al Amor con gestos de amor.<br> Como Pilatos, estoy preparado<br> para defender la verdad,<br> siempre que no tenga que pagar yo las consecuencias.<br> Como Pedro, estoy preparado<br> para hacerte muchas promesas,<br> pero estoy igualmente dispuesto a abandonarte.<br> Como los discípulos, estoy preparado<br> para jurarte lealtad,<br> y luego desaparecer en el anonimato.<br> También descubro que...<br> como María, la dolorosa,<br> en silencio, puedo acompañarte con mi corazón herido<br> a lo largo de tu via crucis.<br> Como el discípulo amado,<br> con María, sé quedarme contigo,<br> al pie de la cruz.<br> Como el buen ladrón,<br> sé reconocer mis errores<br> y encomendarme a tu corazón misericordioso.<br> Como el centurión,<br> sé reconocer<br> que Tú eres mi Señor y mi Dios.<br> Jesús, Hombre de la Cruz,<br> Hijo y hermano,<br> ¡Ten piedad de mí!<br> Ayúdame a caminar detrás de Ti.<br> Contigo.<br> Para vivir en Ti y por Ti.  </i>       </p><p><b>(Oración de A.V.)</b><br> </p>"
        },
        {
            "fecha": "2020-03-28T00:00:00.000+01:00",
            "imagen": "/img/imagen-10.jpg",
            "santo": "Jueves Santo",
            "titulo": "Jueves Santo: Coena Domini ",
            "subtitulo": "<p>La Iglesia primitiva celebraba la fiesta de la Pascua sólo desde la Vigilia Pascual hasta la mañana de Pascua. No fue hasta el siglo IV que esta celebración se extendió gradualmente a lo largo de tres días. El Triduo Pascual se inicia así el Jueves Santo con la Misa \"in Coena Domini\", y encuentra su punto culminante en la Vigilia Pascual. Comienza el jueves por la tarde porque, según los judíos, el día empieza ya la noche anterior y, por tanto, litúrgicamente las solemnidades y los domingos se celebran ya con las Vísperas del día anterior; una segunda razón es que en la Última Cena, Jesús anticipa sacramentalmente el don de sí mismo que hará en la Cruz.<br> Según la ley y las costumbres judías, Jesús celebra con sus discípulos la fiesta de la Pascua en recuerdo de la liberación de Israel de la esclavitud en Egipto. Durante este banquete, Jesús instituyó la Eucaristía, el sacramento de la salvación, y estableció el sacerdocio ministerial. Pero no se limitó a decir palabras, sino que hizo un gesto que revela el sentido verdadero y profundo de lo que  acababa de celebrar: el lavatorio de los pies, es decir, el servicio, el amor. Este gesto lo realizaban los esclavos hacia sus amos y sus invitados, para lavarles los pies cubiertos por el polvo de las calles. Jesús nos exhorta con su ejemplo a servir a los demás. Este es, pues, el \"código\" a través del cual entender y vivir la Última Cena, obedeciendo a las palabras de Jesús: \"Haced esto en memoria mía\". No se trata sólo de la repetición de los gestos y palabras de la Última Cena que será la Eucaristía, sino también de \"hacer\" en  el servicio, en el amor mutuo, empezando por los más pequeños. Este es el sentido pleno de la Eucaristía.<br> El Jueves Santo se convierte así en una escuela de fe y de sabiduría cristiana. </p>",
            "texto": "<p><i>Antes de la fiesta de Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre, Él, que había amado a los suyos que quedaban en el mundo, los amó hasta el fin.<br> Durante la Cena, cuando el demonio ya había inspirado a Judas Iscariote, hijo de Simón, el propósito de entregarlo, sabiendo Jesús que el Padre había puesto todo en sus manos y que Él había venido de Dios y volvía a Dios, se levantó de la mesa, se sacó el manto y tomando una toalla se la ató a la cintura. Luego echó agua en un recipiente y empezó a lavar los pies a los discípulos y a secárselos con la toalla que tenía en la cintura.<br> Cuando se acercó a Simón Pedro, este le dijo: «¿Tú, Señor, me vas a lavar los pies a mí?».<br> Jesús le respondió: «No puedes comprender ahora lo que estoy haciendo, pero después lo comprenderás».<br> «No -le dijo Pedro-, ¡tú jamás me lavarás los pies a mí!». Jesús le respondió: «Si yo no te lavo, no podrás compartir mi suerte».<br> «Entonces, Señor, le dijo Simón Pedro, ¡no sólo los pies, sino también las manos y la cabeza!».<br> Jesús le dijo: «El que se ha bañado no necesita lavarse más que los pies, porque está completamente limpio. Ustedes también están limpios, aunque no todos». Él sabía quién lo iba a entregar, y por eso había dicho: «No todos ustedes están limpios».<br> Después de haberles lavado los pies, se puso el manto, volvió a la mesa y les dijo: «¿Comprenden lo que acabo de hacer con ustedes? Ustedes me llaman Maestro y Señor, y tienen razón, porque lo soy. Si yo, que soy el Señor y el Maestro, les he lavado los pies, ustedes también deben lavarse los pies unos a otros. Les he dado el ejemplo, para que hagan lo mismo que yo hice con ustedes».  (Gv 13,1-15).</i></p><p><b style=\"\">Oración</b><br> </p><p><i>Señor Jesús<br> que anticipaste a tus discípulos<br> tu acto supremo de amor.<br> Los convocaste instituyendo así el sacerdocio.<br> Tomaste el pan, el vino,<br> los bendijiste y se los entregaste.<br> Te levantaste y te quitaste el manto,<br> tomaste un recipiente,<br> y les lavaste los pies.<br> Convocar.<br> Compartir.<br> Servir.<br> Tres movimientos, Señor,<br> para enseñarme la lógica de la Eucaristía,<br> para enseñarme la lógica de la vida.<br> Tres movimientos, Señor,<br> entrelazados entre sí;<br> el uno revela el otro:<br> hay eucaristía donde hay fraternidad;<br> hay fraternidad cuando se comparte;<br> se comparte donde hay servicio;<br> hay servicio allí donde juntos celebramos la Eucaristía.<br> Desde la cátedra de la Eucaristía,<br> Tú me enseñas, Señor,<br> el arte de las relaciones,<br> el estilo del compartir,<br> la libertad del servicio.<br> Hoy, me invitas a tu mesa:<br> mi corazón, Señor, me dice que no soy digno;<br> pero tú, Cordero de Dios, que quitaste el pecado del mundo,<br> di una sola palabra y bastará para sanarme.</i></p><p><b>(Oración de A.V.)</b><br> </p>"
        },
        {
            "fecha": "2020-03-29T00:00:00.000+01:00",
            "imagen": "/img/imagen-11.jpg",
            "santo": "Viernes Santo, BAV Ross. 181, f. 127v",
            "titulo": "Viernes Santo: Pasión",
            "subtitulo": "<p>El Viernes Santo nació para conmemorar el día de la muerte de Jesús (el 14 del mes de Nisan, un viernes). Antiguamente era un día de luto en el que se participaba mediante el ayuno,  que luego se extendió a todos los viernes del año.<br> La liturgia del Viernes Santo se compone de tres momentos: Liturgia de la Palabra, Adoración de la Cruz y Comunión. En este día y a través de esta liturgia, se invita a los fieles a fijar su mirada en Jesús, el Crucificado. Cristo murió en la Cruz para llevar a cabo la misión de salvación que el Padre le había confiado: \"He aquí el Cordero de Dios que quita los pecados del mundo\". \"Él -dice Isaías- tomó sobre sí nuestros sufrimientos, cargó con nuestros dolores, y nosotros lo juzgamos castigado, golpeado por Dios\" (Is 52,13-53,12). Jesús pagó con su vida el precio más alto por nuestra desobediencia, y lo hizo con amor y por amor: \"Jesús, siendo rico, se hizo pobre por vosotros, para que os enriquecierais con su pobreza\" (2 Cor 8,9).<br> A la sombra del Viernes Santo, cada uno de nosotros puede ponerse ante la Cruz y confrontarse con el  Señor Jesús sobre sus propios problemas, sus dramas, sus propios sufrimientos. Todas las cuestiones de la vida están iluminadas por la Cruz, hasta el punto de que podríamos decir realmente que \"el corazón tiene razones que la razón no entiende\". Hay que seguir al Señor Jesús en el amor, hasta el final. Como Él nos ha amado.</p>",
            "texto": "<p><i>Junto a la cruz de Jesús, estaban su madre y la hermana de su madre, María, mujer de Cleofás, y María Magdalena.<br> Al ver a la madre y cerca de ella al discípulo a quien Él amaba, Jesús le dijo: «Mujer, aquí tienes a tu hijo». Luego dijo al discípulo: «Aquí tienes a tu madre». Y desde aquel momento, el discípulo la recibió en su casa.<br> Después, sabiendo que ya todo estaba cumplido, y para que la Escritura se cumpliera hasta el final, Jesús dijo: «Tengo sed». Había allí un recipiente lleno de vinagre; empaparon en él una esponja, la ataron a una rama de hisopo y se la acercaron a la boca.<br> Después de beber el vinagre, dijo Jesús: «Todo se ha cumplido». E inclinando la cabeza, entregó su espíritu.  (Jn 19,25-30)</i></p><h2><b>Oración</b></h2><p><i>Señor Jesús,<br> Hombre de la Cruz,<br> a tu grito de dolor<br> me uno con mi dolor,<br> mis miedos y pérdidas,<br> mis decepciones y el vacío del corazón.<br> Te grito mi necesidad de Ti.<br> Señor Jesús,<br> Hombre de la Cruz,<br> como sacerdote, me hago intercesor<br> por todos mis hermanos y hermanas:<br> te traigo, uniéndolo a tu grito,<br> los gritos de los corazones que lloran<br> por sus seres queridos que han muerto.<br> Señor Jesús,<br> Hombre de la Cruz,<br> te traigo, uniéndolo a tu grito,<br> el miedo de los enfermos y de los ancianos,<br> el cansancio del personal sanitario<br> el agotamiento de las familias,<br> la desconfianza de los jóvenes, los niños y adolescentes.<br> Señor Jesús,<br> Hombre de la Cruz,<br> te traigo, uniéndolo a tu grito,<br> la preocupación de los empresarios,<br> el miedo de los trabajadores.<br> la inquietud de los profesores,<br> el desconcierto de nuestras comunidades cristianas que se resquebrajan.<br> Señor Jesús,<br> Hombre de la Cruz,<br> acepta nuestro clamor y escúchanos.<br> Enséñanos a encomendarnos<br> al Padre tuyo y nuestro,<br> a dejar que nos custodie<br> en sus amorosos brazos.<br> Señor Jesús,<br> Hombre de la Cruz,<br> acepta nuestro clamor y escúchanos,<br> seguros de que nada sucede<br> fuera de tu plan de amor;<br> enséñanos a creer<br> que todo, en Ti, tiene sentido.<br> Señor Jesús,<br> Hombre de la cruz,<br> confío en Ti. Me encomiendo a Ti.</i></p><p><b>(Oración de A.V.)</b></p>"
        },
        {
            "fecha": "2020-03-30T00:00:00.000+02:00",
            "imagen": "/img/imagen-12.jpg",
            "santo": "Sábado Santo, BAV Barb. Lat. 592",
            "titulo": "Nuestra Señora del Sábado Santo",
            "subtitulo": "<p>En el Sábado Santo, la Iglesia guarda silencio. Las campanas no suenan, las iglesias están desnudas y silenciosas. Estamos invitados a unirnos a la Virgen Madre y a vivir a la espera del nuevo Día. El Sábado Santo nos ayuda a entender cómo vivir en expectativa confiada los muchos días de silencio que la vida nos presenta en el camino. Es bueno hacer una pausa con María, porque es la única manera de reanudar el viaje. </p>",
            "texto": "<h2><b>Meditación</b></h2><p>Hoy, un gran silencio envuelve la tierra. Un gran silencio y una gran quietud. Un gran silencio, porque el Rey duerme. La tierra se estremeció y enmudeció, porque Dios se durmió en la carne y el infierno tembló. Dios se durmió un momento y despertó a los que estaban en los infiernos... Va en busca del hombre como de las ovejas perdidas...</p><p>Toma al hombre de la mano y le dice: \"Despierta, tú que duermes, levántate de entre los muertos, y Cristo te iluminará\" (Ef 5,14 - cfr. Epifanio de Salamina<i>, Homilías para el Sábado Santo</i>).</p><h2><b style=\"\">Oración</b><br> </h2><p><i>María, Madre de los Dolores,<br> mujer del sábado<br> que, en silencio, desgarrada por el dolor,<br> has seguido a tu Hijo Jesús<br> hasta la Cruz,<br> permanece junto a nosotros,<br> que hemos sido hechos hijos tuyos por tu Hijo.<br> Guárdanos y defiéndenos<br> bajo tu manto,<br>mientras esperamos el nuevo día,<br> el día de la resurrección de tu Hijo.<br> María, Madre Dolorosa,<br> mujer del sábado,<br> ayúdanos a vivir este tiempo<br> de cruz y silencio.<br> Del mismo modo en que tú, Virgen Madre,<br> permaneciste de pie bajo la cruz de tu Hijo,<br> y supiste custodiar en la espera<br> a los discípulos de tu Hijo Jesús,<br> ayúdanos hoy así también a nosotros<br> a vivir a la espera de un tiempo bueno,<br> aprendiendo a no desperdiciar<br> esta experiencia de pasión.<br> María, Madre de los Dolores, Mujer del Sábado,<br> Cuídanos y defiéndenos,<br> ruega por nosotros ahora y siempre. Amén.</i></p><p><b>(Oración de A.V.)</b><br> </p>"
        },
        {
            "fecha": "2020-03-31T00:00:00.000+02:00",
            "imagen": "/img/imagen-13.jpg",
            "santo": "Domingo de Pascua",
            "titulo": "Domingo de Pascua",
            "subtitulo": "<p>Durante el Sábado Santo, en la Iglesia no hay celebraciones. En la Edad Media, un pensamiento erróneo llevó a anticipar la Vigilia Pascual a las primeras horas de la mañana del Sábado Santo. El Papa Pío XII, en 1951 y 1955, restableció el antiguo orden, que luego sería retomado en el nuevo Misal de 1970. En esta noche santísima la \"Iglesia espera, velando, la resurrección de Cristo, y la celebra con los sacramentos\".<br> Elementos y partes de la liturgia de la Vigilia Pascual son:<br> El Lucernario, con la bendición del fuego, el encendido del cirio pascual y su entrada en la iglesia, hasta el canto del Exultet.<br> La Liturgia de la Palabra, que comprende siete lecturas del Antiguo Testamento, una tomada de San Pablo y finalmente el Evangelio de Pascua: un recorrido por la historia de la salvación que revela la fidelidad de Dios a su pueblo.<br> La Liturgia Bautismal, con el sacramento del bautismo de adultos o del agua lustral, seguido de la renovación de las promesas bautismales y la aspersión con el agua bendita.<br> La Liturgia Eucarística; la celebración del sacramento nos hace contemporáneos de Jesús y de su mandato: \"Haced esto en memoria mía\", de modo que nosotros \"anunciamos su muerte, proclamamos su resurrección, mientras esperamos su gloriosa venida\".<br>Así, el domingo de Pascua se celebra ya en la noche del sábado; las Misas del día de Pascua son una prolongación de esta alegría, de este asombro.</p>",
            "texto": "<p>Pasado el sábado, al amanecer del primer día de la semana, María Magdalena y la otra María fueron a visitar el sepulcro.<br> De pronto, se produjo un gran temblor de tierra: el Angel del Señor bajó del cielo, hizo rodar la piedra del sepulcro y se sentó sobre ella. Su aspecto era como el de un relámpago y sus vestiduras eran blancas como la nieve. Al verlo, los guardias temblaron de espanto y quedaron como muertos.<br> El Angel dijo a las mujeres: «No teman, yo sé que ustedes buscan a Jesús, el Crucificado. No está aquí, porque ha resucitado como lo había dicho. Vengan a ver el lugar donde estaba, y vayan en seguida a decir a sus discípulos: “Ha resucitado de entre los muertos, e irá antes que ustedes a Galilea: allí lo verán”. Esto es lo que tenía que decirles».<br> Las mujeres, atemorizadas pero llenas de alegría, se alejaron rápidamente del sepulcro y fueron a dar la noticia a los discípulos.<br> De pronto, Jesús salió a su encuentro y las saludó, diciendo: «Alégrense». Ellas se acercaron y, abrazándole los pies, se postraron delante de Él. Y Jesús les dijo: «No teman; avisen a mis hermanos que vayan a Galilea, y allí me verán».  (Mt 28,1-10; Mc 16,1-7; Lc 24,1-2).</p><h2><b>Jesús, el resucitado, nos ha regalado la fraternidad</b></h2><p>¡Jesús está vivo y camina con nosotros! El don que Jesús nos hizo al morir en la cruz y resucitar al tercer día es el de una nueva humanidad, fundada en la fraternidad. Un don para el que el mismo Jesús necesitó invocar al Padre, porque la fraternidad no es automática, sino que debe construirse día a día: \"Que todos sean uno: como Tú, Padre, estás en mí y yo en ti, que también ellos sean uno en nosotros, para que el mundo crea que Tú me enviaste” (Jn 17, 21).<br> La fraternidad no es una operación de laboratorio, planificada, sino que sólo en el Señor es posible alcanzarla: \"Que también ellos sean uno en nosotros...\". No sólo \"que sean uno\", sino \"en nosotros\", dice Jesús. De lo contrario, se reduciría a una bonita amistad, a buenas intenciones. En cambio, la fraternidad debe brotar del \"ser\" en Dios que es Amor, el único que nos enseña a amarnos los unos a los otros \"hasta el supremo don de la vida\".</p><h2><b>Hermanos todos</b></h2><p>Que el don de la Pascua de Jesús resucitado nos ayude a convertirnos en \"hermanos de todos\", hasta el punto de desearnos mutuamente que crezca la unidad, para que quienes nos miren exclamen \"qué hermoso y qué alegre es ver a los hermanos viviendo juntos\". Cómo no reconocer que éste es precisamente el mayor obstáculo que impide a muchos acercarse a la Iglesia, hoy aún más marcada por sus muchas fragilidades.</p><h2><b>Un regalo, un compromiso</b></h2><p>A partir de Cristo Jesús, muerto y resucitado, aprendemos a caminar y a crecer en su Amor y a testimoniarlo con un compromiso reflexivo, en un tiempo en el que nos dejamos llevar demasiado por eslóganes superficiales ligados sólo a la emoción; a testimoniarlo con la palabra, sabiendo decir bien lo que tenemos que decir, sin ceder a las habladurías y a la denigración del otro; a dar testimonio con nuestras acciones, sabiendo que el amor que vivimos en plenitud siguiendo el ejemplo de Jesús muestra lo que nos diferencia de los demás, y no por privilegio o vanagloria, sino porque nos dejamos inspirar y guiar por el Amor misericordioso de Dios.<br> Que la alegría de Jesús resucitado sea un estímulo para que todos aprendan a amarse: en la familia, en el trabajo, en el deporte, en el tiempo libre, en la parroquia... Jesús, el Señor, resucitó y nos amó primero, cuando todavía éramos pecadores, y así nos hizo capaces de amar con su propio amor. Depende de nosotros creerlo, para demostrarlo con nuestras vidas.</p><h2><b>Oración</b></h2><p><i>¡Has resucitado!<br> Como prometiste, Señor,<br> ¡estás vivo y estás con nosotros!<br> La vida ha vencido a la muerte.<br> El amor ha triunfado sobre el pecado.<br> La fe ha triunfado sobre la duda.<br> La esperanza ha triunfado sobre la desesperación.<br> La caridad ha ganado al egoísmo.<br> La prudencia ha ganado a la impulsividad.<br> La justicia ha triunfado sobre la iniquidad.<br> La templanza ha triunfado sobre el instinto.<br> La fortaleza ha triunfado sobre el miedo.<br> Jesús, Hijo de Dios,<br> Señor y Hermano nuestro,<br> has triunfado<br> porque confiaste en el Padre,<br> ya que has puesto todo en sus manos.<br> Jesús, mi amigo y hermano,<br> ayúdame a confiar, a ponerme en manos<br> del Padre tuyo y nuestro.<br> Ayúdame a ir adelante y más lejos,<br> ¡Ayúdame a vivir como el Resucitado!</i></p><p><b>(Oración de A.V.)</b></p>"
        }
    ]
}