{
    "num_fiestas": "6",
    "mayo": [
        {
            "fecha": "2020-05-09T00:00:00.000+02:00",
            "imagen": "/img/imagen-15.png",
            "santo": "Ascension, BAV Chig. A. IV. 74, f. 116v",
            "titulo": "La Ascensión de Jesús al Padre",
            "subtitulo": "<p>La Ascensión es una solemnidad litúrgica común a todas las Iglesias cristianas; se celebra el cuadragésimo día después de la Resurrección Pascual. San Juan Crisóstomo y San Agustín ya hablaban de esta solemnidad en sus escritos. Pero una influencia decisiva para su difusión se debe probablemente a San Gregorio de Nisa.<br> Como este día cae en jueves, en muchos países la solemnidad se ha trasladado al domingo siguiente. Con la Ascensión de Jesús al cielo se concluye la presencia del \"Cristo histórico\" y se inaugura el tiempo de la Iglesia.</p>",
            "texto": "<h2><b>Del Evangelio según San Mateo</b></h2><p>Los once discípulos fueron a Galilea, a la montaña donde Jesús los había citado. Al verlo, se postraron delante de Él; sin embargo, algunos todavía dudaron.<br> Acercándose, Jesús les dijo: «Yo he recibido todo poder en el cielo y en la tierra. Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo, y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo».  (Mt 28,16-20).</p><h2><b>Los once</b></h2><p>La Comunidad de discípulos que recoge el \"testigo\" del anuncio del Evangelio es una Comunidad herida por la ausencia de un compañero, Judas. Aunque imperfecta, es a esta Comunidad concreta y real a la que Jesús confía la tarea de proclamar su Evangelio, su propuesta de amor.</p><h2><b>Galilea</b></h2><p>Una misión, precisa el texto, que devuelve a los discípulos al principio de su experiencia con Jesús: \"Hombres de Galilea, ¿por qué estáis mirando al cielo?\" (Hechos 1:10, primera lectura del día). Galilea es, por tanto, el lugar donde todo comenzó para ellos. Un lugar de escucha, de formación de la Comunidad, de la vida cotidiana.</p><h2><b>Una nueva forma de estar ahí</b></h2><p>El texto de los Hechos nos ofrece unas coordenadas teológico-espirituales para entender el misterio que celebramos. Jesús \"fue arrebatado\" -dice el texto de Hechos 1,11-, resaltando que la acción es de Dios; la nube que \"lo apartó de sus ojos\" (v. 9) recuerda la imagen de la nube en el Sinaí (Ex 24,15), sobre la tienda de la alianza (Ex 33,9) y la nube en el monte de la Transfiguración (Mc 9,7).<br> La Ascensión de Jesús al cielo no supone un \"abandono\", sino un estar presente de una manera nueva: esto explica que los discípulos \"se llenaran de alegría\" (Lc 24,52). Con Jesús, muerto, resucitado y ahora ascendido, se abrieron las puertas del cielo, de la vida eterna. La \"nube de fe\" que envuelve hoy nuestra vida no es un obstáculo, sino el camino a través del cual podemos tener una experiencia más viva y verdadera de Jesús, animados por la certeza de que, si Él ha resucitado y ha subido al cielo, también nosotros estamos llamados a la misma suerte, en cuanto que Él es “el primero de todos” (cfr. 1 Co 15,20).</p><h2><b>Iglesia en salida</b></h2><p>Esta espera del último día no ha de vivirse en la ociosidad, ni siquiera en la intimidad de la propia casa, sino que, nos recuerda Jesús, la espera ha de vivirse en el compromiso de la misión, extendida hasta los confines de la tierra: \"Recibiréis la fuerza del Espíritu Santo... y seréis mis testigos... hasta los confines de la tierra\" (Hc 1,7ss). Nos da fuerzas la promesa de Jesús, nuestro Dios, el Dios-con-nosotros (cfr. Ex 3,12), el Emmanuel (Mt 1,23; IS 7,14): \"Y he aquí que yo estoy con vosotros todos los días hasta el fin del mundo\" (Mt 28,19).<br> Y aunque la fidelidad del discípulo falle con demasiada frecuencia, la fidelidad de Dios nunca le fallará a él: por eso el camino de la comunidad y de todo discípulo de Jesús resucitado está siempre abierto a nuevas perspectivas y posibilidades, ya que nada es imposible para Dios.</p><h2><b>Oración</b></h2><p><i>Tu ascensión al cielo, Señor,<br> me llena de alegría<br> porque el tiempo de quedarme mirando ha terminado para mí.<br> ...y el momento de comprometerme ha comenzado.<br> Lo que me has confiado<br> rompe el caparazón de mi individualismo<br> y de mi “quedarme mirando”,<br> haciendo que me sienta personalmente responsable<br> de la salvación del mundo.<br> A mí, Señor, me has confiado tu Evangelio,<br> para que lo anuncie en todos los caminos del mundo.<br> Dame la fuerza de la fe,<br> como la que tuvieron tus primeros apóstoles,<br> para que no me venza el miedo,<br> ni las dificultades me detengan,<br> para que ninguna incomprensión me desanime,<br> sino que, siempre y en todo lugar, sea yo tu alegre noticia,<br> una revelación de tu amor,<br> como lo son los mártires y los santos<br> en la historia de todos los pueblos del mundo.</i></p><p><b>(Padres Dominicos, Provincia Romana de Santa Catalina de Siena)</b></p><p> </p><h2><b>Oración</b></h2><p><i>Señor Jesús,<br> Tú, que en tu ascensión<br> has llenado de alegría a los Once,<br> haznos dignos de esta alegría<br> en virtud de tu oración y de tu misericordia.</i></p><p><i>Señor Jesús,<br> Tú, que en tu ascensión<br> has llevado al cielo nuestra frágil humanidad<br> y nos has abierto el camino al Cielo,<br> infunde en nosotros la alegría de la serenidad y de la paz.</i></p><p><i>Señor Jesús,<br> Tú que al subir al cielo<br> nos han revestido con el don del Espíritu Santo,<br> haz que seamos tus testigos en nuestra vida cotidiana<br> narrando la alegría de tu Misericordia.</i></p><p><b>(Oración de A.V.)</b></p>"
        },
        {
            "fecha": "2020-05-19T00:00:00.000+02:00",
            "imagen": "/img/imagen-16.png",
            "santo": "Pentecostés, BAV Chig. A. IV. 74, f. 117v",
            "titulo": "Pentecostés",
            "subtitulo": "<p>La solemnidad de Pentecostés se celebra 50 días después de la Pascua: una fiesta en la que se conmemora el don del Espíritu Santo, que colma la confusión de Babel (cfr. Gn 11): en Jesús, muerto, resucitado y ascendido al cielo, los pueblos vuelven a entenderse en una única lengua, la del amor.<br> En la primera mitad del siglo III, Tertuliano y Orígenes ya hablaban de Pentecostés como una fiesta que seguía a la de la Ascensión. En el siglo IV, Pentecostés se celebraba comúnmente en Jerusalén, como recuerda la peregrina Egeria, y proponía el tema de la renovación que la venida del Espíritu había provocado en los corazones de los hombres.<br> Pentecostés tiene sus raíces en el pueblo judío, con la Fiesta de las Semanas, una fiesta de origen agrícola en la que se celebraba la cosecha del año. Más tarde, los judíos recordaron la revelación de Dios a Moisés en el Monte Sinaí con el regalo de las Tablas de la Ley, los diez mandamientos. Por eso, para los cristianos se convierte en el momento en que Cristo, vuelto a la gloria del Padre, se hace presente en el corazón humano a través del Espíritu, una ley dada por Dios y escrita en los corazones: \"La Alianza nueva y definitiva ya no se funda en una ley escrita en tablas de piedra, sino en la acción del Espíritu de Dios que hace nuevas todas las cosas y se graba en los corazones de carne\" (Papa Francisco, Audiencia General del 19 de junio de 2019). A partir de Pentecostés, la Iglesia comienza y se lanza en su misión evangelizadora.</p>",
            "texto": "<h2><b>Del Evangelio según San Juan</b></h2><p>Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús, y poniéndose en medio de ellos, les dijo: «¡La paz esté con ustedes!».<br> Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.<br> Jesús les dijo de nuevo: «¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes».<br> Al decirles esto, sopló sobre ellos y añadió: «Reciban al Espíritu Santo. Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan».  (Jn 20,19-23).</p><h2><b>Las puertas cerradas</b></h2><p>El evangelista Juan no teme mencionar las \"puertas cerradas\" tras las cuales los discípulos estaban presos del miedo. Estando encerrados, los enemigos no podían entrar, pero ellos tampoco podían salir. A primera vista, parece una situación que les hace sentirse seguros y en paz; pero a la larga muestra sus limitaciones, porque esas puertas cerradas revelan la ansiedad de los discípulos, su inseguridad, su cobardía. En una palabra, muestran su poca fe en Jesús, con quien compartieron tres años de su vida.<br> Desde el principio de su pontificado, el Papa Francisco nos ha invitado a ser una \"Iglesia en salida\": una Iglesia capaz de dar testimonio, incluso con sus miedos y dudas.</p><h2><b>Lo inesperado</b></h2><p>El miedo de los discípulos muestra que no entendieron que lo que sucedió era parte del plan de salvación de Dios. Sin embargo, Jesús \"entra\" por esas puertas, rompe el miedo con su amor, llega con su paz a los que son prisioneros de sus temores. No reprocha ni pide explicaciones. De todos modos, ya lo sabe todo. Lo que hace es mostrarles sus manos y su costado. El Resucitado se presenta a los discípulos con los signos de la Pasión y de la Cruz, indicando que ha vencido a la muerte.</p><h2><b>El envío</b></h2><p>Hay otro pasaje que merece ser destacado. Después de haberse mostrado, Jesús <i>envía</i> a los discípulos. Esos mismos discípulos asustados, encerrados tras las puertas de su aparente seguridad, son ahora <i>enviados</i> a dar testimonio de lo que han visto y tocado. Porque el miedo, la sospecha y el temor se superan yendo hacia los demás, acercándose a ellos. Y en el centro de este testimonio está la Misericordia: esta es la experiencia que los discípulos acaban de vivir con Jesús, y es esta experiencia la que ahora están llamados a narrar a los demás, fortalecidos por el don del Espíritu.</p><h2><b>Oración</b></h2><p><i>Ven Santo Espíritu<br> Ven, Espíritu divino,<br> manda tu luz desde el cielo.<br> Padre amoroso del pobre;<br> don, en tus dones espléndido;<br> luz que penetra las almas;<br> fuente del mayor consuelo.</i></p><p><i>Ven, dulce huésped del alma,<br> descanso de nuestro esfuerzo,<br> tregua en el duro trabajo,<br> brisa en las horas de fuego,<br> gozo que enjuga las lágrimas<br> y reconforta en los duelos.</i></p><p><i>Entra hasta el fondo del alma,<br> divina luz, y enriquécenos.<br> Mira el vacío del hombre,<br> si tú le faltas por dentro;<br> mira el poder del pecado,<br> cuando no envías tu aliento.</i></p><p><i>Riega la tierra en sequía,<br> sana el corazón enfermo,<br> lava las manchas,<br> infunde calor de vida en el hielo,<br> doma el espíritu indómito,<br> guía al que tuerce el sendero.</i></p><p><i>Reparte tus siete dones,<br> según la fe de tus siervos;<br> por tu bondad y tu gracia,<br> dale al esfuerzo su mérito;<br> salva al que busca salvarse<br> y danos tu gozo eterno. Amén.</i></p>"
        },
        {
            "fecha": "2020-05-20T00:00:00.000+02:00",
            "imagen": "/img/imagen-17.png",
            "santo": "María, Madre de la Iglesia",
            "titulo": "María, Madre de la Iglesia - Lunes de Pentecostés ",
            "subtitulo": "<p>La Memoria de la Santísima Virgen María, Madre de la Iglesia, nos recuerda que la maternidad divina de María se extiende, por voluntad del mismo Jesús, a todos los hombres, así como a la Iglesia.<br> El Papa Francisco, en 2018, fijó esta memoria en el lunes siguiente a la solemnidad de Pentecostés, el día en que nace la Iglesia. Pero este título no es nuevo. Ya San Juan Pablo II, en 1980, invitó a venerar a María como Madre de la Iglesia; e incluso antes, San Pablo VI, el 21 de noviembre de 1964, al concluir la Tercera Sesión del Concilio Vaticano II, declaró a la Virgen \"Madre de la Iglesia\". En 1975, la Santa Sede propuso una Misa votiva en honor de la Madre de la Iglesia, pero esta celebración no entró en el calendario litúrgico.<br> Junto a estas fechas recientes, no podemos olvidar lo mucho que el título de María, Madre de la Iglesia, está presente en la sensibilidad de San Agustín y San León Magno; de Benedicto XV y León XIII. Como hemos dicho, el Papa Francisco, el 11 de febrero de 2018, en el 160° aniversario de la primera aparición de la Virgen en Lourdes, decidió hacer obligatoria esta Memoria.</p>",
            "texto": "<h2><b>Del Evangelio según san Juan</b></h2><p>Junto a la cruz de Jesús, estaban su madre y la hermana de su madre, María, mujer de Cleofás, y María Magdalena.  Al ver a la madre y cerca de ella al discípulo a quien Él amaba, Jesús le dijo: «Mujer, aquí tienes a tu hijo».  Luego dijo al discípulo: «Aquí tienes a tu madre». Y desde aquel momento, el discípulo la recibió en su casa.  (Jn 19,25-27).</p><h2><b>María al pie de la cruz</b></h2><p>María está al pie de la cruz. Ella \"estaba de pie\": esto indica presencia, continuidad, la fuerza de estar ahí. A diferencia de los discípulos, María nunca dejó a su Hijo Jesús en el camino de la Cruz. Allí, Jesús confía al discípulo amado a su Madre (y viceversa). María afronta este momento con gran dignidad, no escapa a los acontecimientos de la vida, sino que <i>se mantiene en pie</i>.</p><h2><b>Un nuevo \"Aquí estoy\" para María</b></h2><p>María es invitada por su Hijo a decir un nuevo \"Aquí estoy\", un nuevo \"sí\", más convencido y más maduro. A través de su \"estar al pie de la cruz\", madura su experiencia de fe y maternidad, y esto la hace capaz de ir más allá. Desde el principio, el corazón de María estaba lleno de interrogantes: \"Se preguntaba qué podía significar ese saludo\" (Lc 1,29). Las preguntas también surgieron en presencia de Simeón: \"Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción, y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos\" (Lc 2,34-35). María y José \"estaban admirados por lo que oían decir del Niño\" (Lc 2,33).<br> El \"Aquí estoy\" de María no es de una vez por todas, sino que crece, madura a través de los acontecimientos de la vida, incluidos los de la Cruz, junto a la que María \"está de pie\". Aquí, en esta fidelidad lograda, María recibe una nueva misión, una especie de \"suplemento\" de la maternidad, hasta el punto de convertirse en \"Madre de la Iglesia\". Madre, porque nos regenera en la gracia para que aprendamos a crecer en la medida de Cristo (Ef 4,7-13).</p><h2><b>La vida cristiana anclada en el misterio de la Cruz</b></h2><p>La fiesta \"nos ayudará a recordar que el crecimiento de la vida cristiana debe fundamentarse en el misterio de la Cruz, en la ofrenda de Cristo en el banquete eucarístico, y en la Virgen oferente, Madre del Redentor y de los redimidos\", explica el decreto sobre la celebración de esta memoria. Así como María supo <i>estar</i> bajo la Cruz, sin huir de la fatiga, de la incomprensión y del sufrimiento, así también María, Madre, sabrá <i>estar</i> al lado de cada uno de los que su Hijo ha hecho sus hijos. Esto nos lleva a invocarla como \"Madre de la Iglesia\".</p><h2><b>Oración</b></h2><p><i>¡Madre, ayuda nuestra fe!<br> Abre nuestro oído a la Palabra, para que reconozcamos la voz de Dios y su llamada.<br> Aviva en nosotros el deseo de seguir sus pasos, saliendo de nuestra tierra y confiando en su promesa.<br> Ayúdanos a dejarnos tocar por su amor, para que podamos tocarlo en la fe.<br> Ayúdanos a fiarnos plenamente de Él, a creer en su amor, sobre todo en los momentos de tribulación y de cruz, cuando nuestra fe está llamada a crecer y a madurar.<br> Siembra en nuestra fe la alegría del Resucitado.<br> Recuérdanos que quien cree no está nunca solo.<br> Enséñanos a mirar con los ojos de Jesús, para que Él sea luz en nuestro camino.<br> Y que esta luz de la fe crezca continuamente en nosotros, hasta que llegue el día sin ocaso, que es el mismo Cristo, tu Hijo, nuestro Señor.</i></p><p><b>(Papa Francisco, <i>Lumen Fidei</i>)</b></p>"
        },
        {
            "fecha": "2020-05-26T00:00:00.000+02:00",
            "imagen": "/img/imagen-18.png",
            "santo": "Santisima Trinidad",
            "titulo": "Santísima Trinidad - domingo después de Pentecostés ",
            "subtitulo": "<p>El domingo pasado, con la solemnidad de Pentecostés, terminó el tiempo de la Pascua; el lunes retomamos el tiempo ordinario, es decir, el tiempo de la Iglesia (con el verde como color litúrgico), un tiempo en el que estamos llamados a vivir el Evangelio en la normalidad de la vida cotidiana, dando testimonio de la alegría de ser discípulos de Jesús crucificado y resucitado.<br> Si nos detenemos un momento y miramos hacia atrás, podemos ver un plan único. Desde el Cielo, Dios Padre vio lo lejos que se habían extraviado los hombres, después del pecado de Adán y Eva (Gn 3); eran incapaces de encontrar el camino de regreso a la Casa del Padre. Envió a los profetas para que les ayudaran a encontrar el camino, y no sólo no los escucharon, sino que los mataron (cfr. Mt 23,29ss). Al final, movido por la compasión, envió a su único Hijo: \"Y el Verbo se hizo carne y habitó entre nosotros\". (Jn 1,14, Navidad). Jesús, el Hijo de Dios, compartió nuestra condición humana en todo menos en el pecado, ayudándonos a recordar que hemos sido creados por Dios, que somos sus hijos y que Dios es Padre. Con sus palabras y su vida, nos enseñó con la Verdad el Camino de vuelta al Padre, la Vida Eterna. De este modo, Jesús nos manifestó el Rostro del Padre: \"Quien me ha visto a mí ha visto al Padre\" (Jn 14,9). Nos recordó que el camino al cielo es posible para todos, que no debemos temer, no debemos avergonzarnos... porque Dios Padre es amor, es fidelidad, es misericordia.<br> Jesús, obediente al Padre, murió en la cruz por nuestra salvación. Al tercer día, resucitó, venciendo el pecado y la muerte, abriendo así el camino para que volvamos a su Padre y a nuestro Padre (Pascua). Es un camino que podemos recorrer con confianza porque Jesús ascendió al cielo y nos dio el Espíritu Santo (Pentecostés), el primer don para los creyentes, el Amor hecho persona derramado en nuestras personas para que vivamos como hijos de Dios. De este modo podemos comprender por qué hoy la liturgia nos hace vivir la solemnidad de la Santísima Trinidad: Padre, Hijo y Espíritu Santo.<br> Este Dios, que se presenta como Uno y Trino, no está tan lejos como parece, sino que está tan cerca que se hizo por nosotros Pan partido, <i>Corpus Domini</i> (el próximo domingo). El Pan del viaje al cielo, el Pan de los ángeles. Un regalo que conserva y revela el Sagrado Corazón de Jesús, una solemnidad que celebraremos el viernes siguiente al <i>Corpus Christi</i>.<br> Tres festividades litúrgicas que resumen el misterio de nuestra fe, revelado en estos meses: desde la Navidad hasta la muerte y resurrección de Jesús, pasando por su ascensión y Pentecostés.<br> La herejía de Arrio (que dudaba de la divinidad de Jesús y del vínculo entre la Santísima Trinidad), condenada por los concilios de Nicea (año 325, el Credo Niceno) y Constantinopla (año 381, el Credo Niceno-Constantinopolitano), favoreció la difusión de la fe en la Trinidad, tanto en la predicación como en la práctica de la piedad. Ya hacia el siglo VIII, las referencias a la doctrina de la Santísima Trinidad aparecieron en el prefacio litúrgico. Alrededor del año 800, surgió una misa votiva en su honor, que se celebraba en domingo -decisión que encontró oposición porque todos los domingos implican el recuerdo de la Trinidad- hasta que el Papa Juan XXII introdujo la fiesta para toda la Iglesia en el año 1334.</p>",
            "texto": "<h2><b>Del Evangelio según San Juan</b></h2><p>Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en Él no muera, sino que tenga Vida eterna. Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por Él.<br> El que cree en Él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el Nombre del Hijo único de Dios. (Jn 3,16-18).</p><h2><b>Dios camina con nosotros</b></h2><p>La primera lectura propone el texto del Éxodo, capítulo 34, en el momento en que Dios pasa ante Moisés proclamando: \"El Señor es un Dios compasivo y bondadoso, lento para enojarse, y pródigo en amor y fidelidad\" (Ex 34,6-7). Moisés se postra ante Dios y pide: \"Si realmente me has brindado tu amistad, dígnate, Señor, a caminar en medio de nosotros\". (Ex 34:8). Esta petición expresa el deseo que todo hombre tiene en su corazón, porque no importa cómo vayan las cosas en la vida, lo que cuenta es saber que <i>Dios está con nosotros</i>, porque “no hay nada imposible para Dios\" (Lc 1,37).</p><h2><b>Dios con nosotros</b></h2><p>Quizá Moisés nunca esperó que un día el Señor caminaría en carne y hueso entre su pueblo, ni siquiera imaginó que Dios se haría carne en Jesús. Pero Él lo hizo. Y no para condenar al mundo desobediente, sino para salvarlo de una vez por todas.<br> Celebrar la fiesta de la Santísima Trinidad significa reconocer la preocupación de Dios, su fidelidad a los hombres: un Dios que no es indiferente a los asuntos humanos, sino que se ha hecho todo a todos para llegar a todos. Animados por el Espíritu Santo, este cuidado y cercanía se nos piden ahora a cada uno de nosotros, buscando siempre la perfección, cultivando los mismos sentimientos de Jesús y viviendo en paz, como recuerda San Pablo en la segunda lectura (2 Cor 13,11-13). Una fiesta, por tanto, que no debemos vivir como espectadores, sino que nos pide a cada uno de nosotros que <i style=\"\">caminemos con los demás</i>, que nos hagamos cercanos (Lc 15).</p><h2><b style=\"\">Oración</b><br> </h2><p><i>\"Señor, mantén incontaminada esta recta fe que hay en mí y, hasta mi último aliento, dame también esta voz de mi conciencia, para que me mantenga siempre fiel a lo que profesé en mi regeneración, cuando fui bautizado en el Padre, en el Hijo y en el Espíritu Santo\". (San Hilario de Poitiers).</i></p>"
        },
        {
            "fecha": "2020-05-30T00:00:00.000+02:00",
            "imagen": "/img/imagen-19.png",
            "santo": "Corpus Domini",
            "titulo": "Corpus Domini",
            "subtitulo": "<p>La fe en Dios Padre e Hijo y Espíritu Santo (Santísima Trinidad) no es una experiencia lejana o inalcanzable. Al contrario, Dios mismo ha querido permanecer con nosotros bajo la forma del<i> Pan de cada día</i> que se <i>parte y se comparte </i>cada vez que se reviven sus palabras: \"<i>Este es mi Cuerpo... Esta es mi Sangre...</i>\".<br> El origen de la Solemnidad de hoy, que reconoce y agradece esta presencia tan cercana de Dios, se halla en 1207 en Bélgica, cuando una joven monja agustina, <a href=\"https://www.vatican.va/content/benedict-xvi/es/audiences/2010/documents/hf_ben-xvi_aud_20101117.html\" rel=\"external\">Juliana de Cornillón</a>, tuvo una visión que presentaba la luna llena con una mancha opaca que empañaba su esplendor. La visión fue interpretada así por los expertos de la época: la luna llena simbolizaba la Iglesia; la mancha opaca era la ausencia de una fiesta que honrase de forma específica el Sacramento del Cuerpo y la Sangre de Cristo. Con el apoyo de numerosos teólogos, se pidió entonces al obispo que aprobara la celebración de esta nueva fiesta. Al año siguiente, Juliana tuvo otra visión más clara, pero todavía tuvo que luchar mucho para que fuera instituida la fiesta; lo consiguió solo en 1247 y a nivel diocesano, cuando Roberto de Thourotte se convirtió en obispo de Lieja.<br> En 1261, un antiguo archidiácono de Lieja, Jacques Pantaléon, fue elegido Papa con el nombre de Urbano IV. En 1264, impresionado por un milagro eucarístico que tuvo lugar en Bolsena -cerca de Orvieto (Italia), donde él residía- promulgó la Bula <i style=\"\">Transiturus</i>, con la que instituyó la nueva Solemnidad en honor del Santísimo Sacramento, que había de celebrarse el primer jueves después de la octava de Pentecostés. A Tomás de Aquino se le dio el encargo de componer el oficio litúrgico, cuyo himno más famoso es el <i style=\"\">Sacris solemniis; </i>la<i style=\"\"> </i>penúltima estrofa, que comienza con las palabras “<i style=\"\">Panis angelicus</i>”, ha sido musicada a menudo separadamente del resto del himno. Como el Papa Urbano IV murió dos meses después de instituir la fiesta, la bula no fue actuada. Años más tarde, el Papa Clemente V la confirmó. La procesión del Corpus fue introducida por el Papa Juan XXII en 1316.<br> En 1990, San Juan Pablo II hizo una <a href=\"https://www.vatican.va/content/john-paul-ii/es/homilies/1990/documents/hf_jp-ii_hom_19900617_orvieto.html\" rel=\"external\">visita pastoral a Orvieto</a>; hablando de la catedral, dijo: \"Si bien su construcción no tiene relación directa con la solemnidad del Corpus Domini, instituida por el Papa Urbano IV, mediante la bula <i style=\"\">Transiturus</i>, en el año 1264, ni con el milagro de Bolsena del año precedente, es indudable que el misterio eucarístico se halla aquí manifiestamente evocado por el corporal de Bolsena, para el cual se hizo construir especialmente la capilla que ahora lo custodia celosamente. Desde entonces la ciudad de Orvieto es conocida en el mundo entero por ese signo milagroso, que a todos nos recuerda el amor misericordioso de Dios que se ha hecho comida y bebida de salvación para la humanidad peregrina en la tierra. Vuestra ciudad conserva y alimenta la llama inextinguible del culto hacia un misterio tan grande\" (17 de junio de 1990).</p>",
            "texto": "<h2><b>Del Evangelio según San Juan</b></h2><p>Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo».<br> Los judíos discutían entre sí, diciendo: «¿Cómo este hombre puede darnos a comer su carne?».<br> Jesús les respondió: «Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes. El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día. Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida. El que come mi carne y bebe mi sangre permanece en mí y yo en él. Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.  Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente» (Jn 6,51-58).</p><h2><b>Hay pan y pan</b></h2><p>El pueblo no olvida ni puede olvidar la experiencia del Éxodo y lo que Dios ha hecho por él, señala el libro del Deuteronomio en la primera lectura. Podríamos decir que la vida se guía por la memoria: \"Acuérdate del largo camino que el Señor, tu Dios, te hizo recorrer...\" (cfr. Dt 8,2ss). A lo largo de este camino, el pueblo recibió el maná, a fin de encontrar fuerzas para afrontar la dura travesía del “inmenso y temible desierto, entre serpientes abrasadoras y escorpiones. No olvides al Señor, tu Dios, que en esa tierra sedienta y sin agua, hizo brotar para ti agua de la roca, y en el desierto te alimentó con el maná, un alimento que no conocieron tus padres”(Dt 8,15). La acción salvadora de Dios es una acción providencial capaz de llegar allí donde el hombre solo no puede hacerlo.<br> Pero la experiencia del desierto, descrita con tanto detalle por el autor, nos hace pensar también en los desiertos de nuestra vida, cuando las penurias, las dificultades y la falta de sentido se apoderan de nosotros y nos hacen incapaces de seguir adelante. Como los israelitas, quedamos así prisioneros del lamento y de la nostalgia por la cómoda esclavitud, cuando al menos había comida. Pues bien, Dios es quien dona el alimento que da fuerza y vigor. Hay <i style=\"\">otro alimento</i> capaz de revivir la esperanza en nosotros y de hacer que continuemos el camino. Como hizo antes en el desierto, así hoy Dios nos da el \"Pan de los Ángeles\", como nadie ha visto jamás.</p><h2><b>Pan del Cielo</b></h2><p>En ese Pan, Jesús se entrega a mí, a cada uno de nosotros, y nos hace capaces de continuar el camino hacia el Cielo, hacia la eternidad: \"El que coma de este pan vivirá eternamente\". En este Pan Jesús nos hace partícipes de su amor, nos alimenta de Él. Él mismo es banquete y comida. Jesús mismo es la Eucaristía: \"Este es mi cuerpo...\", \"Esta es mi sangre...\" Es decir: esta es mi vida, soy Yo.  La Eucaristía es un anticipo de lo que viviremos juntos en la eternidad.</p><h2><b>Estamos hechos para grandes cosas</b></h2><p>Al darnos ese Pan, Cristo nos hace comprender que estamos hechos para cosas grandes y superiores. En esta mirada hacia arriba, coherente con nuestro renacimiento de lo alto (Jn 3), Jesús nos revela la perspectiva con la que estamos llamados a mirar la vida: no te detengas en las cosas terrenales y horizontales (cfr. Col 3,1-4), sino mira hacia arriba. Apunta alto. La Eucaristía es el sacramento que nos proyecta hacia las cosas del cielo, que nos invita a pensar de manera superior, vertical, según Dios y no según los hombres (cfr. Mc 8,33).  En esta proyección, la Eucaristía se nos ofrece como alimento, como fuerza, como pan del cielo porque “el que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed\" (cfr. Jn 6,35). Esto, y sólo esto, puede salvarnos de una vida aplastada y banal.</p><h2><b>No es un billete, sino una lógica</b></h2><p>La condición para todo ello es que la Eucaristía no sea vivida como un \"ritual\", una especie de \"peaje semanal\" que hay que pagar, una obligación, porque volveríamos a caer en la lógica de la antigua alianza, en la que obedecemos una ley externa que no cambia la vida y ni siquiera la salva. Lo que Jesús nos pide es que asumamos esta lógica hasta hacerla un modo de vida, una nueva forma de estar en la existencia, sabiendo tomarla en nuestras manos y ofrecerla: en Él, para los demás.<br> Comprender la Eucaristía, vivir la Eucaristía, nos llevará a hacer de esta experiencia de amor una forma de vida, un \"alto nivel\", una forma de amar y servir. Como Jesús: \"Haced esto en memoria mía\". Un \"hacer en memoria\" que es un \"hacer como Él\", es decir, pasar del \"yo\" al \"nosotros\", vincularse a los demás, ocuparse de los demás (pensemos en el lavatorio de los pies, Juan 13; en el buen samaritano, Lucas 10, 25ss).<br>La Eucaristía es una experiencia en la que se encuentra la comunidad, es un encuentro comunitario, un lugar de fraternidad: por eso el cristiano no puede contentarse con la oración personal, porque hay un momento en el que la comunidad, los amigos de Jesús, se encuentran juntos para rezar: esto es la Eucaristía. Y en esta reunión, escuchamos la Palabra y nos alimentamos con la Eucaristía.</p><h2><b>Oración</b></h2><p><i>Señor Jesús,<br> al enseñarme a seguir al hombre con el cántaro de agua,<br> me enseñas a seguir los pasos de los que viven el bautismo con seriedad:<br> ayúdame a imitar a los que llevan una vida elevada.<br> Señor Jesús,<br> al invitarme al piso superior<br> me pides que abandone una forma de vida plana:<br> Ayúdame a dejarme llevar por los deseos que inspiras en mi corazón.<br> Señor Jesús,<br> al darme el pan y el vino, tu Cuerpo y tu Sangre,<br> me enseñas que la vida o es un regalo o no es vida:<br> ayúdame, alimentado por Ti, a hacer de mi vida una ofrenda agradable al Padre.<br> Señor Jesús,<br> al reunir a tus discípulos alrededor de la mesa,<br> me enseñas que no hay Eucaristía sin fraternidad<br> y no hay fraternidad sin servicio.<br> Ayúdame a hacer de mi vida una vida eucarística.</i></p><p><b>(Oración de A.V.)</b></p>"
        },
        {
            "fecha": "2020-05-31T00:00:00.000+02:00",
            "imagen": "/img/imagen-20.png",
            "santo": "Visitación de la Virgen María",
            "titulo": "Visitación de la Beata Virgen María",
            "subtitulo": "<p>Esta fiesta fue instituida por el Papa Urbano VI en 1389, con el objetivo de poner fin al Gran Cisma mediante la intercesión de la Virgen María. Tiene sus inicios en Bizancio, en la fiesta de la \"Deposición en la basílica de Santa María de las Blanquernas de la santa Túnica de la Theotokos”, el 2 de julio, cuando se leía el Evangelio de la visita de María a Isabel. Los franciscanos adoptaron esta fiesta mariana, pero la convirtieron en la Visitación de María, en 1263. Tras la reforma litúrgica del Concilio Vaticano II, la fiesta se fijó el 31 de mayo, al final del mes dedicado a María.</p>\r\n",
            "texto": "<h2><b>Del Evangelio según san Lucas</b></h2><p>En aquellos días, María partió y fue sin demora a un pueblo de la montaña de Judá. Entró en la casa de Zacarías y saludó a Isabel. Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo, exclamó: «¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a visitarme? Apenas oí tu saludo, el niño saltó de alegría en mi seno. Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor».</p><p>María dijo entonces: <i>«Mi alma canta la grandeza del Señor,<br> y mi espíritu se estremece de gozo en Dios, mi salvador,<br> porque Él miró con bondad la pequeñez de su servidora. En adelante todas las generaciones me llamarán feliz,<br> porque el Todopoderoso he hecho en mí grandes cosas: ¡su Nombre es santo!<br> Su misericordia se extiende de generación en generación sobre aquellos que lo temen.<br> Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.<br> Derribó a los poderosos de su trono y elevó a los humildes.<br> Colmó de bienes a los hambrientos y despidió a los ricos con las manos vacías.<br> Socorrió a Israel, su servidor, acordándose de su misericordia,<br> como lo había prometido a nuestros padres, en favor de Abraham y de su descendencia para siempre».</i> (Lc 1,39-56).</p><h2><b>La visita</b></h2><p>Tras el anuncio del ángel, la Virgen María acude sin demora a casa de su prima Isabel. Puede haber muchas razones por las que la Virgen María emprendió este viaje: el deseo de ponerse al servicio de su prima Isabel, sabiendo que esperaba un hijo a una edad tardía, así como el deseo de comunicar lo que le había sucedido, sabiendo que entre mujeres \"visitadas\" por el ángel es más fácil entenderse. En ese apresurarse a ir a casa de Isabel, María se revela como una mujer misionera -al llevar y compartir la alegría del anuncio- y como una mujer caritativa -al ponerse al servicio de su prima anciana-.<br> Pero nada impide pensar que también existía el \"santo deseo\" de ir a ver la \"señal\" que el Ángel le había revelado: \"Y he aquí que Isabel, tu pariente, en su vejez también ha concebido un hijo, y éste es el sexto mes para ella, que se decía que era estéril: nada es imposible para Dios\" (Lc 1,36-37). Al fin y al cabo, también los pastores fueron deprisa a ver la “señal\" que los ángeles les anunciaron en la noche de Navidad: \"Esta es la señal para vosotros: encontraréis un niño envuelto en pañales, acostado en un pesebre\" (Lc 2,12). Esto confirma que María no subestima los \"signos\" que Dios le ofrece.</p><h2><b>El encuentro entre dos madres</b></h2><p>La escena del Evangelio une las dos \"anunciaciones\", a Isabel y a María: dos mujeres y dos promesas. Y en cuanto escucha el saludo de María, el bebé en el vientre de Isabel comienza a \"saltar de alegría\". El Mesías, Jesús, aún no nacido, pero está presente en el vientre de su madre María, y se encuentra con Juan, el precursor, un profeta también presente en el vientre de su madre Isabel; el reconocimiento provoca alegría, exultación y danza, como David ante el arca de la Alianza (cfr. 2 Sam 6,12-15).</p><h2><b>De la alabanza al servicio</b></h2><p>El <i>Magnificat,</i> el canto de alabanza que narra la inversión de la lógica humana -los últimos se convierten en los primeros-, no se queda en letra muerta, sino que se convierte en vida en el servicio.</p><h2><b>Oración</b></h2><p><i>María, madre solícita en la Visitación<br> enséñanos a escuchar la Palabra,<br> una escucha que nos hace estremecer y, a toda prisa,<br> hace que nos dirijamos hacia todas las situaciones de pobreza<br> donde se necesita la presencia de tu Hijo.<br> Enséñanos a llevar a Jesús<br> en silencio y con humildad, como tú lo hiciste.<br> Que nuestras fraternidades (familias) se hagan presentes<br> entre los que no lo conocen<br> para difundir su Evangelio,<br> dando testimonio de él, no con palabras, sino con la vida;<br> no anunciándolo, sino viviéndolo.<br> Enséñanos a viajar con sencillez<br> como tú hiciste,<br> con la mirada puesta siempre en Jesús<br> presente en tu vientre:<br> contemplándolo, adorándolo e imitándolo.<br> María, mujer del <i style=\"\">Magnificat<br> </i>enséñanos a ser fieles a nuestra misión:<br> llevar a Jesús a la gente.<br> Oh amada Madre, esta es tu propia misión,<br> la primera que Jesús te confió,<br> y que te has dignado a compartir con nosotros.<br> Ayúdanos e intercede por nosotros para que podamos hacer<br> lo que tu hiciste en la casa de Zacarías,<br> glorificando a Dios y santificando a las personas en Jesús,<br> ¡por Él y para Él! ¡Amén!</i></p><p><b>(Beato Carlos de Foucauld) </b></p>"
        }
    ]
}
