{
    "num_fiestas": 6,
    "mayo": [
        {
            "fecha": "2020-05-09T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-15.png",
            "santo": "Ascension, BAV Chig. A. IV. 74, f. 116v",
            "titulo": "La Ascensión de Jesús al Padre",
            "subtitulo": "<p>La Ascensi&oacute;n es una solemnidad lit&uacute;rgica com&uacute;n a todas las Iglesias cristianas; se celebra el cuadrag&eacute;simo d&iacute;a despu&eacute;s de la Resurrecci&oacute;n Pascual. San Juan Cris&oacute;stomo y San Agust&iacute;n ya hablaban de esta solemnidad en sus escritos. Pero una influencia decisiva para su difusi&oacute;n se debe probablemente a San Gregorio de Nisa.<br \/> Como este d&iacute;a cae en jueves, en muchos pa&iacute;ses la solemnidad se ha trasladado al domingo siguiente. Con la Ascensi&oacute;n de Jes&uacute;s al cielo se concluye la presencia del \"Cristo hist&oacute;rico\" y se inaugura el tiempo de la Iglesia.<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/h2> \n<p>Los once disc&iacute;pulos fueron a Galilea, a la monta&ntilde;a donde Jes&uacute;s los hab&iacute;a citado. Al verlo, se postraron delante de &Eacute;l; sin embargo, algunos todav&iacute;a dudaron.<br \/> Acerc&aacute;ndose, Jes&uacute;s les dijo: &laquo;Yo he recibido todo poder en el cielo y en la tierra. Vayan, y hagan que todos los pueblos sean mis disc&iacute;pulos, bautiz&aacute;ndolos en el nombre del Padre y del Hijo y del Esp&iacute;ritu Santo, y ense&ntilde;&aacute;ndoles a cumplir todo lo que yo les he mandado. Y yo estar&eacute; siempre con ustedes hasta el fin del mundo&raquo;. &nbsp;(Mt 28,16-20).<\/p> \n<h2><b>Los once<\/b><\/h2> \n<p>La Comunidad de disc&iacute;pulos que recoge el \"testigo\" del anuncio del Evangelio es una Comunidad herida por la ausencia de un compa&ntilde;ero, Judas. Aunque imperfecta, es a esta Comunidad concreta y real a la que Jes&uacute;s conf&iacute;a la tarea de proclamar su Evangelio, su propuesta de amor.<\/p> \n<h2><b>Galilea<\/b><\/h2> \n<p>Una misi&oacute;n, precisa el texto, que devuelve a los disc&iacute;pulos al principio de su experiencia con Jes&uacute;s: \"Hombres de Galilea, &iquest;por qu&eacute; est&aacute;is mirando al cielo?\" (Hechos 1:10, primera lectura del d&iacute;a). Galilea es, por tanto, el lugar donde todo comenz&oacute; para ellos. Un lugar de escucha, de formaci&oacute;n de la Comunidad, de la vida cotidiana.<\/p> \n<h2><b>Una nueva forma de estar ah&iacute;<\/b><\/h2> \n<p>El texto de los Hechos nos ofrece unas coordenadas teol&oacute;gico-espirituales para entender el misterio que celebramos. Jes&uacute;s \"fue arrebatado\" -dice el texto de Hechos 1,11-, resaltando que la acci&oacute;n es de Dios; la nube que \"lo apart&oacute; de sus ojos\" (v. 9) recuerda la imagen de la nube en el Sina&iacute; (Ex 24,15), sobre la tienda de la alianza (Ex 33,9) y la nube en el monte de la Transfiguraci&oacute;n (Mc 9,7).<br \/> La Ascensi&oacute;n de Jes&uacute;s al cielo no supone un \"abandono\", sino un estar presente de una manera nueva: esto explica que los disc&iacute;pulos \"se llenaran de alegr&iacute;a\" (Lc 24,52). Con Jes&uacute;s, muerto, resucitado y ahora ascendido, se abrieron las puertas del cielo, de la vida eterna. La \"nube de fe\" que envuelve hoy nuestra vida no es un obst&aacute;culo, sino el camino a trav&eacute;s del cual podemos tener una experiencia m&aacute;s viva y verdadera de Jes&uacute;s, animados por la certeza de que, si &Eacute;l ha resucitado y ha subido al cielo, tambi&eacute;n nosotros estamos llamados a la misma suerte, en cuanto que &Eacute;l es “el primero de todos” (cfr. 1 Co 15,20).<\/p> \n<h2><b>Iglesia en salida<\/b><\/h2> \n<p>Esta espera del &uacute;ltimo d&iacute;a no ha de vivirse en la ociosidad, ni siquiera en la intimidad de la propia casa, sino que, nos recuerda Jes&uacute;s, la espera ha de vivirse en el compromiso de la misi&oacute;n, extendida hasta los confines de la tierra: \"Recibir&eacute;is la fuerza del Esp&iacute;ritu Santo... y ser&eacute;is mis testigos... hasta los confines de la tierra\" (Hc 1,7ss). Nos da fuerzas la promesa de Jes&uacute;s, nuestro Dios, el Dios-con-nosotros (cfr. Ex 3,12), el Emmanuel (Mt 1,23; IS 7,14): \"Y he aqu&iacute; que yo estoy con vosotros todos los d&iacute;as hasta el fin del mundo\" (Mt 28,19).<br \/> Y aunque la fidelidad del disc&iacute;pulo falle con demasiada frecuencia, la fidelidad de Dios nunca le fallar&aacute; a &eacute;l: por eso el camino de la comunidad y de todo disc&iacute;pulo de Jes&uacute;s resucitado est&aacute; siempre abierto a nuevas perspectivas y posibilidades, ya que nada es imposible para Dios.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Tu ascensi&oacute;n al cielo, Se&ntilde;or,<br \/> me llena de alegr&iacute;a<br \/> porque el tiempo de quedarme mirando ha terminado para m&iacute;.<br \/> ...y el momento de comprometerme ha comenzado.<br \/> Lo que me has confiado<br \/> rompe el caparaz&oacute;n de mi individualismo<br \/> y de mi “quedarme mirando”,<br \/> haciendo que me sienta personalmente responsable<br \/> de la salvaci&oacute;n del mundo.<br \/> A m&iacute;, Se&ntilde;or, me has confiado tu Evangelio,<br \/> para que lo anuncie en todos los caminos del mundo.<br \/> Dame la fuerza de la fe,<br \/> como la que tuvieron tus primeros ap&oacute;stoles,<br \/> para que no me venza el miedo,<br \/> ni las dificultades me detengan,<br \/> para que ninguna incomprensi&oacute;n me desanime,<br \/> sino que, siempre y en todo lugar, sea yo tu alegre noticia,<br \/> una revelaci&oacute;n de tu amor,<br \/> como lo son los m&aacute;rtires y los santos<br \/> en la historia de todos los pueblos del mundo.<\/i><\/p> \n<p><b>(Padres Dominicos, Provincia Romana de Santa Catalina de Siena)<\/b><\/p> \n<p>&nbsp;<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Se&ntilde;or Jes&uacute;s,<br \/> T&uacute;, que en tu ascensi&oacute;n<br \/> has llenado de alegr&iacute;a a los Once,<br \/> haznos dignos de esta alegr&iacute;a<br \/> en virtud de tu oraci&oacute;n y de tu misericordia.<\/i><\/p> \n<p><i>Se&ntilde;or Jes&uacute;s,<br \/> T&uacute;, que en tu ascensi&oacute;n<br \/> has llevado al cielo nuestra fr&aacute;gil humanidad<br \/> y nos has abierto el camino al Cielo,<br \/> infunde en nosotros la alegr&iacute;a de la serenidad y de la paz.<\/i><\/p> \n<p><i>Se&ntilde;or Jes&uacute;s,<br \/> T&uacute; que al subir al cielo<br \/> nos han revestido con el don del Esp&iacute;ritu Santo,<br \/> haz que seamos tus testigos en nuestra vida cotidiana<br \/> narrando la alegr&iacute;a de tu Misericordia.<\/i><\/p> \n<p><b>(Oraci&oacute;n de A.V.)<\/b><\/p>"
        },
        {
            "fecha": "2020-05-19T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-16.png",
            "santo": "Pentecostés, BAV Chig. A. IV. 74, f. 117v",
            "titulo": "Pentecostés",
            "subtitulo": "<p>La solemnidad de Pentecost&eacute;s se celebra 50 d&iacute;as despu&eacute;s de la Pascua: una fiesta en la que se conmemora el don del Esp&iacute;ritu Santo, que colma la confusi&oacute;n de Babel (cfr. Gn 11): en Jes&uacute;s, muerto, resucitado y ascendido al cielo, los pueblos vuelven a entenderse en una &uacute;nica lengua, la del amor.<br \/> En la primera mitad del siglo III, Tertuliano y Or&iacute;genes ya hablaban de Pentecost&eacute;s como una fiesta que segu&iacute;a a la de la Ascensi&oacute;n. En el siglo IV, Pentecost&eacute;s se celebraba com&uacute;nmente en Jerusal&eacute;n, como recuerda la peregrina Egeria, y propon&iacute;a el tema de la renovaci&oacute;n que la venida del Esp&iacute;ritu hab&iacute;a provocado en los corazones de los hombres.<br \/> Pentecost&eacute;s tiene sus ra&iacute;ces en el pueblo jud&iacute;o, con la Fiesta de las Semanas, una fiesta de origen agr&iacute;cola en la que se celebraba la cosecha del a&ntilde;o. M&aacute;s tarde, los jud&iacute;os recordaron la revelaci&oacute;n de Dios a Mois&eacute;s en el Monte Sina&iacute; con el regalo de las Tablas de la Ley, los diez mandamientos. Por eso, para los cristianos se convierte en el momento en que Cristo, vuelto a la gloria del Padre, se hace presente en el coraz&oacute;n humano a trav&eacute;s del Esp&iacute;ritu, una ley dada por Dios y escrita en los corazones: \"La Alianza nueva y definitiva ya no se funda en una ley escrita en tablas de piedra, sino en la acci&oacute;n del Esp&iacute;ritu de Dios que hace nuevas todas las cosas y se graba en los corazones de carne\" (Papa Francisco, Audiencia General del 19 de junio de 2019). A partir de Pentecost&eacute;s, la Iglesia comienza y se lanza en su misi&oacute;n evangelizadora.<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Juan<\/b><\/h2> \n<p>Al atardecer de ese mismo d&iacute;a, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los disc&iacute;pulos, por temor a los jud&iacute;os, lleg&oacute; Jes&uacute;s, y poni&eacute;ndose en medio de ellos, les dijo: &laquo;&iexcl;La paz est&eacute; con ustedes!&raquo;.<br \/> Mientras dec&iacute;a esto, les mostr&oacute; sus manos y su costado. Los disc&iacute;pulos se llenaron de alegr&iacute;a cuando vieron al Se&ntilde;or.<br \/> Jes&uacute;s les dijo de nuevo: &laquo;&iexcl;La paz est&eacute; con ustedes! Como el Padre me envi&oacute; a m&iacute;, yo tambi&eacute;n los env&iacute;o a ustedes&raquo;.<br \/> Al decirles esto, sopl&oacute; sobre ellos y a&ntilde;adi&oacute;: &laquo;Reciban al Esp&iacute;ritu Santo. Los pecados ser&aacute;n perdonados a los que ustedes se los perdonen, y ser&aacute;n retenidos a los que ustedes se los retengan&raquo;. &nbsp;(Jn 20,19-23).<\/p> \n<h2><b>Las puertas cerradas<\/b><\/h2> \n<p>El evangelista Juan no teme mencionar las \"puertas cerradas\" tras las cuales los disc&iacute;pulos estaban presos del miedo. Estando encerrados, los enemigos no pod&iacute;an entrar, pero ellos tampoco pod&iacute;an salir. A primera vista, parece una situaci&oacute;n que les hace sentirse seguros y en paz; pero a la larga muestra sus limitaciones, porque esas puertas cerradas revelan la ansiedad de los disc&iacute;pulos, su inseguridad, su cobard&iacute;a. En una palabra, muestran su poca fe en Jes&uacute;s, con quien compartieron tres a&ntilde;os de su vida.<br \/> Desde el principio de su pontificado, el Papa Francisco nos ha invitado a ser una \"Iglesia en salida\": una Iglesia capaz de dar testimonio, incluso con sus miedos y dudas.<\/p> \n<h2><b>Lo inesperado<\/b><\/h2> \n<p>El miedo de los disc&iacute;pulos muestra que no entendieron que lo que sucedi&oacute; era parte del plan de salvaci&oacute;n de Dios. Sin embargo, Jes&uacute;s \"entra\" por esas puertas, rompe el miedo con su amor, llega con su paz a los que son prisioneros de sus temores. No reprocha ni pide explicaciones. De todos modos, ya lo sabe todo. Lo que hace es mostrarles sus manos y su costado. El Resucitado se presenta a los disc&iacute;pulos con los signos de la Pasi&oacute;n y de la Cruz, indicando que ha vencido a la muerte.<\/p> \n<h2><b>El env&iacute;o<\/b><\/h2> \n<p>Hay otro pasaje que merece ser destacado. Despu&eacute;s de haberse mostrado, Jes&uacute;s <i>env&iacute;a<\/i> a los disc&iacute;pulos. Esos mismos disc&iacute;pulos asustados, encerrados tras las puertas de su aparente seguridad, son ahora <i>enviados<\/i> a dar testimonio de lo que han visto y tocado. Porque el miedo, la sospecha y el temor se superan yendo hacia los dem&aacute;s, acerc&aacute;ndose a ellos. Y en el centro de este testimonio est&aacute; la Misericordia: esta es la experiencia que los disc&iacute;pulos acaban de vivir con Jes&uacute;s, y es esta experiencia la que ahora est&aacute;n llamados a narrar a los dem&aacute;s, fortalecidos por el don del Esp&iacute;ritu.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Ven Santo Esp&iacute;ritu<br \/> Ven, Esp&iacute;ritu divino,<br \/> manda tu luz desde el cielo.<br \/> Padre amoroso del pobre;<br \/> don, en tus dones espl&eacute;ndido;<br \/> luz que penetra las almas;<br \/> fuente del mayor consuelo.<\/i><\/p> \n<p><i>Ven, dulce hu&eacute;sped del alma,<br \/> descanso de nuestro esfuerzo,<br \/> tregua en el duro trabajo,<br \/> brisa en las horas de fuego,<br \/> gozo que enjuga las l&aacute;grimas<br \/> y reconforta en los duelos.<\/i><\/p> \n<p><i>Entra hasta el fondo del alma,<br \/> divina luz, y enriqu&eacute;cenos.<br \/> Mira el vac&iacute;o del hombre,<br \/> si t&uacute; le faltas por dentro;<br \/> mira el poder del pecado,<br \/> cuando no env&iacute;as tu aliento.<\/i><\/p> \n<p><i>Riega la tierra en sequ&iacute;a,<br \/> sana el coraz&oacute;n enfermo,<br \/> lava las manchas,<br \/> infunde calor de vida en el hielo,<br \/> doma el esp&iacute;ritu ind&oacute;mito,<br \/> gu&iacute;a al que tuerce el sendero.<\/i><\/p> \n<p><i>Reparte tus siete dones,<br \/> seg&uacute;n la fe de tus siervos;<br \/> por tu bondad y tu gracia,<br \/> dale al esfuerzo su m&eacute;rito;<br \/> salva al que busca salvarse<br \/> y danos tu gozo eterno. Am&eacute;n.<\/i><\/p>"
        },
        {
            "fecha": "2020-05-20T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-17.png",
            "santo": "María, Madre de la Iglesia",
            "titulo": "María, Madre de la Iglesia - Lunes de Pentecostés ",
            "subtitulo": "<p>La Memoria de la Sant&iacute;sima Virgen Mar&iacute;a, Madre de la Iglesia, nos recuerda que la maternidad divina de Mar&iacute;a se extiende, por voluntad del mismo Jes&uacute;s, a todos los hombres, as&iacute; como a la Iglesia.<br \/> El Papa Francisco, en 2018, fij&oacute; esta memoria en el lunes siguiente a la solemnidad de Pentecost&eacute;s, el d&iacute;a en que nace la Iglesia. Pero este t&iacute;tulo no es nuevo. Ya San Juan Pablo II, en 1980, invit&oacute; a venerar a Mar&iacute;a como Madre de la Iglesia; e incluso antes, San Pablo VI, el 21 de noviembre de 1964, al concluir la Tercera Sesi&oacute;n del Concilio Vaticano II, declar&oacute; a la Virgen \"Madre de la Iglesia\". En 1975, la Santa Sede propuso una Misa votiva en honor de la Madre de la Iglesia, pero esta celebraci&oacute;n no entr&oacute; en el calendario lit&uacute;rgico.<br \/> Junto a estas fechas recientes, no podemos olvidar lo mucho que el t&iacute;tulo de Mar&iacute;a, Madre de la Iglesia, est&aacute; presente en la sensibilidad de San Agust&iacute;n y San Le&oacute;n Magno; de Benedicto XV y Le&oacute;n XIII. Como hemos dicho, el Papa Francisco, el 11 de febrero de 2018, en el 160&deg; aniversario de la primera aparici&oacute;n de la Virgen en Lourdes, decidi&oacute; hacer obligatoria esta Memoria.<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n san Juan<\/b><\/h2> \n<p>Junto a la cruz de Jes&uacute;s, estaban su madre y la hermana de su madre, Mar&iacute;a, mujer de Cleof&aacute;s, y Mar&iacute;a Magdalena.&nbsp; Al ver a la madre y cerca de ella al disc&iacute;pulo a quien &Eacute;l amaba, Jes&uacute;s le dijo: &laquo;Mujer, aqu&iacute; tienes a tu hijo&raquo;.&nbsp; Luego dijo al disc&iacute;pulo: &laquo;Aqu&iacute; tienes a tu madre&raquo;. Y desde aquel momento, el disc&iacute;pulo la recibi&oacute; en su casa.&nbsp; (Jn 19,25-27).<\/p> \n<h2><b>Mar&iacute;a al pie de la cruz<\/b><\/h2> \n<p>Mar&iacute;a est&aacute; al pie de la cruz. Ella \"estaba de pie\": esto indica presencia, continuidad, la fuerza de estar ah&iacute;. A diferencia de los disc&iacute;pulos, Mar&iacute;a nunca dej&oacute; a su Hijo Jes&uacute;s en el camino de la Cruz. All&iacute;, Jes&uacute;s conf&iacute;a al disc&iacute;pulo amado a su Madre (y viceversa). Mar&iacute;a afronta este momento con gran dignidad, no escapa a los acontecimientos de la vida, sino que <i>se mantiene en pie<\/i>.<\/p> \n<h2><b>Un nuevo \"Aqu&iacute; estoy\" para Mar&iacute;a<\/b><\/h2> \n<p>Mar&iacute;a es invitada por su Hijo a decir un nuevo \"Aqu&iacute; estoy\", un nuevo \"s&iacute;\", m&aacute;s convencido y m&aacute;s maduro. A trav&eacute;s de su \"estar al pie de la cruz\", madura su experiencia de fe y maternidad, y esto la hace capaz de ir m&aacute;s all&aacute;. Desde el principio, el coraz&oacute;n de Mar&iacute;a estaba lleno de interrogantes: \"Se preguntaba qu&eacute; pod&iacute;a significar ese saludo\" (Lc 1,29). Las preguntas tambi&eacute;n surgieron en presencia de Sime&oacute;n: \"Este ni&ntilde;o ser&aacute; causa de ca&iacute;da y de elevaci&oacute;n para muchos en Israel; ser&aacute; signo de contradicci&oacute;n, y a ti misma una espada te atravesar&aacute; el coraz&oacute;n. As&iacute; se manifestar&aacute;n claramente los pensamientos &iacute;ntimos de muchos\" (Lc 2,34-35). Mar&iacute;a y Jos&eacute; \"estaban admirados por lo que o&iacute;an decir del Ni&ntilde;o\" (Lc 2,33).<br \/> El \"Aqu&iacute; estoy\" de Mar&iacute;a no es de una vez por todas, sino que crece, madura a trav&eacute;s de los acontecimientos de la vida, incluidos los de la Cruz, junto a la que Mar&iacute;a \"est&aacute; de pie\". Aqu&iacute;, en esta fidelidad lograda, Mar&iacute;a recibe una nueva misi&oacute;n, una especie de \"suplemento\" de la maternidad, hasta el punto de convertirse en \"Madre de la Iglesia\". Madre, porque nos regenera en la gracia para que aprendamos a crecer en la medida de Cristo (Ef 4,7-13).<\/p> \n<h2><b>La vida cristiana anclada en el misterio de la Cruz<\/b><\/h2> \n<p>La fiesta \"nos ayudar&aacute; a recordar que el crecimiento de la vida cristiana debe fundamentarse en el misterio de la Cruz, en la ofrenda de Cristo en el banquete eucar&iacute;stico, y en la Virgen oferente, Madre del Redentor y de los redimidos\", explica el decreto sobre la celebraci&oacute;n de esta memoria. As&iacute; como Mar&iacute;a supo <i>estar<\/i> bajo la Cruz, sin huir de la fatiga, de la incomprensi&oacute;n y del sufrimiento, as&iacute; tambi&eacute;n Mar&iacute;a, Madre, sabr&aacute; <i>estar<\/i> al lado de cada uno de los que su Hijo ha hecho sus hijos. Esto nos lleva a invocarla como \"Madre de la Iglesia\".<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>&iexcl;Madre, ayuda nuestra fe!<br \/> Abre nuestro o&iacute;do a la Palabra, para que reconozcamos la voz de Dios y su llamada.<br \/> Aviva en nosotros el deseo de seguir sus pasos, saliendo de nuestra tierra y confiando en su promesa.<br \/> Ay&uacute;danos a dejarnos tocar por su amor, para que podamos tocarlo en la fe.<br \/> Ay&uacute;danos a fiarnos plenamente de &Eacute;l, a creer en su amor, sobre todo en los momentos de tribulaci&oacute;n y de cruz, cuando nuestra fe est&aacute; llamada a crecer y a madurar.<br \/> Siembra en nuestra fe la alegr&iacute;a del Resucitado.<br \/> Recu&eacute;rdanos que quien cree no est&aacute; nunca solo.<br \/> Ens&eacute;&ntilde;anos a mirar con los ojos de Jes&uacute;s, para que &Eacute;l sea luz en nuestro camino.<br \/> Y que esta luz de la fe crezca continuamente en nosotros, hasta que llegue el d&iacute;a sin ocaso, que es el mismo Cristo, tu Hijo, nuestro Se&ntilde;or.<\/i><\/p> \n<p><b>(Papa Francisco, <i>Lumen Fidei<\/i>)<\/b><\/p>"
        },
        {
            "fecha": "2020-05-26T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-18.png",
            "santo": "Santisima Trinidad",
            "titulo": "Santísima Trinidad - domingo después de Pentecostés ",
            "subtitulo": "<p>El domingo pasado, con la solemnidad de Pentecost&eacute;s, termin&oacute; el tiempo de la Pascua; el lunes retomamos el tiempo ordinario, es decir, el tiempo de la Iglesia (con el verde como color lit&uacute;rgico), un tiempo en el que estamos llamados a vivir el Evangelio en la normalidad de la vida cotidiana, dando testimonio de la alegr&iacute;a de ser disc&iacute;pulos de Jes&uacute;s crucificado y resucitado.<br \/> Si nos detenemos un momento y miramos hacia atr&aacute;s, podemos ver un plan &uacute;nico. Desde el Cielo, Dios Padre vio lo lejos que se hab&iacute;an extraviado los hombres, despu&eacute;s del pecado de Ad&aacute;n y Eva (Gn 3); eran incapaces de encontrar el camino de regreso a la Casa del Padre. Envi&oacute; a los profetas para que les ayudaran a encontrar el camino, y no s&oacute;lo no los escucharon, sino que los mataron (cfr. Mt 23,29ss). Al final, movido por la compasi&oacute;n, envi&oacute; a su &uacute;nico Hijo: \"Y el Verbo se hizo carne y habit&oacute; entre nosotros\". (Jn 1,14, Navidad). Jes&uacute;s, el Hijo de Dios, comparti&oacute; nuestra condici&oacute;n humana en todo menos en el pecado, ayud&aacute;ndonos a recordar que hemos sido creados por Dios, que somos sus hijos y que Dios es Padre. Con sus palabras y su vida, nos ense&ntilde;&oacute; con la Verdad el Camino de vuelta al Padre, la Vida Eterna. De este modo, Jes&uacute;s nos manifest&oacute; el Rostro del Padre: \"Quien me ha visto a m&iacute; ha visto al Padre\" (Jn 14,9). Nos record&oacute; que el camino al cielo es posible para todos, que no debemos temer, no debemos avergonzarnos... porque Dios Padre es amor, es fidelidad, es misericordia.<br \/> Jes&uacute;s, obediente al Padre, muri&oacute; en la cruz por nuestra salvaci&oacute;n. Al tercer d&iacute;a, resucit&oacute;, venciendo el pecado y la muerte, abriendo as&iacute; el camino para que volvamos a su Padre y a nuestro Padre (Pascua). Es un camino que podemos recorrer con confianza porque Jes&uacute;s ascendi&oacute; al cielo y nos dio el Esp&iacute;ritu Santo (Pentecost&eacute;s), el primer don para los creyentes, el Amor hecho persona derramado en nuestras personas para que vivamos como hijos de Dios. De este modo podemos comprender por qu&eacute; hoy la liturgia nos hace vivir la solemnidad de la Sant&iacute;sima Trinidad: Padre, Hijo y Esp&iacute;ritu Santo.<br \/> Este Dios, que se presenta como Uno y Trino, no est&aacute; tan lejos como parece, sino que est&aacute; tan cerca que se hizo por nosotros Pan partido, <i>Corpus Domini<\/i> (el pr&oacute;ximo domingo). El Pan del viaje al cielo, el Pan de los &aacute;ngeles. Un regalo que conserva y revela el Sagrado Coraz&oacute;n de Jes&uacute;s, una solemnidad que celebraremos el viernes siguiente al <i>Corpus Christi<\/i>.<br \/> Tres festividades lit&uacute;rgicas que resumen el misterio de nuestra fe, revelado en estos meses: desde la Navidad hasta la muerte y resurrecci&oacute;n de Jes&uacute;s, pasando por su ascensi&oacute;n y Pentecost&eacute;s.<br \/> La herej&iacute;a de Arrio (que dudaba de la divinidad de Jes&uacute;s y del v&iacute;nculo entre la Sant&iacute;sima Trinidad), condenada por los concilios de Nicea (a&ntilde;o 325, el Credo Niceno) y Constantinopla (a&ntilde;o 381, el Credo Niceno-Constantinopolitano), favoreci&oacute; la difusi&oacute;n de la fe en la Trinidad, tanto en la predicaci&oacute;n como en la pr&aacute;ctica de la piedad. Ya hacia el siglo VIII, las referencias a la doctrina de la Sant&iacute;sima Trinidad aparecieron en el prefacio lit&uacute;rgico. Alrededor del a&ntilde;o 800, surgi&oacute; una misa votiva en su honor, que se celebraba en domingo -decisi&oacute;n que encontr&oacute; oposici&oacute;n porque todos los domingos implican el recuerdo de la Trinidad- hasta que el Papa Juan XXII introdujo la fiesta para toda la Iglesia en el a&ntilde;o 1334.<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Juan<\/b><\/h2> \n<p>S&iacute;, Dios am&oacute; tanto al mundo, que entreg&oacute; a su Hijo &uacute;nico para que todo el que cree en &Eacute;l no muera, sino que tenga Vida eterna. Porque Dios no envi&oacute; a su Hijo para juzgar al mundo, sino para que el mundo se salve por &Eacute;l.<br \/> El que cree en &Eacute;l, no es condenado; el que no cree, ya est&aacute; condenado, porque no ha cre&iacute;do en el Nombre del Hijo &uacute;nico de Dios. (Jn 3,16-18).<\/p> \n<h2><b>Dios camina con nosotros<\/b><\/h2> \n<p>La primera lectura propone el texto del &Eacute;xodo, cap&iacute;tulo 34, en el momento en que Dios pasa ante Mois&eacute;s proclamando: \"El Se&ntilde;or es un Dios compasivo y bondadoso, lento para enojarse, y pr&oacute;digo en amor y fidelidad\" (Ex 34,6-7). Mois&eacute;s se postra ante Dios y pide: \"Si realmente me has brindado tu amistad, d&iacute;gnate, Se&ntilde;or, a caminar en medio de nosotros\". (Ex 34:8). Esta petici&oacute;n expresa el deseo que todo hombre tiene en su coraz&oacute;n, porque no importa c&oacute;mo vayan las cosas en la vida, lo que cuenta es saber que <i>Dios est&aacute; con nosotros<\/i>, porque “no hay nada imposible para Dios\" (Lc 1,37).<\/p> \n<h2><b>Dios con nosotros<\/b><\/h2> \n<p>Quiz&aacute; Mois&eacute;s nunca esper&oacute; que un d&iacute;a el Se&ntilde;or caminar&iacute;a en carne y hueso entre su pueblo, ni siquiera imagin&oacute; que Dios se har&iacute;a carne en Jes&uacute;s. Pero &Eacute;l lo hizo. Y no para condenar al mundo desobediente, sino para salvarlo de una vez por todas.<br \/> Celebrar la fiesta de la Sant&iacute;sima Trinidad significa reconocer la preocupaci&oacute;n de Dios, su fidelidad a los hombres: un Dios que no es indiferente a los asuntos humanos, sino que se ha hecho todo a todos para llegar a todos. Animados por el Esp&iacute;ritu Santo, este cuidado y cercan&iacute;a se nos piden ahora a cada uno de nosotros, buscando siempre la perfecci&oacute;n, cultivando los mismos sentimientos de Jes&uacute;s y viviendo en paz, como recuerda San Pablo en la segunda lectura (2 Cor 13,11-13). Una fiesta, por tanto, que no debemos vivir como espectadores, sino que nos pide a cada uno de nosotros que <i style=\"\">caminemos con los dem&aacute;s<\/i>, que nos hagamos cercanos (Lc 15).<\/p> \n<h2><b style=\"\">Oraci&oacute;n<\/b><br \/> <\/h2> \n<p><i>\"Se&ntilde;or, mant&eacute;n incontaminada esta recta fe que hay en m&iacute; y, hasta mi &uacute;ltimo aliento, dame tambi&eacute;n esta voz de mi conciencia, para que me mantenga siempre fiel a lo que profes&eacute; en mi regeneraci&oacute;n, cuando fui bautizado en el Padre, en el Hijo y en el Esp&iacute;ritu Santo\". (San Hilario de Poitiers).<\/i><\/p>"
        },
        {
            "fecha": "2020-05-30T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-19.png",
            "santo": "Corpus Domini",
            "titulo": "Corpus Domini",
            "subtitulo": "<p>La fe en Dios Padre e Hijo y Esp&iacute;ritu Santo (Sant&iacute;sima Trinidad) no es una experiencia lejana o inalcanzable. Al contrario, Dios mismo ha querido permanecer con nosotros bajo la forma del<i> Pan de cada d&iacute;a<\/i> que se <i>parte y se comparte <\/i>cada vez que se reviven sus palabras: \"<i>Este es mi Cuerpo... Esta es mi Sangre...<\/i>\".<br \/> El origen de la Solemnidad de hoy, que reconoce y agradece esta presencia tan cercana de Dios, se halla en 1207 en B&eacute;lgica, cuando una joven monja agustina, <a href=\"https:\/\/www.vatican.va\/content\/benedict-xvi\/es\/audiences\/2010\/documents\/hf_ben-xvi_aud_20101117.html\" rel=\"external\">Juliana de Cornill&oacute;n<\/a>, tuvo una visi&oacute;n que presentaba la luna llena con una mancha opaca que empa&ntilde;aba su esplendor. La visi&oacute;n fue interpretada as&iacute; por los expertos de la &eacute;poca: la luna llena simbolizaba la Iglesia; la mancha opaca era la ausencia de una fiesta que honrase de forma espec&iacute;fica el Sacramento del Cuerpo y la Sangre de Cristo. Con el apoyo de numerosos te&oacute;logos, se pidi&oacute; entonces al obispo que aprobara la celebraci&oacute;n de esta nueva fiesta. Al a&ntilde;o siguiente, Juliana tuvo otra visi&oacute;n m&aacute;s clara, pero todav&iacute;a tuvo que luchar mucho para que fuera instituida la fiesta; lo consigui&oacute; solo en 1247 y a nivel diocesano, cuando Roberto de Thourotte se convirti&oacute; en obispo de Lieja.<br \/> En 1261, un antiguo archidi&aacute;cono de Lieja, Jacques Pantal&eacute;on, fue elegido Papa con el nombre de Urbano IV. En 1264, impresionado por un milagro eucar&iacute;stico que tuvo lugar en Bolsena -cerca de Orvieto (Italia), donde &eacute;l resid&iacute;a- promulg&oacute; la Bula <i style=\"\">Transiturus<\/i>, con la que instituy&oacute; la nueva Solemnidad en honor del Sant&iacute;simo Sacramento, que hab&iacute;a de celebrarse el primer jueves despu&eacute;s de la octava de Pentecost&eacute;s. A Tom&aacute;s de Aquino se le dio el encargo de componer el oficio lit&uacute;rgico, cuyo himno m&aacute;s famoso es el <i style=\"\">Sacris solemniis; <\/i>la<i style=\"\"> <\/i>pen&uacute;ltima estrofa, que comienza con las palabras “<i style=\"\">Panis angelicus<\/i>”, ha sido musicada a menudo separadamente del resto del himno. Como el Papa Urbano IV muri&oacute; dos meses despu&eacute;s de instituir la fiesta, la bula no fue actuada. A&ntilde;os m&aacute;s tarde, el Papa Clemente V la confirm&oacute;. La procesi&oacute;n del Corpus fue introducida por el Papa Juan XXII en 1316.<br \/> En 1990, San Juan Pablo II hizo una <a href=\"https:\/\/www.vatican.va\/content\/john-paul-ii\/es\/homilies\/1990\/documents\/hf_jp-ii_hom_19900617_orvieto.html\" rel=\"external\">visita pastoral a Orvieto<\/a>; hablando de la catedral, dijo: \"Si bien su construcci&oacute;n no tiene relaci&oacute;n directa con la solemnidad del&nbsp;Corpus Domini,&nbsp;instituida por el Papa Urbano IV, mediante la bula&nbsp;<i style=\"\">Transiturus<\/i>,&nbsp;en el a&ntilde;o 1264, ni con el milagro de Bolsena del a&ntilde;o precedente, es indudable que&nbsp;el misterio eucar&iacute;stico se halla aqu&iacute; manifiestamente evocado por el corporal de Bolsena,&nbsp;para el cual se hizo construir especialmente la capilla que ahora lo custodia celosamente. Desde entonces la ciudad de Orvieto es conocida en el mundo entero por ese signo milagroso, que a todos nos recuerda el amor misericordioso de Dios que se ha hecho comida y bebida de salvaci&oacute;n para la humanidad peregrina en la tierra. Vuestra ciudad conserva y alimenta la llama inextinguible del culto hacia un misterio tan grande\" (17 de junio de 1990).<\/p>",
            "texto": "<h2><b>Del Evangelio seg&uacute;n San Juan<\/b><\/h2> \n<p>Yo soy el pan vivo bajado del cielo. El que coma de este pan vivir&aacute; eternamente, y el pan que yo dar&eacute; es mi carne para la Vida del mundo&raquo;.<br \/> Los jud&iacute;os discut&iacute;an entre s&iacute;, diciendo: &laquo;&iquest;C&oacute;mo este hombre puede darnos a comer su carne?&raquo;.<br \/> Jes&uacute;s les respondi&oacute;: &laquo;Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendr&aacute;n Vida en ustedes. El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitar&eacute; en el &uacute;ltimo d&iacute;a. Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida. El que come mi carne y bebe mi sangre permanece en m&iacute; y yo en &eacute;l. As&iacute; como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivir&aacute; por m&iacute;.&nbsp; Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivir&aacute; eternamente&raquo;&nbsp;(Jn 6,51-58).<\/p> \n<h2><b>Hay pan y pan<\/b><\/h2> \n<p>El pueblo no olvida ni puede olvidar la experiencia del &Eacute;xodo y lo que Dios ha hecho por &eacute;l, se&ntilde;ala el libro del Deuteronomio en la primera lectura. Podr&iacute;amos decir que la vida se gu&iacute;a por la memoria: \"Acu&eacute;rdate del largo camino que el Se&ntilde;or, tu Dios, te hizo recorrer...\" (cfr. Dt 8,2ss). A lo largo de este camino, el pueblo recibi&oacute; el man&aacute;, a fin de encontrar fuerzas para afrontar la dura traves&iacute;a del “inmenso y temible desierto, entre serpientes abrasadoras y escorpiones. No olvides al Se&ntilde;or, tu Dios, que en esa tierra sedienta y sin agua, hizo brotar para ti agua de la roca, y en el desierto te aliment&oacute; con el man&aacute;, un alimento que no conocieron tus padres”(Dt 8,15). La acci&oacute;n salvadora de Dios es una acci&oacute;n providencial capaz de llegar all&iacute; donde el hombre solo no puede hacerlo.<br \/> Pero la experiencia del desierto, descrita con tanto detalle por el autor, nos hace pensar tambi&eacute;n en los desiertos de nuestra vida, cuando las penurias, las dificultades y la falta de sentido se apoderan de nosotros y nos hacen incapaces de seguir adelante. Como los israelitas, quedamos as&iacute; prisioneros del lamento y de la nostalgia por la c&oacute;moda esclavitud, cuando al menos hab&iacute;a comida. Pues bien, Dios es quien dona el alimento que da fuerza y vigor. Hay <i style=\"\">otro alimento<\/i> capaz de revivir la esperanza en nosotros y de hacer que continuemos el camino. Como hizo antes en el desierto, as&iacute; hoy Dios nos da el \"Pan de los &Aacute;ngeles\", como nadie ha visto jam&aacute;s.<\/p> \n<h2><b>Pan del Cielo<\/b><\/h2> \n<p>En ese Pan, Jes&uacute;s se entrega a m&iacute;, a cada uno de nosotros, y nos hace capaces de continuar el camino hacia el Cielo, hacia la eternidad: \"El que coma de este pan vivir&aacute; eternamente\". En este Pan Jes&uacute;s nos hace part&iacute;cipes de su amor, nos alimenta de &Eacute;l. &Eacute;l mismo es banquete y comida. Jes&uacute;s mismo es la Eucarist&iacute;a: \"Este es mi cuerpo...\", \"Esta es mi sangre...\" Es decir: esta es mi vida, soy Yo.&nbsp; La Eucarist&iacute;a es un anticipo de lo que viviremos juntos en la eternidad.<\/p> \n<h2><b>Estamos hechos para grandes cosas<\/b><\/h2> \n<p>Al darnos ese Pan, Cristo nos hace comprender que estamos hechos para cosas grandes y superiores. En esta mirada hacia arriba, coherente con nuestro renacimiento de lo alto (Jn 3), Jes&uacute;s nos revela la perspectiva con la que estamos llamados a mirar la vida: no te detengas en las cosas terrenales y horizontales (cfr. Col 3,1-4), sino mira hacia arriba. Apunta alto. La Eucarist&iacute;a es el sacramento que nos proyecta hacia las cosas del cielo, que nos invita a pensar de manera superior, vertical, seg&uacute;n Dios y no seg&uacute;n los hombres (cfr. Mc 8,33).&nbsp; En esta proyecci&oacute;n, la Eucarist&iacute;a se nos ofrece como alimento, como fuerza, como pan del cielo porque “el que viene a m&iacute; jam&aacute;s tendr&aacute; hambre; el que cree en m&iacute; jam&aacute;s tendr&aacute; sed\" (cfr. Jn 6,35). Esto, y s&oacute;lo esto, puede salvarnos de una vida aplastada y banal.<\/p> \n<h2><b>No es un billete, sino una l&oacute;gica<\/b><\/h2> \n<p>La condici&oacute;n para todo ello es que la Eucarist&iacute;a no sea vivida como un \"ritual\", una especie de \"peaje semanal\" que hay que pagar, una obligaci&oacute;n, porque volver&iacute;amos a caer en la l&oacute;gica de la antigua alianza, en la que obedecemos una ley externa que no cambia la vida y ni siquiera la salva. Lo que Jes&uacute;s nos pide es que asumamos esta l&oacute;gica hasta hacerla un modo de vida, una nueva forma de estar en la existencia, sabiendo tomarla en nuestras manos y ofrecerla: en &Eacute;l, para los dem&aacute;s.<br \/> Comprender la Eucarist&iacute;a, vivir la Eucarist&iacute;a, nos llevar&aacute; a hacer de esta experiencia de amor una forma de vida, un \"alto nivel\", una forma de amar y servir. Como Jes&uacute;s: \"Haced esto en memoria m&iacute;a\". Un \"hacer en memoria\" que es un \"hacer como &Eacute;l\", es decir, pasar del \"yo\" al \"nosotros\", vincularse a los dem&aacute;s, ocuparse de los dem&aacute;s (pensemos en el lavatorio de los pies, Juan 13; en el buen samaritano, Lucas 10, 25ss).&nbsp;<br \/> La Eucarist&iacute;a es una experiencia en la que se encuentra la comunidad, es un encuentro comunitario, un lugar de fraternidad: por eso el cristiano no puede contentarse con la oraci&oacute;n personal, porque hay un momento en el que la comunidad, los amigos de Jes&uacute;s, se encuentran juntos para rezar: esto es la Eucarist&iacute;a. Y en esta reuni&oacute;n, escuchamos la Palabra y nos alimentamos con la Eucarist&iacute;a.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Se&ntilde;or Jes&uacute;s,<br \/> al ense&ntilde;arme a seguir al hombre con el c&aacute;ntaro de agua,<br \/> me ense&ntilde;as a seguir los pasos de los que viven el bautismo con seriedad:<br \/> ay&uacute;dame a imitar a los que llevan una vida elevada.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> al invitarme al piso superior<br \/> me pides que abandone una forma de vida plana:<br \/> Ay&uacute;dame a dejarme llevar por los deseos que inspiras en mi coraz&oacute;n.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> al darme el pan y el vino, tu Cuerpo y tu Sangre,<br \/> me ense&ntilde;as que la vida o es un regalo o no es vida:<br \/> ay&uacute;dame, alimentado por Ti, a hacer de mi vida una ofrenda agradable al Padre.<br \/> Se&ntilde;or Jes&uacute;s,<br \/> al reunir a tus disc&iacute;pulos alrededor de la mesa,<br \/> me ense&ntilde;as que no hay Eucarist&iacute;a sin fraternidad<br \/> y no hay fraternidad sin servicio.<br \/> Ay&uacute;dame a hacer de mi vida una vida eucar&iacute;stica.<\/i><\/p> \n<p><b>(Oraci&oacute;n de A.V.)<\/b><\/p>"
        },
        {
            "fecha": "2020-05-31T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-20.png",
            "santo": "Visitación de la Virgen María",
            "titulo": "Visitación de la Beata Virgen María",
            "subtitulo": "<p style=\"text-align: justify;\">Esta fiesta fue instituida por el Papa Urbano VI en 1389, con el objetivo de poner fin al Gran Cisma mediante la intercesión de la Virgen María. Tiene sus inicios en Bizancio, en la fiesta de la \"Deposición en la basílica de Santa María de las Blanquernas de la santa Túnica de la Theotokos”, el 2 de julio, cuando se leía el Evangelio de la visita de María a Isabel. Los franciscanos adoptaron esta fiesta mariana, pero la convirtieron en la Visitación de María, en 1263. Tras la reforma litúrgica del Concilio Vaticano II, la fiesta se fijó el 31 de mayo, al final del mes dedicado a María.<\/p>\r\n",
            "texto": "<h2><b>Del Evangelio seg&uacute;n san Lucas<\/b><\/h2> \n<p>En aquellos d&iacute;as, Mar&iacute;a parti&oacute; y fue sin demora a un pueblo de la monta&ntilde;a de Jud&aacute;. Entr&oacute; en la casa de Zacar&iacute;as y salud&oacute; a Isabel. Apenas esta oy&oacute; el saludo de Mar&iacute;a, el ni&ntilde;o salt&oacute; de alegr&iacute;a en su seno, e Isabel, llena del Esp&iacute;ritu Santo, exclam&oacute;: &laquo;&iexcl;T&uacute; eres bendita entre todas las mujeres y bendito es el fruto de tu vientre! &iquest;Qui&eacute;n soy yo, para que la madre de mi Se&ntilde;or venga a visitarme? Apenas o&iacute; tu saludo, el ni&ntilde;o salt&oacute; de alegr&iacute;a en mi seno. Feliz de ti por haber cre&iacute;do que se cumplir&aacute; lo que te fue anunciado de parte del Se&ntilde;or&raquo;.<\/p> \n<p>Mar&iacute;a dijo entonces: <i>&laquo;Mi alma canta la grandeza del Se&ntilde;or,<br \/> y mi esp&iacute;ritu se estremece de gozo en Dios, mi salvador,<br \/> porque &Eacute;l mir&oacute; con bondad la peque&ntilde;ez de su servidora. En adelante todas las generaciones me llamar&aacute;n feliz,<br \/> porque el Todopoderoso he hecho en m&iacute; grandes cosas: &iexcl;su Nombre es santo!<br \/> Su misericordia se extiende de generaci&oacute;n en generaci&oacute;n sobre aquellos que lo temen.<br \/> Despleg&oacute; la fuerza de su brazo, dispers&oacute; a los soberbios de coraz&oacute;n.<br \/> Derrib&oacute; a los poderosos de su trono y elev&oacute; a los humildes.<br \/> Colm&oacute; de bienes a los hambrientos y despidi&oacute; a los ricos con las manos vac&iacute;as.<br \/> Socorri&oacute; a Israel, su servidor, acord&aacute;ndose de su misericordia,<br \/> como lo hab&iacute;a prometido a nuestros padres, en favor de Abraham y de su descendencia para siempre&raquo;.<\/i> (Lc 1,39-56).<\/p> \n<h2><b>La visita<\/b><\/h2> \n<p>Tras el anuncio del &aacute;ngel, la Virgen Mar&iacute;a acude sin demora a casa de su prima Isabel. Puede haber muchas razones por las que la Virgen Mar&iacute;a emprendi&oacute; este viaje: el deseo de ponerse al servicio de su prima Isabel, sabiendo que esperaba un hijo a una edad tard&iacute;a, as&iacute; como el deseo de comunicar lo que le hab&iacute;a sucedido, sabiendo que entre mujeres \"visitadas\" por el &aacute;ngel es m&aacute;s f&aacute;cil entenderse. En ese apresurarse a ir a casa de Isabel, Mar&iacute;a se revela como una mujer misionera -al llevar y compartir la alegr&iacute;a del anuncio- y como una mujer caritativa -al ponerse al servicio de su prima anciana-.<br \/> Pero nada impide pensar que tambi&eacute;n exist&iacute;a el \"santo deseo\" de ir a ver la \"se&ntilde;al\" que el &Aacute;ngel le hab&iacute;a revelado: \"Y he aqu&iacute; que Isabel, tu pariente, en su vejez tambi&eacute;n ha concebido un hijo, y &eacute;ste es el sexto mes para ella, que se dec&iacute;a que era est&eacute;ril: nada es imposible para Dios\" (Lc 1,36-37). Al fin y al cabo, tambi&eacute;n los pastores fueron deprisa a ver la “se&ntilde;al\" que los &aacute;ngeles les anunciaron en la noche de Navidad: \"Esta es la se&ntilde;al para vosotros: encontrar&eacute;is un ni&ntilde;o envuelto en pa&ntilde;ales, acostado en un pesebre\" (Lc 2,12). Esto confirma que Mar&iacute;a no subestima los \"signos\" que Dios le ofrece.<\/p> \n<h2><b>El encuentro entre dos madres<\/b><\/h2> \n<p>La escena del Evangelio une las dos \"anunciaciones\", a Isabel y a Mar&iacute;a: dos mujeres y dos promesas. Y en cuanto escucha el saludo de Mar&iacute;a, el beb&eacute; en el vientre de Isabel comienza a \"saltar de alegr&iacute;a\". El Mes&iacute;as, Jes&uacute;s, a&uacute;n no nacido, pero est&aacute; presente en el vientre de su madre Mar&iacute;a, y se encuentra con Juan, el precursor, un profeta tambi&eacute;n presente en el vientre de su madre Isabel; el reconocimiento provoca alegr&iacute;a, exultaci&oacute;n y danza, como David ante el arca de la Alianza (cfr. 2 Sam 6,12-15).<\/p> \n<h2><b>De la alabanza al servicio<\/b><\/h2> \n<p>El <i>Magnificat,<\/i> el canto de alabanza que narra la inversi&oacute;n de la l&oacute;gica humana -los &uacute;ltimos se convierten en los primeros-, no se queda en letra muerta, sino que se convierte en vida en el servicio.<\/p> \n<h2><b>Oraci&oacute;n<\/b><\/h2> \n<p><i>Mar&iacute;a, madre sol&iacute;cita en la Visitaci&oacute;n<br \/> ens&eacute;&ntilde;anos a escuchar la Palabra,<br \/> una escucha que nos hace estremecer y, a toda prisa,<br \/> hace que nos dirijamos hacia todas las situaciones de pobreza<br \/> donde se necesita la presencia de tu Hijo.<br \/> Ens&eacute;&ntilde;anos a llevar a Jes&uacute;s<br \/> en silencio y con humildad, como t&uacute; lo hiciste.<br \/> Que nuestras fraternidades (familias) se hagan presentes<br \/> entre los que no lo conocen<br \/> para difundir su Evangelio,<br \/> dando testimonio de &eacute;l, no con palabras, sino con la vida;<br \/> no anunci&aacute;ndolo, sino vivi&eacute;ndolo.<br \/> Ens&eacute;&ntilde;anos a viajar con sencillez<br \/> como t&uacute; hiciste,<br \/> con la mirada puesta siempre en Jes&uacute;s<br \/> presente en tu vientre:<br \/> contempl&aacute;ndolo, ador&aacute;ndolo e imit&aacute;ndolo.<br \/> Mar&iacute;a, mujer del <i style=\"\">Magnificat<br \/> <\/i>ens&eacute;&ntilde;anos a ser fieles a nuestra misi&oacute;n:<br \/> llevar a Jes&uacute;s a la gente.<br \/> Oh amada Madre, esta es tu propia misi&oacute;n,<br \/> la primera que Jes&uacute;s te confi&oacute;,<br \/> y que te has dignado a compartir con nosotros.<br \/> Ay&uacute;danos e intercede por nosotros para que podamos hacer<br \/> lo que tu hiciste en la casa de Zacar&iacute;as,<br \/> glorificando a Dios y santificando a las personas en Jes&uacute;s,<br \/> &iexcl;por &Eacute;l y para &Eacute;l! &iexcl;Am&eacute;n!<\/i><\/p> \n<p><b>(Beato Carlos de Foucauld)&nbsp;<\/b><\/p>"
        }
    ]
}