{
    "num_fiestas": 5,
    "noviembre": [
        {
            "fecha": "2020-11-01T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-31.png",
            "santo": "Todos los Santos, BAV Vat. sir. 559, f. 93v",
            "titulo": "Solemnidad de Todos los Santos",
            "subtitulo": "<p style=\"text-align: justify;\">Ya a finales del siglo II encontramos una verdadera veneración de los santos: tras las grandes persecuciones del Imperio Romano, hombres y mujeres que habían vivido la vida cristiana de forma bella y heroica se convirtieron poco a poco en objeto de veneración. El primer santo no mártir fue San Martín de Tours. Hacia finales del año 1000, ante el desarrollo incontrolado de la veneración de los santos y del \"comercio\" relacionado con las reliquias, se elaboró un proceso para la canonización, hasta llegar a la prueba de los milagros. La solemnidad de Todos los Santos tuvo su origen en Oriente, en el siglo IV; con el tiempo se extendió por la cristiandad, aunque se celebraba en fechas diferentes en los distintos lugares: en Roma, el 13 de mayo; en Inglaterra e Irlanda, desde el siglo VIII, el 1 de noviembre. Esta última fecha se establecerá también en Roma a partir del siglo IX. La solemnidad cae hacia el final del año litúrgico, cuando la Iglesia tiene la mirada puesta en el final definitivo, y piensa en quienes ya han cruzado las puertas del Cielo.<\/p>\r\n",
            "texto": "<p>“<i>Al ver a la multitud, Jes&uacute;s subi&oacute; a la monta&ntilde;a, se sent&oacute;, y sus disc&iacute;pulos se acercaron a &Eacute;l. Entonces tom&oacute; la palabra y comenz&oacute; a ense&ntilde;arles, diciendo:<br \/> &laquo;Bienaventurados los pobres de esp&iacute;ritu, <br \/> porque de ellos es el reino de los cielos.<br \/> Bienaventurados los que lloran,<br \/> porque ellos ser&aacute;n consolados.<br \/> Bienaventurados los mansos,<br \/> porque ellos heredar&aacute;n la tierra.<br \/> Bienaventurados los que tienen hambre y sed de justicia,<br \/> porque quedar&aacute;n satisfechos.<br \/> Bienaventurados los misericordiosos,<br \/> porque se les mostrar&aacute; misericordia. <br \/> Bienaventurados los limpios de coraz&oacute;n, <br \/> porque ellos ver&aacute;n a Dios.<br \/> Bienaventurados los pacificadores,<br \/> porque ser&aacute;n llamados hijos de Dios.<br \/> Bienaventurados los que padecen persecuci&oacute;n por practicar la justicia, <br \/> porque de ellos es el reino de los cielos.<br \/> Bienaventurados vosotros cuando os insulten y os persigan, y cuando os calumnien en toda forma por mi causa. Alegraos y regocijaos entonces, porque tendr&eacute;is una gran recompensa en el cielo<\/i>&raquo; (Mt 5,1-12).<\/p> \n<h2 style=\"text-align: justify;\">Los santos<\/h2> \n<p style=\"text-align: justify;\">Los santos y las santas, aut&eacute;nticos amigos de Dios a los que la Iglesia nos invita hoy a dirigir nuestra mirada, son hombres y mujeres que se dejaron fascinar por esta propuesta, que aceptaron recorrer el camino de las Bienaventuranzas. No porque fueran mejores o tuviesen m&aacute;s talento que nosotros: simplemente porque sab&iacute;an que todos somos hijos de Dios y lo pusieron en pr&aacute;ctica. Se sent&iacute;an \"pecadores perdonados\": estos son los Santos. Aprendieron a conocerse a s&iacute; mismos, a dirigir sus fuerzas hacia Dios y hacia los dem&aacute;s, sabiendo confiar, en sus fragilidades, en la Misericordia divina.<br \/> Hoy nos animan a apuntar alto, a mirar lejos, a la meta y al premio que nos esperan; nos animan a no resignarnos ante las dificultades de la vida cotidiana, porque la vida no s&oacute;lo tiene un final, sino, sobre todo, tiene una finalidad: la comuni&oacute;n eterna con Dios. Con esta fiesta, la Iglesia nos se&ntilde;ala y pone a nuestro lado a los santos, amigos de Dios y modelos de vida bienaventurada que interceden por nosotros, anim&aacute;ndonos a vivir con mayor intensidad este &uacute;ltimo tramo del a&ntilde;o lit&uacute;rgico, signo-s&iacute;mbolo del camino de la vida.<\/p> \n<h2 style=\"text-align: justify;\">Los ocho caminos<\/h2> \n<p style=\"text-align: justify;\">Se trata de seguir el camino, o mejor dicho, los ocho caminos, trazados por Jes&uacute;s e indicados en el Evangelio: las bienaventuranzas. \"Bienaventurados los pobres de esp&iacute;ritu, porque de ellos es el reino de los cielos...\": el &eacute;nfasis no est&aacute; tanto en el \"bienaventurado\" como en el \"porqu&eacute;\". No eres \"bienaventurado\" porque eres \"pobre\", sino que eres bienaventurado porque, en cuanto pobre, est&aacute;s en una condici&oacute;n privilegiada para recibir el reino de los cielos. Y lo mismo sucede con las otras siete condiciones: \"Bienaventurados los que lloran, porque ser&aacute;n consolados\"; \"bienaventurados los mansos, porque heredar&aacute;n la tierra\"; \"bienaventurados los que tienen hambre y sed de justicia, porque ser&aacute;n saciados\"; \"bienaventurados los misericordiosos, porque encontrar&aacute;n misericordia\". \"Bienaventurados los puros de coraz&oacute;n, porque ellos ver&aacute;n a Dios\"; \"Bienaventurados los pacificadores, porque ellos ser&aacute;n los hijos de Dios\"; \"Bienaventurados los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos\"; \"Bienaventurados cuando os insulten... porque tendr&eacute;is una gran recompensa en el cielo \". Es ese \"porqu&eacute;\" el que lo explica todo, el que revela d&oacute;nde encontrar&aacute;n la confianza los mansos; d&oacute;nde encontrar&aacute;n la alegr&iacute;a los pac&iacute;ficos... \"Bienaventurado\", pues, no se entiende aqu&iacute; como una simple emoci&oacute;n, aunque sea importante, sino como un deseo de volver a ponerse en pie, de no dejarse derribar, de no rendirse, de seguir adelante... porque Dios est&aacute; contigo. En ti.<br \/> Se trata, pues, de ver a Dios, de estar de su parte, de ser objeto de sus atenciones; de contemplar a Dios no en el cielo, sino ya hoy. He aqu&iacute; los ocho caminos que se nos invita a recorrer para que tambi&eacute;n nosotros podamos participar de la alegr&iacute;a que indica el Apocalipsis: \"Queridos, ved qu&eacute; amor nos ha dado el Padre para ser llamados hijos de Dios, y realmente lo somos... desde ahora somos hijos de Dios, pero lo que seremos a&uacute;n no ha sido revelado...\" (1 Jn, Segunda Lectura). Nosotros -dice el estribillo del salmo en respuesta a la primera lectura- somos \"la generaci&oacute;n que busca el Rostro del Se&ntilde;or\". Y no porque seamos buenos o no, sino porque Dios mismo lo ha querido.<\/p> \n<h2 style=\"text-align: justify;\">&iquest;Y yo?<\/h2> \n<p style=\"text-align: justify;\">En estas \"Ocho palabras\" que son las bienaventuranzas, Jes&uacute;s me dirige una invitaci&oacute;n: \"&iquest;Te interesa el reino de los cielos? &iquest;Est&aacute;s interesado en cultivar una vida con un horizonte elevado?\" Cierto, el mundo va por otro lado: nos invita a sentirnos felices a trav&eacute;s de una vida c&oacute;moda y econ&oacute;micamente s&oacute;lida, bien lejos de ser \"pobres de esp&iacute;ritu\". Nos invita a divertirnos de todas las maneras y por todos los medios, nada de \"bienaventurados los que lloran\". Nos invita a hacernos o&iacute;r, a prevalecer sobre los dem&aacute;s, m&aacute;s que a ser mansos. Nos invita a saciarnos de todo, sin l&iacute;mites, en lugar de saciarnos de paz y de justicia. Nos invita a pensar en nosotros mismos, en vez de ser misericordiosos. Nos invita a ir donde el coraz&oacute;n nos lleve, satisfaciendo todas las pasiones, en lugar de ser puros de coraz&oacute;n. Nos invita a defender nuestros muros, en vez de convertirnos en pacificadores. Nos invita a prevalecer y perseguir, en lugar de dejar que nos insulten.<br \/> Las Bienaventuranzas pueden parecer absurdas; sin embargo, son las ocho v&iacute;as hacia una vida hermosa, bienaventurada, feliz... una vida lograda. O, si se quiere, una vida santa. Y no se trata de palabras, no se trata de ideas... porque si nos fijamos bien, las Bienaventuranzas nos presentan la imagen de Jes&uacute;s mismo: pobre, manso, d&oacute;cil, misericordioso... animado &uacute;nicamente por el deseo de \"ocuparse de las cosas del Padre\" (cf. Lc 2,41-50).<br \/> Como ya se ha dicho, la clave no est&aacute; en el \"bienaventurado\", sino en el \"porqu&eacute;\": la bienaventuranza, la felicidad, viene de que la propia vida tiene un sentido, una direcci&oacute;n; tenemos una raz&oacute;n por la que vivir e, incluso, por la que merece la pena perder la vida: \"&iquest;No sab&iacute;ais que deb&iacute;a ocuparme de las cosas de mi Padre?\", \"...porque de ellos es el reino de los cielos\". Por tanto, la alegr&iacute;a, la bienaventuranza, no deriva de las condiciones externas -ya sean el bienestar, el placer, el &eacute;xito-, todas ellas fr&aacute;giles y ef&iacute;meras (cfr. Mt 7,24-28: la casa sobre la arena y sobre la roca), sino de la felicidad prometida por Dios a quienes asumen en su coraz&oacute;n determinados comportamientos y los manifiestan en su vida cotidiana.<\/p> \n<h2 style=\"text-align: justify;\">Los santos de la puerta de al lado<\/h2> \n<p style=\"text-align: justify;\">La solemnidad de hoy nos muestra que una vida \"bendita\", \"bella\", \"exitosa\", \"santa\"... es posible. Fue posible ayer y es posible hoy. Para todos. Podemos convertirnos en esos \"santos de la puerta de al lado\" de los que nos habla el Papa Francisco. Hombres y mujeres reconciliados consigo mismos, con los dem&aacute;s y con Dios, capaces de hacer brillar la luz del Amor misericordioso del Se&ntilde;or en la vida cotidiana: en la familia, en el trabajo, en nuestro tiempo libre... saber vivir como Jes&uacute;s, saber confiar en sus \"ocho caminos\". Con el bautismo todos somos ya santos, &iexcl;pero no lo sabemos! Demasiado a menudo ni siquiera nos damos cuenta de esta posibilidad que el Bautismo ha puesto en nuestras manos; y sin embargo est&aacute; ah&iacute;. Porque as&iacute; lo ha querido Jes&uacute;s.<\/p> \n<h2 style=\"text-align: justify;\">Una an&eacute;cdota<\/h2> \n<p style=\"text-align: justify;\">Durante una visita a una iglesia de Tur&iacute;n, un ni&ntilde;o de una escuela pregunt&oacute; a la maestra por unas luminosas y hermosas vidrieras. “Representan a los santos -respondi&oacute; ella -, hombres y mujeres que vivieron su amistad con Jes&uacute;s de una manera especial y fuerte”. Unos d&iacute;as m&aacute;s tarde, en la Fiesta de Todos los Santos, un sacerdote pregunt&oacute; a los chicos si sab&iacute;an explicar qui&eacute;nes eran y qu&eacute; hab&iacute;an hecho las personas que la Iglesia venera como \"santos\" y qu&eacute; hab&iacute;an hecho. El ni&ntilde;o que hab&iacute;a pedido la explicaci&oacute;n sobre las vidrieras levant&oacute; la mano y con voz segura dio esta respuesta: \"Son aquellos que dejan pasar la Luz\".<\/p>"
        },
        {
            "fecha": "2020-11-02T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-32.png",
            "santo": "Conmemoracion de todos los fieles difuntos",
            "titulo": "Conmemoración de todos los fieles difuntos",
            "subtitulo": "<p style=\"text-align: justify;\">Ya en el siglo II se encuentran testimonios de que los cristianos rezaban y celebraban la Eucarist&iacute;a por sus difuntos. Al principio, en el tercer d&iacute;a despu&eacute;s de la sepultura, luego en el aniversario. M&aacute;s tarde, el s&eacute;ptimo d&iacute;a y el trig&eacute;simo. En el a&ntilde;o 998, el abad Odil&oacute;n de Cluny (994-1048) hizo obligatoria la conmemoraci&oacute;n de los difuntos, el 2 de noviembre, en todos los monasterios a &eacute;l sometidos. En 1915, Benedicto XV concedi&oacute; a todos los sacerdotes el derecho a celebrar tres Misas en este d&iacute;a, con la condici&oacute;n de que: una de las tres se aplique libremente, con la posibilidad de recibir una oferta; la segunda Misa, sin ninguna oferta, se dedique a todos los fieles difuntos; y la tercera se celebre seg&uacute;n la intenci&oacute;n del Sumo Pont&iacute;fice. La liturgia propone varias Misas para este d&iacute;a, todas ellas orientadas a resaltar el misterio pascual, la victoria de Jes&uacute;s sobre el pecado y la muerte.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><b>Del Evangelio seg&uacute;n San Juan (primera Misa)<br \/> <\/b><i style=\"text-align: justify;\">&laquo;Todo lo que me da el Padre viene a m&iacute;, y al que venga a m&iacute; yo no lo rechazar&eacute;, porque he bajado del cielo, no para hacer mi voluntad, sino la del que me ha enviado. Y la voluntad del que me ha enviado es que no pierda a ninguno de los que &Eacute;l me dio, sino que los resucite en el &uacute;ltimo d&iacute;a. Porque esta es la voluntad de mi Padre: que todo el que vea al Hijo y crea en &Eacute;l, tenga Vida eterna y que yo lo resucite en el &uacute;ltimo d&iacute;a<\/i><span style=\"text-align: justify;\">&raquo; (Jn 6,37-40).<\/span><\/p> \n<h2>La voluntad de Dios<\/h2> \n<p style=\"text-align: justify;\">Encontramos aqu&iacute; un mensaje revolucionario: quien \"vea al Hijo y crea en &Eacute;l tendr&aacute; vida eterna” y el Se&ntilde;or lo resucitar&aacute;. Sabemos por experiencia que el cuerpo se descompone; pero el cuerpo no es todo el hombre. El hombre, como persona, es part&iacute;cipe del di&aacute;logo con Dios, y &Eacute;l no lo deja caer, no lo olvida, porque Dios es fiel a sus promesas. Dios nos tiene escritos en la palma de su mano a todos nosotros y no se olvida de nadie, porque es Padre. Este es el centro del mensaje que nos dej&oacute; Jes&uacute;s. Por esta verdad, Jes&uacute;s se hizo hombre, muri&oacute; en la cruz y resucit&oacute;: para hacernos part&iacute;cipes de la alegr&iacute;a de la resurrecci&oacute;n. \"A ellos, Se&ntilde;or, y a cuantos descansan en Cristo, conc&eacute;deles el lugar del consuelo, de la luz y de la paz”, recitamos en el canon I de la Misa, en el momento del recuerdo de los difuntos.<br \/> <\/p> \n<h2 style=\"text-align: justify;\">Dejarse sorprender<\/h2> \n<p style=\"text-align: justify;\">Es seguro que sobreviviremos, ya que Jes&uacute;s nos lo dijo. No sabemos c&oacute;mo ocurrir&aacute; esto, pero podemos tratar de entenderlo escuchando la Palabra del Evangelio. Poseemos, sin embargo, la esperanza de sorprendernos por la bondad de Dios, por su misericordia. Nosotros tenemos nuestros par&aacute;metros, con los que medimos los acontecimientos de la vida; pero debemos dejar a Dios sus par&aacute;metros, que no son los nuestros; ser&aacute; precisamente esto lo que nos sorprender&aacute; cuando crucemos el umbral del Cielo.<\/p> \n<h2 style=\"text-align: justify;\">Un paso m&aacute;s all&aacute;<\/h2> \n<p style=\"text-align: justify;\">Morir no es desaparecer, sino existir de una manera nueva. Sabemos que los que nos han precedido en el camino de la vida han llegado a la meta, est&aacute;n un paso m&aacute;s all&aacute;, mientras que nosotros todav&iacute;a estamos peregrinando. La muerte, pues, no es el fin de todo, sino el comienzo de una nueva vida para la que nos preparamos desde hace tiempo. La conmemoraci&oacute;n de los difuntos, entonces, no consiste tan solo en recordar a los que ya no est&aacute;n; tambi&eacute;n nos indica que la muerte es un puente que nos espera al final de la vida y que nos conducir&aacute; a la otra orilla a la que todos estamos destinados: es una ayuda para no dejar que tantas cosas nos agobien, olvidando que todo pasa, pero que Dios permanece.<\/p> \n<h2 style=\"text-align: justify;\">La hermana muerte<\/h2> \n<p style=\"text-align: justify;\">San Francisco de As&iacute;s, una vez reconciliado con Dios, consigo mismo y con la creaci&oacute;n, hacia el final de su vida fue capaz de reconciliarse tambi&eacute;n con la muerte, hasta el punto de llegar llamarla \"hermana\", se&ntilde;al de que tambi&eacute;n para &eacute;l era un misterio que hab&iacute;a que acoger. A diferencia de la sociedad actual, que intenta por todos los medios ocultar la realidad de la muerte -enga&ntilde;&aacute;ndose a s&iacute; misma con la ilusi&oacute;n de que es eterna-, San Francisco nos ense&ntilde;a a mirarla, a aceptarla, a considerarla una \"hermana\", parte de nosotros. Al fin y al cabo, es un hecho tan real como la vida. Es un acto de honestidad intelectual, incluso antes que espiritual.<br \/> El miedo ante la \"hermana muerte\" est&aacute; ciertamente dictado por lo desconocido, por no saber qu&eacute; hay m&aacute;s all&aacute; de la \"puerta\"; esto crea inquietud. En segundo lugar, no lo ocultemos, tememos el \"peso\" de nuestros actos, porque, en definitiva, todos somos creyentes en el fondo de nuestro coraz&oacute;n, y al final de la vida nos preguntamos c&oacute;mo hemos vivido. Esta experiencia nos lleva a rezar por los que nos han precedido, casi como si quisi&eacute;ramos ayudarlos y protegerlos todav&iacute;a, adem&aacute;s de pedir que nos ayuden y protejan.<br \/> Una cosa es cierta: nosotros leemos la muerte a la luz de la resurrecci&oacute;n de Jes&uacute;s. Esta es nuestra fuerza y nuestra serenidad. &Eacute;l nos ha abierto el Camino que conduce con la Verdad a la Vida. El mismo Jes&uacute;s nos record&oacute; que estamos hechos para la eternidad: mil a&ntilde;os nuestros son como un solo d&iacute;a ante Dios, y este tiempo de la vida, tan breve, pasajero, no tiene sentido si no se proyecta hacia una experiencia verdadera, como nos record&oacute; el mismo Jes&uacute;s: \"Quien ve al Hijo y cree en &Eacute;l tiene vida eterna\".<br \/> Una &uacute;ltima cosa. Jes&uacute;s se hizo hombre para ayudarnos a vivir \"como Dios\"; muri&oacute;, fue sepultado y descendi&oacute; a los infiernos para que nadie se sintiera excluido de su acci&oacute;n salvadora. Para que yo no tuviera miedo y me sintiera solo y abandonado, a merced de mis miedos, Jes&uacute;s mismo eligi&oacute; \"habitar\" todos los lugares, incluso los m&aacute;s bajos, para \"hacerme compa&ntilde;&iacute;a\" en ese momento. No hay \"espacio\" de la vida y de la muerte que &Eacute;l no haya visitado, y esto me da la certeza de que me acoger&aacute; con los brazos abiertos en cualquier situaci&oacute;n en la que yo \"caiga\": ya sea hoy en el pecado, o ma&ntilde;ana en la muerte, &Eacute;l est&aacute; ah&iacute;. Porque &Eacute;l ha vencido el pecado y la muerte y ha preparado un lugar para m&iacute; en la Casa del Padre. Esto me basta para caminar por el sendero de la vida con confianza y esperanza. \"Aunque tenga que atravesar un valle oscuro\" (Sal 23), &Eacute;l est&aacute; ah&iacute;. Est&aacute; conmigo.<\/p> \n<h2><a href=\"https:\/\/www.vaticannews.va\/es\/oraciones\/el-eterno-reposo.html\">Oraci&oacute;n<\/a><\/h2> \n<p><i>Dales Se&ntilde;or el descanso eterno.<br \/> Brille para ellos la luz perpetua. <br \/> Descansen en paz. Am&eacute;n<\/i><\/p>"
        },
        {
            "fecha": "2020-11-09T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-33.png",
            "santo": "Dedicación de la Basílica de Letrán",
            "titulo": "Dedicación de la Basílica de San Juan de Letrán",
            "subtitulo": "<p style=\"text-align: justify;\">Dedicar o consagrar un lugar a Dios es un rito que forma parte de todas las religiones. Es \"reservar\" un lugar a Dios, reconociéndole gloria y honor. Cuando el emperador Constantino dio plena libertad a los cristianos -en el año 313-, éstos no escatimaron en la construcción de lugares para el Señor. El propio emperador donó al Papa Melquiades los terrenos para la edificación de una domus ecclesia cerca del monte Celio. La Basílica fue consagrada en el 324 ( o 318 ) por el Papa Silvestre I, que la dedicó al Santísimo Salvador. En el s. IX, el Papa Sergio III la dedicó también a San Juan Bautista; y en el s. XII, Lucio II añadió también a San Juan Evangelista. De ahí el nombre de Basílica Papal del Santísimo Salvador y de los Santos Juan Bautista y Evangelista en Letrán. Es considerada como la madre y la cabeza de todas las iglesias de Roma y del mundo: es la primera de las cuatro Basílicas papales mayores y la más antigua de occidente. En ella se encuentra la cátedra del Papa, pues es la sede del Obispo de Roma. A lo largo de los siglos, la basílica pasó a través de numerosas destrucciones, restauraciones y reformas. Benedicto XIII la volvió a consagrar en 1724; fue en esta ocasión cuando se estableció y extendió a toda la cristiandad la fiesta que hoy celebramos.<\/p>\r\n",
            "texto": "<h2 style=\"text-align: justify;\">Del Evangelio seg&uacute;n San Juan<\/h2> \n<p style=\"text-align: justify;\"><i>“Se acercaba la Pascua de los jud&iacute;os. Jes&uacute;s subi&oacute; a Jerusal&eacute;n y encontr&oacute; en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas. Hizo un l&aacute;tigo de cuerdas y los ech&oacute; a todos del Templo junto con sus ovejas y sus bueyes; desparram&oacute; las monedas de los cambistas, derrib&oacute; sus mesas y dijo a los vendedores de palomas: &laquo;Saquen esto de aqu&iacute; y no hagan de la casa de mi Padre un mercado&raquo;. <br \/> Y sus disc&iacute;pulos recordaron las palabras de la Escritura: El celo por tu Casa me consumir&aacute;. <br \/> Entonces los jud&iacute;os le preguntaron: &laquo;&iquest;Qu&eacute; signo nos das para obrar as&iacute;?&raquo;. <br \/> Jes&uacute;s les respondi&oacute;: &laquo;Destruyan este templo y en tres d&iacute;as lo volver&eacute; a levantar&raquo;. <br \/> Los jud&iacute;os le dijeron: &laquo;Han sido necesarios cuarenta y seis a&ntilde;os para construir este Templo, &iquest;y t&uacute; lo vas a levantar en tres d&iacute;as?&raquo;. <br \/> Pero &Eacute;l se refer&iacute;a al templo de su cuerpo. Por eso, cuando Jes&uacute;s resucit&oacute;, sus disc&iacute;pulos recordaron que &Eacute;l hab&iacute;a dicho esto, y creyeron en la Escritura y en la palabra que hab&iacute;a pronunciado” (Jn 2,13-22).<\/i><\/p> \n<h2 style=\"text-align: justify;\">Lugar de encuentro<\/h2> \n<p style=\"text-align: justify;\">Las lecturas b&iacute;blicas elegidas para este d&iacute;a desarrollan el tema del \"templo\". En el Antiguo Testamento (Primera Lectura, Ez 47), el profeta Ezequiel, desde su exilio en Babilonia (estamos en torno al 592 a.C.), trata de ayudar al pueblo a salir de su des&aacute;nimo por no tener ya tierra ni lugar para orar. Surge as&iacute; el mensaje -la Primera Lectura- en el que el profeta anuncia el d&iacute;a en que el pueblo adorar&aacute; a su Dios en el nuevo templo. Un lugar donde el hombre eleva su oraci&oacute;n a Dios y donde Dios se acerca al hombre escuchando su oraci&oacute;n y socorri&eacute;ndolo all&iacute; donde suplica: un lugar de encuentro. De este modo, el templo asume el papel de Casa de Dios y Casa del pueblo de Dios. Un lugar donde se practica la justicia, la &uacute;nica capaz de curar al pueblo. De este templo, el profeta ve brotar agua: \"Y vi que sal&iacute;a agua por debajo del umbral de la Casa\". Un agua que es don y que traer&aacute; vida, bendici&oacute;n.<\/p> \n<h2 style=\"text-align: justify;\">&iexcl;Fuera de aqu&iacute;!<\/h2> \n<p style=\"text-align: justify;\">Todo jud&iacute;o var&oacute;n estaba obligado a subir a Jerusal&eacute;n para ofrecer el cordero de la Pascua; tres semanas antes comenzaba la venta de animales aptos para la ofrenda (las palomas eran el sacrificio de los pobres, Lv 5,7). Los cambistas ten&iacute;an la tarea de cambiar las monedas romanas por monedas acu&ntilde;adas en Tiro. No era esta una cuesti&oacute;n de ortodoxia religiosa, aunque se hiciera pasar por tal. Al fin y al cabo, tambi&eacute;n las monedas de Tiro ten&iacute;an una imagen pagana, pero conten&iacute;an m&aacute;s plata, por lo que val&iacute;an m&aacute;s. Los sacerdotes del templo supervisaban este \"comercio\" y siempre obten&iacute;an un beneficio en el cambio.<br \/> Este es el entorno que Jes&uacute;s encontr&oacute; en el Templo, precisamente en el Hieron, es decir, en el patio exterior del Templo, el Patio de los Gentiles. El Templo propiamente dicho es el Naos, el santuario, que se mencionar&aacute; en los v. 19-21. \"Hizo un l&aacute;tigo de cuerdas... y los expuls&oacute; del Templo\": con el l&aacute;tigo Jes&uacute;s azota este \"comercio\" presente en el Templo. Derriba los puestos de los vendedores y los expulsa a todos (cfr. Ex 32, el becerro de oro).<br \/> &laquo;Saquen esto de aqu&iacute; y no hagan de la casa de mi Padre un mercado&raquo;. Son palabras y acciones que remiten al profeta Zacar&iacute;as, que anunci&oacute; lo que suceder&aacute; cuando el Se&ntilde;or venga a la ciudad de Jerusal&eacute;n: \"Y aquel d&iacute;a, ya no habr&aacute; m&aacute;s traficantes en la Casa del Se&ntilde;or de los ej&eacute;rcitos\" (Zc 14,21).<br \/> “&laquo;&iquest;Qu&eacute; signo nos das para obrar as&iacute;?&raquo;. Jes&uacute;s les respondi&oacute;: &laquo;Destruyan este templo y en tres d&iacute;as lo volver&eacute; a levantar&raquo;”. Los sacerdotes del templo le preguntan a Jes&uacute;s con qu&eacute; autoridad act&uacute;a, y &Eacute;l responde invit&aacute;ndoles a destruir el templo, porque &Eacute;l lo har&aacute; resurgir. La respuesta de Jes&uacute;s se refiere no a todo el edificio del templo, sino al \"santuario\" propiamente dicho, all&iacute; donde estaba la presencia de Dios: \"&Eacute;l hablaba del templo de su cuerpo\". Con la Pascua de Jes&uacute;s -con su cuerpo destruido y resucitado- comienza el nuevo culto, el culto del amor, en el nuevo templo (naos) que es &Eacute;l mismo. La resurrecci&oacute;n ser&aacute; el acontecimiento clave que har&aacute; que los disc&iacute;pulos sean finalmente capaces de comprender; el Esp&iacute;ritu Santo (Jn 14:26) les har&aacute; recordar los acontecimientos y verlos de una manera nueva.<\/p> \n<h2 style=\"text-align: justify;\">Jes&uacute;s, el nuevo templo<\/h2> \n<p style=\"text-align: justify;\">La fiesta de la Dedicaci&oacute;n de la Bas&iacute;lica de Letr&aacute;n nos permite recordar el camino del pueblo y el cuidado constante y fiel de Dios. Al mismo tiempo, se nos recuerda que hoy cada uno de nosotros, en Jes&uacute;s resucitado, es \"templo de Dios\", porque el Esp&iacute;ritu mismo habita en cada uno de nosotros (1 Cor 3,16). Ser conscientes de ello nos lleva, por un lado, a alabar al Se&ntilde;or; pero, por otro lado, nos lleva a decir, a veces de forma desproporcionada: \"Se&ntilde;or, no soy digno de que entres en mi casa...\" (Mt 8,8), olvidando que &Eacute;l ya est&aacute; en nosotros, y que nos acoge y nos ama no por c&oacute;mo quisi&eacute;ramos ser, sino por c&oacute;mo somos, aqu&iacute;, ahora. Son las cosas con las que nos distraemos en nuestro interior las que hacen borroso el Rostro del Se&ntilde;or. Cuando aprendamos a mantener nuestra mirada fija en Jes&uacute;s, Autor y perfeccionador de nuestra fe, de nuestra amistad con &Eacute;l (cfr. Hb 12,1-4), nuestro rostro brillar&aacute; con la luz que brota de un coraz&oacute;n \"unificado\". El equilibrio requerido no es el trabajo de un momento, sino el resultado de toda una vida, de un continuo reentrar en nosotros mismos dirigi&eacute;ndonos directamente al “aposento del Rey\" (cfr. Castillo interior, Santa Teresa de &Aacute;vila).<\/p>"
        },
        {
            "fecha": "2020-11-21T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-34.png",
            "santo": "Presentación de la Virgen María en el Templo",
            "titulo": "Presentación de la Santísima Virgen María\/Virgen de la Salud",
            "subtitulo": "<p style=\"text-align: justify;\">La fiesta de la Presentación de la Santísima Virgen María en el Templo recuerda -según los evangelios apócrifos- el día en que María, aún niña, fue al Templo de Jerusalén y se consagró a Dios. La Iglesia desea destacar no el acontecimiento histórico en sí, del que no hay rastro en los Evangelios, sino el don total de sí misma que, en la escucha - \"Dichosos los que escuchan la palabra de Dios y la guardan\"-, preparó a la joven de Nazaret para convertirse en \"templo del Hijo\". Este mismo día, el 21 de noviembre, se celebra también la fiesta de Nuestra Señora de la Salud, que fue establecida en la República de Venecia en 1630 y que posteriormente tuvo gran difusión. Esta fiesta se originó tras la peste que azotó el norte de Italia entre 1630 y 1631, mencionada por Alessandro Manzoni en \"Los novios\". Ante la propagación de la enfermedad y sin saber cómo poner remedio, el gobierno de la República organizó una procesión de oración a la Virgen; asimismo, el Dogo se comprometió a erigir un templo dedicado a Nuestra Señora si la ciudad sobrevivía. Unas semanas más tarde se produjo un repentino colapso de la epidemia, y en noviembre de 1631 se declaró el fin de la emergencia. Desde entonces, se decidió llamar a la Virgen con el título \"de la Salud\". Para cumplir su voto, el Dogo hizo construir una basílica, que fue consagrada el 9 de noviembre de 1687. También el 21 de noviembre, la Iglesia -por voluntad de Pío XII- celebra desde 1953 la Jornada <i>Pro Orantibus<\/i>, dedicada a las religiosas y religiosos de vida contemplativa y de oración.<\/p>\r\n",
            "texto": "<h2 style=\"text-align: justify;\">Del Evangelio seg&uacute;n San Mateo<\/h2> \n<p style=\"text-align: justify;\"><i>“Todav&iacute;a estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con &Eacute;l. Alguien le dijo: &laquo;Tu madre y tus hermanos est&aacute;n ah&iacute; afuera y quieren hablarte&raquo;. <br \/> Jes&uacute;s le respondi&oacute;: &laquo;&iquest;Qui&eacute;n es mi madre y qui&eacute;nes son mis hermanos?&raquo;. Y se&ntilde;alando con la mano a sus disc&iacute;pulos, agreg&oacute;: &laquo;Estos son mi madre y mis hermanos. Porque todo el que hace la voluntad de mi Padre que est&aacute; en el cielo, ese es mi hermano, mi hermana y mi madre&raquo;”. (Mt 12, 46-50)<\/i><\/p> \n<h2 style=\"text-align: justify;\">No tienen m&aacute;s vino<\/h2> \n<p style=\"text-align: justify;\">Mar&iacute;a, Mujer y Madre, no es ajena a las \"carencias\" de casa. En las bodas de Can&aacute;, se da cuenta de que falta vino, e intercede ante su Hijo Jes&uacute;s para que remedie la situaci&oacute;n. Lo que la mueve es la certeza de que nada <i>es imposible para Dios<\/i>, como le dijo el &aacute;ngel en la Anunciaci&oacute;n. Jes&uacute;s se resiste - \"Mujer, a&uacute;n no ha llegado mi hora\", responde-; pero luego cede. En Can&aacute;, Mar&iacute;a se revela como la <i>creyente<\/i> en Jes&uacute;s, la que gracias a su fe provoca el primer milagro de Jes&uacute;s. El vino es el s&iacute;mbolo de la alegr&iacute;a, de la celebraci&oacute;n, de la felicidad; por eso, decir que no hay vino significa que al banquete de bodas le falta el ingrediente por excelencia, la alegr&iacute;a. Mar&iacute;a se da cuenta y, mediante su intercesi&oacute;n, provee para que el agua de la verg&uuml;enza, del miedo, se transforme r&aacute;pidamente en la alegr&iacute;a de la fiesta. Esto es lo que hizo en Can&aacute;, esto es lo que Mar&iacute;a, Nuestra Se&ntilde;ora de la Salud, hace con todos los que la invocan y se conf&iacute;an a ella.<\/p> \n<h2 style=\"text-align: justify;\">Los Siervos<\/h2> \n<p style=\"text-align: justify;\">Los que siguen el acontecimiento paso a paso son los sirvientes, que toman las tinajas, las llenan de agua hasta el borde y, sorprendidos, se dan cuenta de que est&aacute;n repartiendo vino. Y pasan de siervos a testigos: a trav&eacute;s de la obediencia, se convierten en protagonistas de un hecho del que todos hablar&aacute;n y del que ellos son los primeros testigos. Ante los signos que Dios sigue obrando en nosotros y a nuestro alrededor, tambi&eacute;n nosotros podemos pasar de ser \"siervos\" a ser \"testigos\", narradores de las grandes cosas que Dios puede hacer entre nosotros con nuestra humilde y fr&aacute;gil obediencia. Una experiencia que se hace posible si somos obedientes a la orden de la Virgen Mar&iacute;a: &laquo;<i>Hagan lo que &Eacute;l les diga<\/i>&raquo;.<\/p> \n<h2 style=\"text-align: justify;\">Regalo y compromiso<\/h2> \n<p style=\"text-align: justify;\">En esta fiesta, la entrega de Mar&iacute;a a Dios se entrelaza con su compromiso de vivir la vida animada por la fe, segura de que Dios mismo proveer&aacute; (Gn 22). Lo que para el hombre parece imposible, se hace posible para quien cree en Dios y conf&iacute;a en la intercesi&oacute;n de Mar&iacute;a, Madre de Jes&uacute;s y Madre nuestra.<\/p> \n<h2 style=\"text-align: justify;\">Oraci&oacute;n a la Virgen de la Salud<\/h2> \n<p style=\"text-align: justify;\"><i>Virgen Sant&iacute;sima<br \/> venerada por nosotros bajo el t&iacute;tulo<br \/> de Nuestra Se&ntilde;ora de la Salud,<br \/> obt&eacute;n para nosotros de Dios la salud<br \/> del alma y del cuerpo,<br \/> para que, purificados de toda culpa<br \/> y fortalecidos en el cuerpo,<br \/> podamos servirle cada vez mejor<br \/> todos los d&iacute;as de nuestra vida,<br \/> para que podamos merecer el premio eterno.<br \/> Am&eacute;n<\/i>.<\/p>"
        },
        {
            "fecha": "2020-11-24T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-35.png",
            "santo": "Cristo Rey del Universo, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Cristo Rey del Universo ",
            "subtitulo": "<p style=\"text-align: justify;\">En el a&ntilde;o 325, se celebr&oacute; el primer concilio ecum&eacute;nico en la ciudad de Nicea, en Asia Menor. En esta ocasi&oacute;n, se defini&oacute; la divinidad de Cristo contra las herej&iacute;as de Arrio: \"Cristo es Dios, Luz de Luz, Dios verdadero de Dios verdadero\". 1600 a&ntilde;os despu&eacute;s, en 1925, P&iacute;o XI proclam&oacute; que el mejor modo de que la sociedad civil obtenga “justa libertad, tranquilidad y disciplina, paz y concordia” es que los hombres reconozcan, p&uacute;blica y privadamente, la realeza de Cristo. “Porque para instruir al pueblo en las cosas de la fe -escribi&oacute;-mucha m&aacute;s eficacia tienen las fiestas anuales de los sagrados misterios que cualesquiera ense&ntilde;anzas, por autorizadas que sean, del eclesi&aacute;stico magisterio (…) e instruyen a todos los fieles (…) cada a&ntilde;o y perpetuamente; (…) penetran no solo en la mente, sino tambi&eacute;n en el coraz&oacute;n, en el hombre entero”. (Enc&iacute;clica Quas primas, 11 de diciembre de 1925). La fecha original de la fiesta era el &uacute;ltimo domingo de octubre, esto es, el domingo que inmediatamente antecede a la festividad de Todos los Santos; pero con la reforma de 1969, se traslad&oacute; al &uacute;ltimo domingo del A&ntilde;o Lit&uacute;rgico, para subrayar que Jesucristo, el Rey, es la meta de nuestra peregrinaci&oacute;n terrenal. Los textos b&iacute;blicos cambian en los tres ciclos lit&uacute;rgicos, lo que nos permite captar plenamente la figura de Jes&uacute;s.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><b>Del Evangelio seg&uacute;n San Mateo<\/b><\/p> \n<p style=\"text-align: justify;\"><i>&laquo;Cuando el Hijo del hombre venga en su gloria rodeado de todos los &aacute;ngeles, se sentar&aacute; en su trono glorioso. Todas las naciones ser&aacute;n reunidas en su presencia, y &Eacute;l separar&aacute; a unos de otros, como el pastor separa las ovejas de las cabras, y pondr&aacute; las ovejas a su derecha y las cabras a su izquierda.&nbsp;<\/i><i style=\"\">Entonces el Rey dir&aacute; a los que tenga a su derecha: \"Vengan, benditos de mi Padre, y reciban en herencia el Reino que les fue preparado desde el comienzo del mundo, porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; fui forastero y me alojaron; desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver\".<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Los justos le responder&aacute;n: \"Se&ntilde;or, &iquest;cu&aacute;ndo te vimos hambriento, y te dimos de comer; sediento, y te dimos de beber? &iquest;Cu&aacute;ndo te vimos forastero, y te alojamos; desnudo, y te vestimos? &iquest;Cu&aacute;ndo te vimos enfermo o preso, y fuimos a verte?\".<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Y el Rey les responder&aacute;: \"Les aseguro que cada vez que lo hicieron con el m&aacute;s peque&ntilde;o de mis hermanos, lo hicieron conmigo\".<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Luego dir&aacute; a los de su izquierda: \"Al&eacute;jense de m&iacute;, malditos; vayan al fuego eterno que fue preparado para el demonio y sus &aacute;ngeles, porque tuve hambre, y ustedes no me dieron de comer; tuve sed, y no me dieron de beber; era forastero, y no me acogieron; desnudo, y no me vistieron; enfermo y preso, y no me visitaron\".<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Estos, a su vez, le preguntar&aacute;n: \"Se&ntilde;or, &iquest;cu&aacute;ndo te vimos hambriento o sediento, de paso o desnudo, enfermo o preso, y no te hemos socorrido?\". Y &Eacute;l les responder&aacute;: \"Les aseguro que cada vez que no lo hicieron con el m&aacute;s peque&ntilde;o de mis hermanos, tampoco lo hicieron conmigo\".<\/i><\/p> \n<p style=\"text-align: justify;\"><i>Estos ir&aacute;n al castigo eterno, y los justos a la Vida eterna<\/i>&raquo; (Mt 25,31-46).<\/p> \n<h2>&Uacute;ltima etapa<\/h2> \n<p style=\"text-align: justify;\">En este &uacute;ltimo domingo del a&ntilde;o lit&uacute;rgico, celebramos la Solemnidad de Nuestro Se&ntilde;or Jesucristo, Rey del Universo. Como el a&ntilde;o lit&uacute;rgico representa el camino de nuestra vida, esta experiencia nos recuerda -es m&aacute;s, nos ense&ntilde;a- que nos dirigimos hacia el encuentro con Jes&uacute;s, el Esposo, que vendr&aacute; como Rey y Se&ntilde;or de la vida y de la historia. Estamos hablando de su segunda venida. En la primera, vino en la humildad de un Ni&ntilde;o acostado en un pesebre (Lc 2,7); en la segunda, regresar&aacute; en la gloria, al final de la historia. Esta es la venida que hoy celebramos lit&uacute;rgicamente.<\/p> \n<p style=\"text-align: justify;\">Pero hay tambi&eacute;n una venida intermedia, la que vivimos hoy, en la que Jes&uacute;s se nos presenta en la Gracia de sus Sacramentos y en el rostro de cada \"peque&ntilde;o\" del Evangelio. Es el tiempo en el que se nos invita a reconocer a Jes&uacute;s en el rostro de nuestros hermanos, el tiempo en que se nos invita a utilizar los talentos que hemos recibido, a asumir nuestras responsabilidades cada d&iacute;a. Y a lo largo de este camino, la liturgia se nos ofrece como escuela de vida para educarnos a reconocer al Se&ntilde;or presente en nuestra vida cotidiana y para prepararnos a su venida final.<\/p> \n<h2>Coordenadas de la vida<\/h2> \n<p style=\"text-align: justify;\">\"Vengan, benditos de mi Padre... Al&eacute;jense de m&iacute;, malditos; vayan al fuego eterno que fue preparado para el demonio y sus &aacute;ngeles\". La bendici&oacute;n y la maldici&oacute;n no son decisiones, un \"ajuste de cuentas\" por parte del Rey, que solamente revela lo que cada uno ha sido y ha hecho, cu&aacute;nto se ha ocupado del hermano (cf. Gn 4; Lc 16,19.31)<\/p> \n<p style=\"text-align: justify;\">Al principio del Evangelio, en el cap. 1,23, el evangelista Mateo escribe: \"La Virgen concebir&aacute; y dar&aacute; a luz un hijo a quien pondr&aacute;n el nombre de Emanuel\", que traducido significa: &laquo;Dios con nosotros&raquo;\"; y al final del Evangelio: \"Y yo estar&eacute; siempre con ustedes hasta el fin del mundo\" (Mt 28,20). En este marco, por tanto, debe leerse y entenderse el juicio universal que la liturgia nos hace contemplar hoy. Jes&uacute;s, el Emmanuel, el Dios con nosotros, est&aacute; realmente \"con nosotros\" hasta el fin del mundo. &Eacute;l est&aacute;. Pero, &iquest;d&oacute;nde est&aacute;? &iquest;C&oacute;mo podemos reconocerlo presente y activo en nuestras vidas? Para encontrarlo es necesario seguir las huellas de Jes&uacute;s, cultivar sus sentimientos, que a menudo no son los nuestros. C&oacute;mo no recordar cuando Jes&uacute;s confi&oacute; a sus disc&iacute;pulos que le esperaba la muerte en la cruz, y Pedro le reprendi&oacute;; entonces Jes&uacute;s le apart&oacute; diciendo: &laquo;&iexcl;Ret&iacute;rate, ve detr&aacute;s de m&iacute;, Satan&aacute;s! T&uacute; eres para m&iacute; un obst&aacute;culo, porque tus pensamientos no son los de Dios, sino los de los hombres&raquo; (Mt 16,22; cfr. Is 55,8). Debemos recordar siempre que estamos en el mundo, pero no somos del mundo (cfr. Jn 17,14). Y precisamente porque es tan f&aacute;cil dejarse desviar del buen camino (cfr. G&aacute;l 5,7: \"Corr&iacute;ais tan bien, &iquest;qui&eacute;n os ha cortado el paso?\"), es importante mantener la mirada fija en Jes&uacute;s para no perder el rumbo (cfr. Hb 12,2). &Eacute;l est&aacute; presente. Por tanto, nuestra vida no est&aacute; dirigida por el caos, sino por una Presencia que es Vida y que nos ha mostrado el Camino.<\/p> \n<h2>Una fiesta que revela el camino<\/h2> \n<p style=\"text-align: justify;\">El a&ntilde;o lit&uacute;rgico es el s&iacute;mbolo del camino de nuestra vida: tiene su principio y tiene su final en el encuentro con Jes&uacute;s, Rey y Se&ntilde;or, en el Reino de los Cielos, cuando entraremos en &eacute;l por la puerta estrecha de la \"hermana muerte\" (San Francisco). Pues bien, al comienzo del a&ntilde;o lit&uacute;rgico, el primer domingo de Adviento, se nos mostr&oacute; de antemano la meta hacia la que dirigimos nuestros pasos.&nbsp; Es como si, de cara a un examen, nos hubieran dado, un a&ntilde;o antes, las respuestas a las preguntas; esto habr&iacute;a sido un examen ama&ntilde;ado. En la liturgia, en cambio, es un don de Jes&uacute;s, el Maestro, porque nos permite saber qu&eacute; camino tomar (Jes&uacute;s, Camino), qu&eacute; pensamiento seguir (Jes&uacute;s, Verdad), qu&eacute; esperanza dejar que nos anime (Jes&uacute;s, Vida, cfr. Jn 14,6).<\/p> \n<h2>Todo se juega en el amor<\/h2> \n<p style=\"text-align: justify;\">Lo que nos llama la atenci&oacute;n hoy de los textos que hemos escuchado es que el examen &uacute;ltimo se refiere al amor, a lo concreto de la vida, empezando por los gestos m&aacute;s sencillos, m&aacute;s ordinarios: tuve hambre, tuve sed... No se trata de gestos heroicos, ni de gestos ajenos a la vida cotidiana o de gestos llamativos. Lo hermoso que se desprende del Evangelio es que Jes&uacute;s no s&oacute;lo es el <i>Dios con nosotros hasta el fin del mundo<\/i>, sino que viene a ser el Dios en nosotros, empezando por los m&aacute;s peque&ntilde;os: llega a identificarse con los necesitados, con cada peque&ntilde;o del Evangelio, con cada perseguido (cfr. Hch 9,4: \"Saulo, &iquest;por qu&eacute; me persigues?\"). Cada gesto de amor, por tanto, es un gesto hecho \"con Jes&uacute;s\", porque ha sido hecho en su compa&ntilde;&iacute;a; \"como Jes&uacute;s\", porque se ha aprendido en el Evangelio; pero tambi&eacute;n \"a Jes&uacute;s\", porque cada vez que se ha hecho un gesto de amor, se le ha hecho \"a &Eacute;l\".<\/p> \n<h2>El amor en la vida cotidiana<\/h2> \n<p style=\"text-align: justify;\">Una cosa sorprende: en los seis gestos recordados por Jes&uacute;s, no hay ning&uacute;n gesto religioso o sagrado tal como lo entendemos nosotros. Todos parecen ser gestos \"laicos\", hechos en la calle, en la casa, donde sea, donde haya necesidad. En realidad, \"no hay nada <i>pro-fanum<\/i>, que est&eacute; delante o fuera del templo, porque toda la realidad es el gran templo de Dios: nada es profano y todo es ‘sagrado’, porque todo est&aacute; en funci&oacute;n de Jes&uacute;s\" (L. Giussani). Este es el culto hermoso que se rinde a Dios, como se capta tambi&eacute;n en otro pasaje del Evangelio de Mateo: \"Si, pues, presentas tu ofrenda en el altar y all&iacute; te acuerdas de que tu hermano tiene algo contra ti, deja all&iacute; tu ofrenda y ve primero a reconciliarte con tu hermano y vuelve luego a ofrecer tu ofrenda\" (cfr. Mt 5,23-24; Mi&eacute;rcoles de Ceniza: Is 58,9; Gal 2,12: “Este es el ayuno que quiero: liberar a los oprimidos..”). Al final, si el culto del altar no va precedido y acompa&ntilde;ado del culto del amor al pr&oacute;jimo, vale muy poco.<\/p>"
        }
    ]
}