{
    "num_fiestas": "1",
    "octubre": [
        {
            "fecha": "2020-10-07T00:00:00.000+02:00",
            "imagen": "/img/imagen-30.png",
            "santo": "Nuestra Señora del Rosario, BAV Vat. lat. 3770, f. 200r",
            "titulo": "Bienaventurada Virgen María del Santísimo Rosario",
            "subtitulo": "<p>El Santo Rosario tiene su origen en 1212, cuando Santo Domingo de Guzmán, durante su estancia en Tolosa, tuvo una aparición de la Virgen María, que le entregó el Rosario como respuesta a una plegaria en la que le pedía ayuda para combatir la herejía albigense. La victoria conseguida llevó a ver en el rezo del rosario el \"escudo\" para vencer la herejía, así como un medio para encontrar refugio y consuelo, fuerza y confianza a la hora de afrontar y superar las dificultades de la vida. La \"entrega\" de la corona por parte de la Virgen María y la sencillez de esta oración contribuyeron a su difusión entre el pueblo. A la luz de esta experiencia, se entiende lo que sucedió en 1571. Los musulmanes estaban presionando en las fronteras de Europa. Para frenar su avance, se formó la Liga Santa. Pío V, dominico y muy devoto de la Virgen, bendijo el estandarte, que representaba el Crucifijo entre los Apóstoles Pedro y Pablo, coronado por el lema constantiniano “In hoc signo Vinces”. Este símbolo, junto con la imagen de la Virgen María y la inscripción “S. Maria succurre miseris”, fue el único que ondeó en toda la alineación de la Santa Liga para la batalla. Al mismo tiempo, el Papa pidió a todo el pueblo cristiano que se uniera a la batalla rezando el santo rosario. Era el 7 de octubre de 1571. La batalla de Lepanto constituyó un gran triunfo para la cristiandad. Fue evidente para todos que la victoria se logró gracias a la intervención divina. En 1572, Pío V instituyó la fiesta de Santa María de la Victoria, que fue transformada por su sucesor, Gregorio XIII, en \"Nuestra Señora del Rosario\". Siguieron otras victorias, como la de 1683 en Viena, donde -de nuevo por intervención divina y por mediación de la Virgen María- se detuvo el avance musulmán. En 1687, el pueblo de Venecia rogó a la Virgen María que acabara con la peste; superada la epidemia, se construyó la basílica de Nuestra Señora de la Salud, cuya fiesta se celebra el 21 de noviembre. En el rosario, los creyentes ven hoy un instrumento que nos fue dado por la Virgen para contemplar a Jesús y, meditando sobre su vida, amarlo y seguirlo. Es interesante constatar que, en varias apariciones -como en Lourdes y Fátima-, la Virgen María nos confía el rosario recomendando insistentemente que lo recemos a diario para superar las divisiones, las discordias y los males en nuestros corazones, en las relaciones familiares y entre los pueblos. Actualmente, el santuario más famoso del mundo dedicado a la Virgen del Rosario es el de Pompeya (fiesta del 8 de mayo), fundado por el beato Bartolo Longo a mediados del siglo XIX.</p>\r\n",
            "texto": "<h2>Del Evangelio según san Lucas</h2><p>En el sexto mes, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen que estaba prometida a un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.<br> El Ángel entró en su casa y la saludó, diciendo: «¡Alégrate!, llena de gracia, el Señor está contigo». Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo. Pero el Ángel le dijo: «No temas, María, porque Dios te ha favorecido. Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús; Él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre y su reino no tendrá fin».<br> María dijo al Ángel: «¿Cómo puede ser eso, si yo no conozco varón?».<br> El Ángel le respondió: «El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios. También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes, porque no hay nada imposible para Dios».<br> María dijo entonces: «He aquí la sierva del Señor, que se cumpla en mí lo que has dicho». Y el Ángel se alejó.</p><h2>Asombro</h2><p>Hoy la liturgia nos sitúa en la escuela de María, discípula predilecta del Señor Jesús. De ella aprendemos hoy, a la luz de la palabra del Evangelio, el \"asombro\", la disposición a dejarse asombrar por Dios. Ella se convierte en Madre a pesar de ser virgen, e Isabel, ya en su sexto mes, a pesar de ser anciana (Lc 1,36). El asombro de María le permite dejar que Dios actúe, y esta disponibilidad le permitirá dar a luz al Esperado por las naciones.<br> Esta primera actitud de María nos enseña hoy, en la fiesta de Nuestra Señora del Rosario, a encomendarnos a la intercesión de la Virgen Madre mediante el rezo del Santo Rosario. Lo que puede parecer imposible para nuestras solas fuerzas humanas, se hace posible gracias a la intercesión de María: con ella se puede ganar cada batalla de la vida, sea interior o exterior.</p><h2>Dirigir la mirada hacia lo alto</h2><p>Junto al asombro, María nos enseña hoy dirigir la mirada hacia lo alto: a confiar en el Señor y encomendarnos a Él. Un gesto a través del cual reconocemos que no podemos hacer todo solos; que no somos los artífices de nuestro propio destino; que nos necesitamos mutuamente y que, juntos, necesitamos a Dios. El Señor nunca nos deja solos, nos lo ha prometido; pero somos nosotros los primeros que debemos creerlo, empezando por desprender nuestra mirada de las cosas terrenales para aprender a fijarla en el Cielo, de donde nos viene la ayuda (cfr. Sal 121).<br> Confiarnos al rezo del santo rosario es un signo por el que reconocemos que Dios actúa en nosotros y a nuestro alrededor; por la intercesión de María, podemos cultivar una \"visión elevada de la vida\". Creer es dar crédito a Aquel que todo lo puede; acoger su ayuda, reconociendo que no podemos hacerlo todo por nosotros mismos; confiar en Él incluso cuando sus planes no se corresponden con los nuestros, hasta el punto de ofrecernos con confianza: \"He aquí la sierva del Señor. Que se haga en mí según tu palabra\".</p><h2>El tiempo de Dios y el tiempo del hombre</h2><p>Una tercera lección que extraemos de esta página del Evangelio es aprender de María y con María a confiar en el tiempo de Dios, tiempo hecho también de silencio, de espera, de paciencia. El \"kronos\", el tiempo de los hombres, está marcado por las horas, por las actividades diarias. El tiempo se consume de forma voraz, superficial y apresurada. Una especie de \"usar y tirar\". Nosotros vivimos el tiempo del \"todo y ahora\". Luego está el \"kairos\", el \"momento justo y oportuno\", el momento de la oportunidad, capaz de calificar cada momento. Es el tiempo que se saborea con tiempo, que pide profundizar en las cosas para que den fruto a su debido tiempo. Es vivir con calidad cada encuentro, cada experiencia, porque es el tiempo del amor, de la escucha, de la atención al otro. Es el tiempo en que cada persona no se “deja vivir”, sino que toma sus propias decisiones, aprovecha las oportunidades que se le dan para crecer, sabiendo crearlas y recrearlas siempre que den sentido a la existencia. Este es el momento en que vivir es amar. María nos educa para este tiempo. Nos enseña a dejarnos decantar de este ritmo de vida frenético, para descubrir y saborear las cosas de Dios.</p><h2>Oración</h2><p><i>Bajo tu amparo nos acogemos, santa Madre de Dios;<br> no deseches las súplicas que te dirigimos en nuestras necesidades,<br> antes bien, líbranos de todo peligro,<br> ¡oh siempre Virgen, gloriosa y bendita!</i></p>"
        }
    ]
}