{
    "data": [
        {
            "id": "1",
            "titulo": "Martes 01 de Abril de 2025",
            "contenido": "<p><strong>Juan 5,1-3.5-16<\/strong><\/p><p>Al momento aquel hombre quedó sano<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, se celebraba una fiesta de los judíos, y Jesús subió a Jerusalén. Hay en Jerusalén, junto a la puerta de las ovejas, una piscina que llaman en hebreo Betesda. Ésta tiene cinco soportales, y allí estaban echados muchos enfermos, ciegos, cojos, paralíticos. Estaba también allí un hombre que llevaba treinta y ocho años enfermo. Jesús, al verlo echado, y sabiendo que ya llevaba mucho tiempo, le dice: «¿Quieres quedar sano?» El enfermo le contestó: «Señor, no tengo a nadie que me meta en la piscina cuando se remueve el agua; para cuando llego yo, otro se me ha adelantado.» Jesús le dice: «Levántate, toma tu camilla y echa a andar.» Y al momento el hombre quedó sano, tomó su camilla y echó a andar.<\/p><p>Aquel día era sábado, y los judíos dijeron al hombre que había quedado sano: «Hoy es sábado, y no se puede llevar la camilla.» El les contestó: «El que me ha curado es quien me ha dicho: Toma tu camilla y echa a andar.» Ellos le preguntaron: «¿Quién es el que te ha dicho que tomes la camilla y eches a andar?» Pero el que había quedado sano no sabía quién era, porque Jesús, aprovechando el barullo de aquel sitio, se había alejado. Más tarde lo encuentra Jesús en el templo y le dice: «Mira, has quedado sano; no peques más, no sea que te ocurra algo peor.» Se marchó aquel hombre y dijo a los judíos que era Jesús quien lo había sanado. Por esto los judíos acosaban a Jesús, porque hacía tales cosas en sábado.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Miércoles 02 de Abril de 2025",
            "contenido": "<p><strong>Juan 5,17-30<\/strong><\/p><p>Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Mi Padre sigue actuando, y yo también actúo.» Por eso los judíos tenían más ganas de matarlo: porque no sólo abolía el sábado, sino también llamaba a Dios Padre suyo, haciéndose igual a Dios. Jesús tomó la palabra y les dijo: «Os lo aseguro: El Hijo no puede hacer por su cuenta nada que no vea hacer al Padre. Lo que hace éste, eso mismo hace también el Hijo, pues el Padre ama al Hijo y le muestra todo lo que él hace, y le mostrará obras mayores que ésta, para vuestro asombro.<\/p><p>Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere. Porque el Padre no juzga a nadie, sino que ha confiado al Hijo el juicio de todos, para que todos honren al Hijo como honran al Padre. El que no honra al Hijo no honra al Padre que lo envió. Os lo aseguro: Quien escucha mi palabra y cree al que me envió posee la vida eterna y no se le llamará a juicio, porque ha pasado ya de la muerte a la vida. Os aseguro que llega la hora, y ya está aquí, en que los muertos oirán la voz del Hijo de Dios, y los que hayan oído vivirán. Porque, igual que el Padre dispone de la vida, así ha dado también al Hijo el disponer de la vida. Y le ha dado potestad de juzgar, porque es el Hijo del hombre. No os sorprenda, porque viene la hora en que los que están en el sepulcro oirán su voz: los que hayan hecho el bien saldrán a una resurrección de vida; los que hayan hecho el mal, a una resurrección de juicio. Yo no puedo hacer nada por mí mismo; según le oigo, juzgo, y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Jueves 03 de Abril de 2025",
            "contenido": "<p><strong>Juan 5,31-47<\/strong><\/p><p>Hay uno que os acusa: Moisés, en quien tenéis vuestra esperanza<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Si yo doy testimonio de mí mismo, mi testimonio no es válido. Hay otro que da testimonio de mí, y sé que es válido el testimonio que da de mí. Vosotros enviasteis mensajeros a Juan, y él ha dado testimonio de la verdad. No es que yo dependa del testimonio de un hombre; si digo esto es para que vosotros os salvéis. Juan era la lámpara que ardía y brillaba, y vosotros quisisteis gozar un instante de su luz. Pero el testimonio que yo tengo es mayor que el de Juan: las obras que el Padre me ha concedido realizar; esas obras que hago dan testimonio de mí: que el Padre me ha enviado. Y el Padre que me envió, él mismo ha dado testimonio de mí. Nunca habéis escuchado su voz, ni visto su semblante, y su palabra no habita en vosotros, porque al que él envió no le creéis.<\/p><p>Estudiáis las Escrituras pensando encontrar en ellas vida eterna; pues ellas están dando testimonio de mí, ¡y no queréis venir a mí para tener vida! No recibo gloria de los hombres; además, os conozco y sé que el amor de Dios no está en vosotros. Yo he venido en nombre de mi Padre, y no me recibisteis; si otro viene en nombre propio, a ése sí lo recibiréis. ¿Cómo podréis creer vosotros, que aceptáis gloria unos de otros y no buscáis la gloria que viene del único Dios? No penséis que yo os voy a acusar ante el Padre, hay uno que os acusa: Moisés, en quien tenéis vuestra esperanza. Si creyerais a Moisés, me creeríais a mí, porque de mí escribió él. Pero, si no dais fe a sus escritos, ¿cómo daréis fe a mis palabras?»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Viernes 04 de Abril de 2025",
            "contenido": "<p><strong>Juan 7,1-2.10.25-30<\/strong><\/p><p>Intentaban agarrarlo, pero todavía no había llegado su hora<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, recorría Jesús la Galilea, pues no quería andar por Judea porque los judíos trataban de matarlo. Se acercaba la fiesta judía de las tiendas. Después que sus parientes se marcharon a la fiesta, entonces subió él también, no abiertamente, sino a escondidas.<\/p><p>Entonces algunos que eran de Jerusalén dijeron: «¿No es éste el que intentan matar? Pues mirad cómo habla abiertamente, y no le dicen nada. ¿Será que los jefes se han convencido de que éste es el Mesías? Pero éste sabemos de dónde viene, mientras que el Mesías, cuando llegue, nadie sabrá de dónde viene.» Entonces Jesús, mientras enseñaba en el templo, gritó: «A mí me conocéis, y conocéis de dónde vengo. Sin embargo, yo no vengo por mi cuenta, sino enviado por el que es veraz; a ése vosotros no lo conocéis; yo lo conozco, porque procedo de él, y él me ha enviado.» Entonces intentaban agarrarlo; pero nadie le pudo echar mano, porque todavía no había llegado su hora.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Sábado 05 de Abril de 2025",
            "contenido": "<p><strong>Juan 7,40-53<\/strong><\/p><p>¿Es que de Galilea va a venir el Mesías?<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, algunos de entre la gente, que habían oído los discursos de Jesús, decían: «Éste es de verdad el profeta.» Otros decían: «Éste es el Mesías.» Pero otros decían: «¿Es que de Galilea va a venir el Mesías? ¿No dice la Escritura que el Mesías vendrá del linaje de David, y de Belén, el pueblo de David?» Y así surgió entre la gente una discordia por su causa. Algunos querían prenderlo, pero nadie le puso la mano encima.<\/p><p>Los guardias del templo acudieron a los sumos sacerdotes y fariseos, y éstos les dijeron: «¿Por qué no lo habéis traído?» Los guardias respondieron: «Jamás ha hablado nadie como ese hombre.» Los fariseos les replicaron: «¿También vosotros os habéis dejado embaucar? ¿Hay algún jefe o fariseo que haya creído en él? Esa gente que no entiende de la Ley son unos malditos.» Nicodemo, el que había ido en otro tiempo a visitarlo y que era fariseo, les dijo: «¿Acaso nuestra ley permite juzgar a nadie sin escucharlo primero y averiguar lo que ha hecho?» Ellos le replicaron: «¿También tú eres galileo? Estudia y verás que de Galilea no salen profetas.» Y se volvieron cada uno a su casa.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Domingo 06 de Abril de 2025",
            "contenido": "<p><strong>Juan 8, 1-11<\/strong><\/p><p>El que esté sin pecado, que le tire la primera piedra<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se retiró al monte de los Olivos. Al amanecer se presentó de nuevo en el templo, y todo el pueblo acudía a él, y, sentándose, les enseñaba.<\/p><p>Los escribas y los fariseos le traen una mujer sorprendida en adulterio, y, colocándola en medio, le dijeron: «Maestro, esta mujer ha sido sorprendida en flagrante adulterio. La ley de Moisés nos manda apedrear a las adúlteras; tú, ¿qué dices?»<\/p><p>Le preguntaban esto para comprometerlo y poder acusarlo.<\/p><p>Pero Jesús, inclinándose, escribía con el dedo en el suelo.<\/p><p>Como insistían en preguntarle, se incorporó y les dijo: «El que esté sin pecado, que le tire la primera piedra.»<\/p><p>E inclinándose otra vez, siguió escribiendo.<\/p><p>Ellos, al oírlo, se fueron escabullendo uno a uno, empezando por los más viejos.<\/p><p>Y quedó sólo Jesús, con la mujer, en medio, que seguía allí delante. Jesús se incorporó y le preguntó: «Mujer, ¿dónde están tus acusadores?; ¿ninguno te ha condenado?» Ella contestó: «Ninguno, Señor.»<\/p><p>Jesús dijo: «Tampoco yo te condeno. Anda, y en adelante no peques más.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Lunes 07 de Abril de 2025",
            "contenido": "<p><strong>Juan 8,1-11<\/strong><\/p><p>El que esté sin pecado, que le tire la primera piedra<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se retiró al monte de los Olivos. Al amanecer se presentó de nuevo en el templo, y todo el pueblo acudía a él, y, sentándose, les enseñaba. Los escribas y los fariseos le traen una mujer sorprendida en adulterio y, colocándola en medio, le dijeron: «Maestro, esta mujer ha sido sorprendida en flagrante adulterio. La ley de Moisés nos manda apedrear a las adúlteras; tú, ¿qué dices?» Le preguntaban esto para comprometerlo y poder acusarlo. Pero Jesús, inclinándose, escribía con el dedo en el suelo. Como insistían en preguntarle, se incorporó y les dijo: «El que esté sin pecado, que le tire la primera piedra.» E inclinándose otra vez, siguió escribiendo. Ellos, al oírlo, se fueron escabullendo uno a uno, empezando por los más viejos. Y quedó solo Jesús, con la mujer, que seguía allí delante. Jesús se incorporó y le preguntó: «Mujer, ¿dónde están tus acusadores?; ¿ninguno te ha condenado?» Ella contestó: «Ninguno, Señor.» Jesús dijo: «Tampoco yo te condeno. Anda, y en adelante no peques más.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Martes 08 de Abril de 2025",
            "contenido": "<p><strong>Juan 8,21-30<\/strong><\/p><p>Cuando levantéis al Hijo del hombre, sabréis que yo soy<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los fariseos: «Yo me voy y me buscaréis, y moriréis por vuestro pecado. Donde yo voy no podéis venir vosotros.» Y los judíos comentaban: «¿Será que va a suicidarse, y por eso dice: «Donde yo voy no podéis venir vosotros»?» Y él continuaba: «Vosotros sois de aquí abajo, yo soy de allá arriba: vosotros sois de este mundo, yo no soy de este mundo. Con razón os he dicho que moriréis por vuestros pecados: pues, si no creéis que yo soy, moriréis por vuestros pecados.»<\/p><p>Ellos le decían: «¿Quién eres tú?» Jesús les contestó: «Ante todo, eso mismo que os estoy diciendo. Podría decir y condenar muchas cosas en vosotros; pero el que me envió es veraz, y yo comunico al mundo lo que he aprendido de él.» Ellos no comprendieron que les hablaba del Padre. Y entonces dijo Jesús: «Cuando levantéis al Hijo del hombre, sabréis que yo soy, y que no hago nada por mi cuenta, sino que hablo como el Padre me ha enseñado. El que me envió está conmigo, no me ha dejado solo; porque yo hago siempre lo que le agrada.» Cuando les exponía esto, muchos creyeron en él.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Miércoles 09 de Abril de 2025",
            "contenido": "<p><strong>Juan 8,31-42<\/strong><\/p><p>Si el Hijo os hace libres, seréis realmente libres<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos que habían creído en él: «Si os mantenéis en mi palabra, seréis de verdad discípulos míos; conoceréis la verdad, y la verdad os hará libres.» Le replicaron: «Somos linaje de Abrahán y nunca hemos sido esclavos de nadie. ¿Cómo dices tú: «Seréis libres»?» Jesús les contestó: «Os aseguro que quien comete pecado es esclavo. El esclavo no se queda en la casa para siempre, el hijo se queda para siempre. Y si el Hijo os hace libres, seréis realmente libres. Ya sé que sois linaje de Abrahán; sin embargo, tratáis de matarme, porque no dais cabida a mis palabras. Yo hablo de lo que he visto junto a mi Padre, pero vosotros hacéis lo que le habéis oído a vuestro padre.»<\/p><p>Ellos replicaron: «Nuestro padre es Abrahán.» Jesús les dijo: «Si fuerais hijos de Abrahán, haríais lo que hizo Abrahán. Sin embargo, tratáis de matarme a mí, que os he hablado de la verdad que le escuché a Dios, y eso no lo hizo Abrahán. Vosotros hacéis lo que hace vuestro padre.» Le replicaron: «Nosotros no somos hijos de prostitutas; tenemos un solo padre: Dios.» Jesús les contestó: «Si Dios fuera vuestro padre, me amaríais, porque yo salí de Dios, y aquí estoy. Pues no he venido por mi cuenta, sino que él me envió.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Jueves 10 de Abril de 2025",
            "contenido": "<p><strong>Juan 8,51-59<\/strong><\/p><p>Abrahán, vuestro padre, saltaba de gozo pensando ver mi día<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a los judíos: «Os aseguro: quien guarda mi palabra no sabrá lo que es morir para siempre.» Los judíos le dijeron: «Ahora vemos claro que estás endemoniado; Abrahán murió, los profetas también, ¿y tú dices: «Quien guarde mi palabra no conocerá lo que es morir para siempre»? ¿Eres tú más que nuestro padre Abrahán, que murió? También los profetas murieron, ¿por quién te tienes?»<\/p><p>Jesús contestó: «Si yo me glorificara a mí mismo, mi gloria no valdría nada. El que me glorifica es mi Padre, de quien vosotros decís: «Es nuestro Dios», aunque no lo conocéis. Yo sí lo conozco, y si dijera: «No lo conozco» sería, como vosotros, un embustero; pero yo lo conozco y guardo su palabra. Abrahán, vuestro padre, saltaba de gozo pensando ver mi día; lo vio, y se llenó de alegría.» Los judíos le dijeron: «No tienes todavía cincuenta años, ¿y has visto a Abrahán?» Jesús les dijo: «Os aseguro que antes que naciera Abrahán, existo yo.» Entonces cogieron piedras para tirárselas, pero Jesús se escondió y salió del templo.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Viernes 11 de Abril de 2025",
            "contenido": "<p><strong>Juan 10,31-42<\/strong><\/p><p>Intentaron detenerlo, pero se les escabulló de las manos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, los judíos agarraron piedras para apedrear a Jesús. Él les replicó: «Os he hecho ver muchas obras buenas por encargo de mi Padre: ¿por cuál de ellas me apedreáis?» Los judíos le contestaron: «No te apedreamos por una obra buena, sino por una blasfemia: porque tú, siendo un hombre, te haces Dios.» Jesús les replicó: «¿No está escrito en vuestra ley: «Yo os digo: Sois dioses»? Si la Escritura llama dioses a aquellos a quienes vino la palabra de Dios (y no puede fallar la Escritura), a quien el Padre consagró y envió al mundo, ¿decís vosotros que blasfema porque dice que es hijo de Dios? Si no hago las obras de mi Padre, no me creáis, pero si las hago, aunque no me creáis a mí, creed a las obras, para que comprendáis y sepáis que el Padre está en mí, y yo en el Padre.»<\/p><p>Intentaron de nuevo detenerlo, pero se les escabulló de las manos. Se marchó de nuevo al otro lado del Jordán, al lugar donde antes había bautizado Juan, y se quedó allí. Muchos acudieron a él y decían: «Juan no hizo ningún signo; pero todo lo que Juan dijo de éste era verdad.» Y muchos creyeron en él allí.<\/p>"
        },
        {
            "id": "12",
            "titulo": "Sábado 12 de Abril de 2025",
            "contenido": "<p><strong>Juan 11,45-57<\/strong><\/p><p>Para reunir a los hijos de Dios dispersos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, muchos judíos que habían venido a casa de María, al ver lo que había hecho Jesús, creyeron en él. Pero algunos acudieron a los fariseos y les contaron lo que había hecho Jesús. Los sumos sacerdotes y los fariseos convocaron el Sanedrín y dijeron: «¿Qué hacemos? Este hombre hace muchos signos. Si lo dejamos seguir, todos creerán en él, y vendrán los romanos y nos destruirán el lugar santo y la nación.» Uno de ellos, Caifás, que era sumo sacerdote aquel año, les dijo: «Vosotros no entendéis ni palabra; no comprendéis que os conviene que uno muera por el pueblo, y que no perezca la nación entera.» Esto no lo dijo por propio impulso, sino que, por ser sumo sacerdote aquel año, habló proféticamente, anunciando que Jesús iba a morir por la nación; y no sólo por la nación, sino también para reunir a los hijos de Dios dispersos.<\/p><p>Y aquel día decidieron darle muerte. Por eso Jesús ya no andaba públicamente con los judíos, sino que se retiró a la región vecina al desierto, a una ciudad llamada Efraín, y pasaba allí el tiempo con los discípulos. Se acercaba la Pascua de los judíos, y muchos de aquella región subían a Jerusalén, antes de la Pascua, para purificarse. Buscaban a Jesús y, estando en el templo, se preguntaban: «¿Qué os parece? ¿No vendrá a la fiesta?» Los sumos sacerdotes y fariseos habían mandado que el que se enterase de dónde estaba les avisara para prenderlo.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Domingo 13 de Abril de 2025",
            "contenido": "<p><strong>Lucas 22, 14-23. 56<\/strong><\/p><p>He deseado enormemente comer esta comida pascual con vosotros, antes de padecer<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>C. Llegada la hora, se sentó Jesús con sus discípulos y les dijo:<\/p><p>+ – «He deseado enormemente comer esta comida pascual con vosotros, antes de padecer, porque os digo que ya no la volveré a comer, hasta que se cumpla en el reino de Dios.»<\/p><p>C. Y, tomando una copa, pronunció la acción de gracias y dijo:<\/p><p>+ – «Tomad esto, repartidlo entre vosotros; porque os digo que no beberé desde ahora del fruto de la vid, hasta que venga el reino de Dios.»<\/p><p>Haced esto en memoria mía<\/p><p>C. Y, tomando pan, pronunció la acción de gracias, lo partió y se lo dio, diciendo:<\/p><p>+ – «Esto es mi cuerpo, que se entrega por vosotros; haced esto en memoria mía.»<\/p><p>C. Después de cenar, hizo lo mismo con la copa, diciendo:<\/p><p>+ – «Esta copa es la nueva alianza, sellada con mi sangre, que se derrama por vosotros.»<\/p><p>¡Ay de ése que entrega al Hijo del hombre!<\/p><p>«Pero mirad: la mano del que me entrega está con la mía en la mesa. Porque el Hijo del hombre se va, según lo establecido; pero, ¡ay de ése que lo entrega!»<\/p><p>C. Ellos empezaron a preguntarse unos a otros quién de ellos podía ser el que iba a hacer eso.<\/p><p>Yo estoy en medio de vosotros como el que sirve<\/p><p>C. Los discípulos se pusieron a disputar sobre quién de ellos debía ser tenido como el primero. Jesús les dijo:<\/p><p>+ – «Los reyes de las naciones las dominan, y los que ejercen la autoridad se hacen llamar bienhechores. Vosotros no hagáis así, sino que el primero entre vosotros pórtese como el menor, y el que gobierne, como el que sirve.<\/p><p>Porque, ¿quién es más, el que está en la mesa o el que sirve? ¿Verdad que el que está en la mesa? Pues yo estoy en medio de vosotros como el que sirve.<\/p><p>Vosotros sois los que habéis perseverado conmigo en mis pruebas, y yo os transmito el reino como me lo transmitió mi Padre a mí: comeréis y beberéis a mi mesa en mi reino, y os sentaréis en tronos para regir a las doce tribus de Israel.»<\/p><p>Tú, cuando te recobres, da firmeza a tus hermanos<\/p><p>C. Y añadió:<\/p><p>+ – «Simón, Simón, mira que Satanás os ha reclamado para cribaros como trigo. Pero yo he pedido por ti, para que tu fe no se apague. Y tú, cuando te recobres, da firmeza a tus hermanos.»<\/p><p>C. Él le contesto:<\/p><p>S. -«Señor, contigo estoy dispuesto a ir incluso a la cárcel y a la muerte.»<\/p><p>C. Jesús le replicó:<\/p><p>+ – «Te digo, Pedro, que no cantará hoy el gallo antes que tres veces hayas negado conocerme.»<\/p><p>Tiene que cumplirse en mí lo que está escrito<\/p><p>C. Y dijo a todos:<\/p><p>+ – «Cuando os envié sin bolsa, ni alforja, ni sandalias, ¿os faltó algo?»<\/p><p>C. Contestaron:<\/p><p>S. – «Nada.»<\/p><p>C. Él añadió:<\/p><p>+ – «Pero ahora, el que tenga bolsa que la coja, y lo mismo la alforja; y el que no tiene espada, que venda su manto y compre una. Porque os aseguro que tiene que cumplirse en mí lo que está escrito: Fue contado con los malhechores.» Lo que se refiere a mí toca a su fin.»<\/p><p>C. Ellos dijeron:<\/p><p>S. – «Señor, aquí hay dos espadas.»<\/p><p>C. Él les contesto:<\/p><p>+ – «Basta.»<\/p><p>En medio de su angustia, oraba con más insistencia<\/p><p>C. Y salió Jesús, como de costumbre, al monte de los Olivos, y lo siguieron los discípulos. Al llegar al sitio, les dijo:<\/p><p>+ – «Orad, para no caer en la tentación.»<\/p><p>C . Él se arrancó de ellos, alejándose como a un tiro de piedra y, arrodillado, oraba, diciendo:<\/p><p>+ – «Padre, si quieres, aparta de mí ese cáliz; pero que no se haga mi voluntad, sino la tuya.»<\/p><p>C – Y se le apareció un ángel del cielo, que lo animaba. En medio de su angustia, oraba con más insistencia. Y le bajaba hasta el suelo un sudor como de gotas de sangre. Y, levantándose de la oración, fue hacia sus discípulos, los encontró dormidos por la pena, y les dijo:<\/p><p>+ – «¿Por qué dormís? Levantaos y orad, para no caer en la tentación.»<\/p><p>Judas, ¿con un beso entregas al Hijo del hombre?<\/p><p>C. Todavía estaba hablando, cuando aparece gente; y los guiaba el llamado Judas, uno de los Doce. Y se acercó a besar a Jesús.<\/p><p>Jesús le dijo:<\/p><p>+ – «Judas, ¿con un beso entregas al Hijo del hombre?»<\/p><p>C. Al darse cuenta los que estaban con él de lo que iba a pasar, dijeron:<\/p><p>S. – «Señor, ¿herimos con la espada?»<\/p><p>C. Y uno de ellos hirió al criado del sumo sacerdote y le cortó la oreja derecha.<\/p><p>Jesús intervino, diciendo:<\/p><p>+ – «Dejadlo, basta.»<\/p><p>C. Y, tocándole la oreja, lo curó. Jesús dijo a los sumos sacerdotes y a los oficiales del templo, y a los ancianos que habían venido contra él:<\/p><p>+ – «¿Habéis salido con espadas y palos, como a caza de un bandido? A diario estaba en el templo con vosotros, y no me echasteis mano. Pero ésta es vuestra hora: la del poder de las tinieblas.»<\/p><p>Pedro, saliendo afuera, lloró amargamente<\/p><p>C. Ellos lo prendieron, se lo llevaron y lo hicieron entrar en casa del sumo sacerdote. Pedro lo seguía desde lejos. Ellos encendieron fuego en medio del patio, se sentaron alrededor, y Pedro se sentó entre ellos.<\/p><p>Al verlo una criada sentado junto a la lumbre, se lo quedó mirando y dijo:<\/p><p>S. – «También éste estaba con él.»<\/p><p>C. Pero él lo negó, diciendo:<\/p><p>S. – «No lo conozco, mujer.»<\/p><p>C. Poco después lo vio otro y le dijo:<\/p><p>S. – «Tú también eres uno de ellos.»<\/p><p>C. Pedro replicó:<\/p><p>S. – «Hombre, no lo soy.»<\/p><p>C. Pasada cosa de una hora, otro insistía:<\/p><p>S. – «Sin duda, también éste estaba con él, porque es galileo.»<\/p><p>C. Pedro contestó:<\/p><p>S. – «Hombre, no sé de qué me hablas.»<\/p><p>C. Y, estaba todavía hablando, cuando cantó un gallo. El Señor, volviéndose, le echó una mirada a Pedro, y Pedro se acordó de la palabra que el Señor le había dicho: «Antes de que cante hoy el gallo, me negarás tres veces.» Y, saliendo afuera, lloró amargamente.<\/p><p>Haz de profeta; ¿quién te ha pegado?<\/p><p>C. Y los hombres que sujetaban a Jesús se burlaban de él, dándole golpes.<\/p><p>Y, tapándole la cara, le preguntaban:<\/p><p>S. – «Haz de profeta; ¿quién te ha pegado?»<\/p><p>C. Y proferían contra él otros muchos insultos.<\/p><p>Lo hicieron comparecer ante su Sanedrín<\/p><p>C. Cuando se hizo de día, se reunió el senado del pueblo, o sea, sumos sacerdotes y escribas, y, haciéndole comparecer ante su Sanedrín, le dijeron:<\/p><p>S. – «Si tú eres el Mesías, dínoslo.»<\/p><p>C. Él les contesto:<\/p><p>+ – «Si os lo digo, no lo vais a creer; y si os pregunto, no me vais a responder.<\/p><p>Desde ahora, el Hijo del hombre estará sentado a la derecha de Dios todopoderoso.»<\/p><p>C. Dijeron todos:<\/p><p>S. – «Entonces, ¿tú eres el Hijo de Dios?»<\/p><p>C. Él les contestó:<\/p><p>+ – «Vosotros lo decís, yo lo soy.»<\/p><p>C. Ellos dijeron:<\/p><p>S. – «¿Qué necesidad tenemos ya de testimonios? Nosotros mismos lo hemos oído de su boca.»<\/p><p>C. Se levantó toda la asamblea, y llevaron a Jesús a presencia de Pilato.<\/p><p>No encuentro ninguna culpa en este hombre<\/p><p>C. Y se pusieron a acusarlo, diciendo:<\/p><p>S. – «Hemos comprobado que éste anda amotinando a nuestra nación, y oponiéndose a que se paguen tributos al César, y diciendo que él es el Mesías rey.»<\/p><p>C. Pilato preguntó a Jesús:<\/p><p>S. – «¿Eres tú el rey de los judíos?»<\/p><p>C. Él le contestó:<\/p><p>+, – «Tú lo dices.»<\/p><p>C. Pilato dijo a los sumos sacerdotes y a la gente:<\/p><p>S. – «No encuentro ninguna culpa en este hombre.»<\/p><p>C. Ellos insistían con más fuerza, diciendo:<\/p><p>S. – «Solivianta al pueblo enseñando por toda Judea, desde Galilea hasta aquí.»<\/p><p>C. Pilato, al oírlo, preguntó si era galileo; y, al enterarse que era de la jurisdicción de Herodes, se lo remitió. Herodes estaba precisamente en Jerusalén por aquellos días.<\/p><p>Herodes, con su escolta, lo trató con desprecio<\/p><p>C. Herodes, al ver a Jesús, se puso muy contento; pues hacía bastante tiempo que quería verlo, porque oía hablar de él y esperaba verle hacer algún milagro. Le hizo un interrogatorio bastante largo; pero él no le contestó ni palabra.<\/p><p>Estaban allí los sumos sacerdotes y los escribas acusándolo con ahínco. Herodes, con su escolta, lo trató con desprecio y se burló de él; y, poniéndole una vestidura blanca, se lo remitió a Pilato. Aquel mismo día se hicieron amigos Herodes y Pilato, porque antes se llevaban muy mal.<\/p><p>Pilato entregó a Jesús a su arbitrio<\/p><p>C. Pilato, convocando a los sumos sacerdotes, a las autoridades y al pueblo, les dijo:<\/p><p>S. – «Me habéis traído a este hombre, alegando que alborota al pueblo; y resulta que yo lo he interrogado delante de vosotros, y no he encontrado en este hombre ninguna de las culpas que le imputáis; ni Herodes tampoco, porque nos lo ha remitido: ya veis que nada digno de muerte se le ha probado. Así que le daré un escarmiento y lo soltaré.»<\/p><p>C. Por la fiesta tenía que soltarles a uno. Ellos vociferaron en masa, diciendo:<\/p><p>S. – «¡Fuera ése! Suéltanos a Barrabás.»<\/p><p>C. A éste lo habían metido en la cárcel por una revuelta acaecida en la ciudad y un homicidio.<\/p><p>Pilato volvió a dirigirles la palabra con intención de soltar a Jesús. Pero ellos seguían gritando:<\/p><p>S. – «¡Crucifícalo, crucifícalo!»<\/p><p>C. Él les dijo por tercera vez:<\/p><p>S. – «Pues, ¿qué mal ha hecho éste? No he encontrado en él ningún delito que merezca la muerte. Así es que le daré un escarmiento y lo soltaré.»<\/p><p>C. Ellos se le echaban encima, pidiendo a gritos que lo crucificara; e iba creciendo el griterío.<\/p><p>Pilato decidió que se cumpliera su petición: soltó al que le pedían (al que había metido en la cárcel por revuelta y homicidio), y a Jesús se lo entregó a su arbitrio.<\/p><p>Hijas de Jerusalén, no lloréis por mí<\/p><p>C. Mientras lo conducían, echaron mano de un cierto Simón de Cirene, que volvía del campo, y le cargaron la cruz, para que la llevase detrás de Jesús.<\/p><p>Lo seguía un gran gentío del pueblo, y de mujeres que se daban golpes y lanzaban lamentos por él.<\/p><p>Jesús se volvió hacia ellas y les dijo:<\/p><p>+ – «Hijas de Jerusalén, no lloréis por mí, llorad por vosotras y por vuestros hijos, porque mirad que llegará el día en que dirán: «Dichosas las estériles y los vientres que no han dado a luz y los pechos que no han criado.» Entonces empezarán a decirles a los montes: «Desplomaos sobre nosotros», y a las colinas: «Sepultadnos»; porque, si así tratan al leño verde, ¿qué pasara con el seco?»<\/p><p>C. Conducían también a otros dos malhechores para ajusticiarlos con él.<\/p><p>Padre, perdónalos, porque no saben lo que hacen<\/p><p>C. Y, cuando llegaron al lugar llamado «La Calavera», lo crucificaron allí, a él y a los malhechores, uno a la derecha y otro a la izquierda.<\/p><p>Jesús decía:<\/p><p>+ – «Padre, perdónalos, porque no saben lo que hacen.»<\/p><p>C. Y se repartieron sus ropas, echándolas a suerte.<\/p><p>Éste es el rey de los judíos<\/p><p>C. El pueblo estaba mirando.<\/p><p>Las autoridades le hacían muecas, diciendo:<\/p><p>S – «A otros ha salvado; que se salve a sí mismo, si él es el Mesías de Dios, el Elegido.»<\/p><p>C. Se burlaban de él también los soldados, ofreciéndole vinagre y diciendo:<\/p><p>S. – «Si eres tú el rey de los judíos, sálvate a ti mismo.»<\/p><p>C. Había encima un letrero en escritura griega, latina y hebrea: «Éste es el rey de los judíos.»<\/p><p>Hoy estarás conmigo en el paraíso<\/p><p>C. Uno de los malhechores crucificados lo insultaba, diciendo:<\/p><p>S. – «¿No eres tú el Mesías? Sálvate a ti mismo y a nosotros.»<\/p><p>C. Pero el otro le increpaba:<\/p><p>S. – «¿Ni siquiera temes tú a Dios, estando en el mismo suplicio? Y lo nuestro es justo, porque recibimos el pago de lo que hicimos; en cambio, éste no ha faltado en nada.»<\/p><p>C Y decía:<\/p><p>S. – «Jesús, acuérdate de mí cuando llegues a tu reino.»<\/p><p>C. Jesús le respondió:<\/p><p>+ – «Te lo aseguro: hoy estarás conmigo en el paraíso.»<\/p><p>Padre,a tus manos encomiendo mi espíritu<\/p><p>C. Era ya eso de mediodía, y vinieron las tinieblas sobre toda la región, hasta la media tarde; porque se oscureció el sol. El velo del templo se rasgó por medio. Y Jesús, clamando con voz potente, dijo:<\/p><p>+ – «Padre, a tus manos encomiendo mi espíritu.»<\/p><p>C. Y, dicho esto, expiró.<\/p><p>Todos se arrodillan, y se hace una pausa<\/p><p>C. El centurión, al ver lo que pasaba, daba gloria a Dios, diciendo:<\/p><p>S. – «Realmente, este hombre era justo.»<\/p><p>C. Toda la muchedumbre que había acudido a este espectáculo, habiendo visto lo que ocurría, se volvía dándose golpes de pecho.<\/p><p>Todos sus conocidos se mantenían a distancia, y lo mismo las mujeres que lo habían seguido desde Galilea y que estaban mirando.<\/p><p>José colocó el cuerpo de Jesús en un sepulcro excavado<\/p><p>C. Un hombre llamado José, que era senador, hombre bueno y honrado (que no había votado a favor de la decisión y del crimen de ellos), que era natural de Arimatea, pueblo de Judea, y que aguardaba el reino de Dios, acudió a Pilato a pedirle el cuerpo de Jesús. Y, bajándolo, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca,<\/p><p>donde no habían puesto a nadie todavía.<\/p><p>Era el día de la Preparación y rayaba el sábado. Las mujeres que lo habían acompañado desde Galilea fueron detrás a examinar el sepulcro y cómo colocaban su cuerpo. A la vuelta, prepararon aromas y ungüentos. Y el sábado guardaron reposo, conforme al mandamiento.<\/p>"
        },
        {
            "id": "14",
            "titulo": "Lunes 14 de Abril de 2025",
            "contenido": "<p><strong>Juan 12, 1-11<\/strong><\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Seis días antes de la Pascua, fue Jesús a Betania, donde vivía Lázaro, a quien había resucitado de entre los muertos. Allí le ofrecieron una cena: Marta servía y Lázaro era uno de los que estaban con él en la mesa.<\/p><p>María tomó una libra de perfume de nardo, auténtico y costoso, le ungió a Jesús los pies y se los enjugó con su cabellera. Y la casa se llenó de la fragancia del perfume.<\/p><p>Judas Iscariote, uno de sus discípulos, el que lo iba a entregar, dice: ¿Por qué no se ha vendido este perfume por trescientos denarios para dárselos a los pobres? (Esto lo dijo no porque le importasen los pobres, sino porque era un ladrón; y como tenía la bolsa llevaba lo que iban echando)<\/p><p>Entonces Jesús dijo: Déjala: lo tenía guardado para el día de mi sepultura; porque a los pobres los tenéis con vosotros, pero a mi no siempre me tenéis.<\/p><p>Una muchedumbre de Judíos se entero de que estaba allí y fueron no sólo por Jesús, sino también para ver a Lázaro, al que había resucitado de entre los muertos. Los sumos sacerdotes decidieron matar también a Lázaro, porque muchos judíos, por su causa, se les iban y creían en Jesús.<\/p>"
        },
        {
            "id": "15",
            "titulo": "Martes 15 de Abril de 2025",
            "contenido": "<p><strong>Juan 13, 21-33. 36-38<\/strong><\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, profundamente conmovido, dijo: Os aseguro que uno de vosotros me va a entregar.<\/p><p>Los discípulos se miraron unos a otros perplejos, por no saber de quién lo decía. Uno de ellos, al que Jesús tanto amaba, estaba a la mesa a su derecho. Simón Pedro le hizo señas para que averiguase por quién lo decía. Entonces el, apoyándose en el pecho de Jesús, le pregunto Señor: ¿quién es?<\/p><p>Le contestó Jesús: Aquél a quien yo le dé este trozo de pan untado. Y untando el pan se lo dio a Judas, hijo de Simón el Iscariote. Detrás del pan, entró en él Satanás. Entonces Jesús le dijo: Lo que tienes que hacer hazlo en seguida.<\/p><p>Ninguno de los comensales entendió a qué se refería. Como Judas guardaba la bolsa, algunos suponían que Jesús le encargaba comprar lo necesario para la fiesta o dar algo a los pobres.<\/p><p>Judas, después de tomar el pan, salió inmediatamente. Era de noche. Cuando salió dijo Jesús: Ahora es glorificado el Hijo del Hombre y Dios es glorificado en él (Si Dios es glorificado en el, también Dios lo glorificará en sí mismo: pronto lo glorificará).<\/p><p>Simón Pedro le dijo: Señor, ¿a dónde vas? Jesús le respondió: Adonde yo voy no me puedes acompañar ahora, me acompañarás más tarde. Pedro replicó: Señor, ¿por qué no puedo acompañarte ahora? Daré mi vida por ti. Jesús le contesto: ¿Con que darás tu vida por mí? Te aseguro que no cantará el gallo antes que me hayas negado tres veces.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Miércoles 16 de Abril de 2025",
            "contenido": "<p><strong>Mateo 26, 14-25<\/strong><\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, uno de los doce, llamado Judas Iscariote, fue a los sumos sacerdotes y les propuso: ¿Qué estáis dispuestos a darme si os lo entrego? Ellos se ajustaron con él en treinta monedas. Y desde entonces andaba buscando ocasión propicia para entregarlo.<\/p><p>El primer día de los ázimos se acercaron los discípulos a Jesús y le preguntaron: ¿Dónde quieres que te preparemos la cena de Pascua? El contesto: Id a casa de Fulano y decidle: «El Maestro dice: mi momento está cerca; deseo celebrar la Pascua en tu casa con mis discípulos».<\/p><p>Los discípulos cumplieron las instrucciones de Jesús y prepararon la Pascua. Al atardecer se puso a la mesa con los doce. Mientras comían, dijo: Os aseguro que uno de vosotros me va a entregar. Ellos consternados se pusieron a preguntarle uno tras otro: ¿Soy yo acaso, Señor? El respondió: El que ha mojado en la misma fuente que yo, ése me va a entregar. El Hijo el Hombre se va como está escrito de él; pero ¡ay del que va a entregar al Hijo del Hombre!, más le valdría no haber nacido. Entonces preguntó Judas, el que lo iba a entregar: ¡Soy yo acaso, Maestro? El respondió: Así es.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Jueves 17 de Abril de 2025",
            "contenido": "<p><strong>Juan 13,1-15<\/strong><\/p><p>Los amó hasta el extremo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre, habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo. Estaban cenando, ya el diablo le había metido en la cabeza a Judas Iscariote, el de Simón, que lo entregara, y Jesús, sabiendo que el Padre había puesto todo en sus manos, que venía de Dios y a Dios volvía, se levanta de la cena, se quita el manto y, tomando una toalla, se la ciñe; luego echa agua en la jofaina y se pone a lavarles los pies a los discípulos, secándoselos con la toalla que se había ceñido. Llegó a Simón Pedro, y éste le dijo: «Señor, ¿lavarme los pies tú a mí?» Jesús le replicó: «Lo que yo hago tú no lo entiendes ahora, pero lo comprenderás más tarde.» Pedro le dijo: «No me lavarás los pies jamás.» Jesús le contestó: «Si no te lavo, no tienes nada que ver conmigo.» Simón Pedro le dijo: «Señor, no sólo los pies, sino también las manos y la cabeza.» Jesús le dijo: «Uno que se ha bañado no necesita lavarse más que los pies, porque todo él está limpio. También vosotros estáis limpios, aunque no todos.» Porque sabía quién lo iba a entregar, por eso dijo: «No todos estáis limpios.»<\/p><p>Cuando acabó de lavarles los pies, tomó el manto, se lo puso otra vez y les dijo: «¿Comprendéis lo que he hecho con vosotros? Vosotros me llamáis «el Maestro» y «el Señor», y decís bien, porque lo soy. Pues si yo, el Maestro y el Señor, os he lavado los pies, también vosotros debéis lavaros los pies unos a otros; os he dado ejemplo para que lo que yo he hecho con vosotros, vosotros también lo hagáis.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Viernes 18 de Abril de 2025",
            "contenido": "<p><strong>Juan 18,1-19,42<\/strong><\/p><p>Pasión de N.S. Jesucristo según san Juan<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>C. En aquel tiempo, salió Jesús con sus discípulos al otro lado del torrente Cedrón, donde había un huerto, y entraron allí él y sus discípulos. Judas, el traidor, conocía también el sitio, porque Jesús se reunía a menudo allí con sus discípulos. Judas entonces, tomando la patrulla y unos guardias de los sumos sacerdotes y de los fariseos, entró allá con faroles, antorchas y armas. Jesús sabiendo todo lo que venia sobre él, se adelanto y les dijo:<\/p><p>+. «¿A quién buscáis?»<\/p><p>C. Le contestaron:<\/p><p>S. «A Jesús, el Nazareno.»<\/p><p>C. Les dijo Jesús:<\/p><p>+. «Yo soy.»<\/p><p>C. Estaba también con ellos Judas, el traidor. Al decirles: «Yo soy», retrocedieron y cayeron a tierra. Les preguntó otra vez:<\/p><p>+. «¿A quién buscáis?»<\/p><p>C. Ellos dijeron:<\/p><p>S. «A Jesús, el Nazareno.»<\/p><p>C. Jesús contestó:<\/p><p>+. «Os he dicho que soy yo. Si me buscáis a mí, dejad marchar a éstos.»<\/p><p>C. Y así se cumplió lo que había dicho: «No he perdido a ninguno de los que me diste.» Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al criado del sumo sacerdote, cortándole la oreja derecha. Este criado se llamaba Malco. Dijo entonces Jesús a Pedro:<\/p><p>+. «Mete la espada en la vaina. El cáliz que me ha dado mi Padre, ¿no lo voy a beber?»<\/p><p>* Llevaron a Jesús primero a Anás<\/p><p>C. La patrulla, el tribuno y los guardias de los judíos prendieron a Jesús, lo ataron y lo llevaron primero a Anás, porque era suegro de Caifás, sumo sacerdote aquel año; era Caifás el que había dado a los judíos este consejo: «Conviene que muera un solo hombre por el pueblo.» Simón Pedro y otro discípulo seguían a Jesús. Este discípulo era conocido del sumo sacerdote y entró con Jesús en el palacio del sumo sacerdote, mientras Pedro se quedó fuera a la puerta. Salió el otro discípulo, el conocido del sumo sacerdote, habló a la portera e hizo entrar a Pedro. La criada que hacía de portera dijo entonces a Pedro:<\/p><p>S. «¿No eres tú también de los discípulos de ese hombre?»<\/p><p>C. Él dijo:<\/p><p>S. «No lo soy.»<\/p><p>C. Los criados y los guardias habían encendido un brasero, porque hacía frío, y se calentaban. También Pedro estaba con ellos de pie, calentÁndose. El sumo sacerdote interrogó a Jesús acerca de sus discípulos y de la doctrina. Jesús le contesto:<\/p><p>+. «Yo he hablado abiertamente al mundo; yo he enseñado continuamente en la sinagoga y en el templo, donde se reúnen todos los judíos, y no he dicho nada a escondidas. ¿Por qué me interrogas a mí? Interroga a los que me han oído, de qué les he hablado. Ellos saben lo que he dicho yo.»<\/p><p>C. Apenas dijo esto, uno de los guardias que estaba allí le dio una bofetada a Jesús, diciendo:<\/p><p>S. «¿Así contestas al sumo sacerdote?»<\/p><p>C. Jesús respondió:<\/p><p>+. «Si he faltado al hablar, muestra en qué he faltado; pero si he hablado como se debe, ¿por qué me pegas?»<\/p><p>C. Entonces Anás lo envió atado a Caifás, sumo sacerdote.<\/p><p>¿No eres tú también de sus discípulos? No lo soy<\/p><p>C. Simón Pedro estaba en pie, calentándose, y le dijeron:<\/p><p>S. «¿No eres tú también de sus discípulos?»<\/p><p>C. Él lo negó, diciendo:<\/p><p>S. «No lo soy.»<\/p><p>C. Uno de los criados del sumo sacerdote, pariente de aquel a quien Pedro le cortó la oreja, le dijo:<\/p><p>S. «¿No te he visto yo con él en el huerto?»<\/p><p>C. Pedro volvió a negar, y enseguida canto un gallo.<\/p><p>Mi reino no es de este mundo<\/p><p>C. Llevaron a Jesús de casa de Caifás al pretorio. Era el amanecer, y ellos no entraron en le pretorio para no incurrir en impureza y poder así comer la Pascua. Salió Pilato afuera, adonde estaban ellos, y dijo:<\/p><p>S. «¿Qué acusación presentáis contra este hombre?»<\/p><p>C. Le contestaron:<\/p><p>S. «Si éste no fuera un malhechor, no te lo entregaríamos.»<\/p><p>C. Pilato les dijo:<\/p><p>S. «Lleváoslo vosotros y juzgadlo según vuestra ley.»<\/p><p>C. Los judíos le dijeron:<\/p><p>S. «No estamos autorizados para dar muerte a nadie.»<\/p><p>C. Y así se cumplió lo que había dicho Jesús, indicando de qué muerte iba a morir. Entró otra vez Pilato en el pretorio, llamó a Jesús y le dijo:<\/p><p>S. «¿Eres tú el rey de los judíos?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «¿Dices eso por tu cuenta o te lo han dicho otros de mí?»<\/p><p>C. Pilato replicó:<\/p><p>S. «¿Acaso soy yo judío? Tu gente y los sumos sacerdotes te han entregado a mi; ¿que has hecho?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «Mi reino no es de este mundo. Si mi reino fuera de este mundo, mi guardia habría luchado para que no cayera en manos de los judíos. Pero mi reino no es de aquí.»<\/p><p>C. Pilato le dijo:<\/p><p>S. «Conque, ¿tú eres rey?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «Tú lo dices: soy rey. Yo para esto he nacido y para esto he venido al mundo: para ser testigo de la verdad. Todo el que es de la verdad escucha mi voz.»<\/p><p>C. Pilato le dijo:<\/p><p>S. «Y, ¿qué es la verdad?»<\/p><p>C. Dicho esto, salió otra vez adonde estaban los judíos y les dijo:<\/p><p>S. «Yo no encuentro en él ninguna culpa. Es costumbre entre vosotros que por Pascua ponga a uno en libertad. ¿Queréis que os suelte al rey de los judíos?»<\/p><p>C. Volvieron a gritar:<\/p><p>S. «A ése no, a Barrabás.»<\/p><p>C. El tal Barrabás era un bandido.<\/p><p>* ¡Salve, rey de los judíos!<\/p><p>C. Entonces Pilato tomó a Jesús y lo mandó azotar. Y los saldados trenzaron una corona de espinas, se la pusieron en la cabeza y le echaron por encima un manto color púrpura; y, acercándose a él, le decían:<\/p><p>S. «¡Salve, rey de los judíos!»<\/p><p>C. Y le daban bofetadas. Pilato salió otra vez afuera y les dijo:<\/p><p>S. «Mirad, os lo saco afuera, para que sepáis que no encuentro en él ninguna culpa.»<\/p><p>C. Y salió Jesús afuera, llevando la corona de espinas y el manto color púrpura. Pilato les dijo:<\/p><p>S. «Aquí lo tenéis.»<\/p><p>C. Cuando lo vieron los sumos sacerdotes y los guardias, gritaron:<\/p><p>S. «¡Crucifícalo, crucifícalo!»<\/p><p>C. Pilato les dijo:<\/p><p>S. «Lleváoslo vosotros y crucificadlo, porque yo no encuentro culpa en él.»<\/p><p>C. Los judíos le contestaron:<\/p><p>S. «Nosotros tenemos una ley, y según esa ley tiene que morir, porque se ha declarado Hijo de Dios.»<\/p><p>C. Cuando Pilato oyó estas palabras, se asustó aún más y, entrando otra vez en el pretorio, dijo a Jesús:<\/p><p>S. «¿De donde eres tú?»<\/p><p>C. Pero Jesús no le dio respuesta. Y Pilato le dijo:<\/p><p>S. «¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y autoridad para crucificarte?»<\/p><p>C. Jesús le contestó:<\/p><p>+. «No tendrías ninguna autoridad sobre mí, si no te la hubieran dado de lo alto. Por eso el que me ha entregado a ti tiene un pecado mayor.»<\/p><p>¡Fuera, fuera; crucifícalo!<\/p><p>C. Desde este momento Pilato trataba de soltarlo, pero los judíos gritaban:<\/p><p>S. «Si sueltas a ése, no eres amigo del César. Todo el que se declara rey está contra el César.»<\/p><p>C. Pilato entonces, al oír estas palabras, sacó afuera a Jesús y lo sentó en el tribunal, en el sitio que llaman «el Enlosado» (en hebreo Gábbata). Era el día de la Preparación de la Pascua, hacia el mediodía. Y dijo Pilato a los judíos:<\/p><p>S. «Aquí tenéis a vuestro rey.»<\/p><p>C. Ellos gritaron:<\/p><p>S. «¡Fuera, fuera; crucifícalo!»<\/p><p>C. Pilato les dijo:<\/p><p>S. «¿A vuestro rey voy a crucificar?»<\/p><p>C. Contestaron los sumos sacerdotes:<\/p><p>S. «No tenemos más rey que al César.»<\/p><p>C. Entonces se lo entregó para que lo crucificaran.<\/p><p>Lo crucificaron, y con él a otros dos<\/p><p>C. Tomaron a Jesús, y él, cargando con la cruz, salió al sitio llamado «de la Calavera» (que en hebreo se dice Gólgota), donde lo crucificaron; y con él a otros dos, uno a cada lado, y en medio, Jesús. Y Pilato escribió un letrero y lo puso encima de la cruz; en él estaba escrito: «Jesús, el Nazareno, el rey de los judíos.» Leyeron el letrero muchos judíos, porque estaba cerca el lugar donde crucificaron a Jesús, y estaba escrito en hebreo, latín y griego. Entonces los sumos sacerdotes de los judíos dijeron a Pilato:<\/p><p>S. «No escribas: «El rey de los judíos», sino: «Éste ha dicho: Soy el rey de los judíos.»»<\/p><p>C. Pilato les contestó:<\/p><p>S. «Lo escrito, escrito está.»<\/p><p>Se repartieron mis ropas<\/p><p>C. Los soldados, cuando crucificaron a Jesús, cogieron su ropa, haciendo cuatro partes, una para cada soldado, y apartaron la túnica. Era una túnica sin costura, tejida toda de una pieza de arriba a abajo. Y se dijeron:<\/p><p>S. «No la rasguemos, sino echemos a suerte, a ver a quién le toca.»<\/p><p>C. Así se cumplió la Escritura: «Se repartieron mis ropas y echaron a suerte mi túnica». Esto hicieron los soldados.<\/p><p>Ahí tienes a tu hijo. – Ahí tienes a tu madre<\/p><p>C. Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la de Cleofás, y María, la Magdalena. Jesús, al ver a su madre y cerca al discípulo que tanto quería, dijo a su madre:<\/p><p>+. «Mujer, ahí tienes a tu hijo.»<\/p><p>C. Luego, dijo al discípulo:<\/p><p>+. «Ahí tienes a tu madre.»<\/p><p>C. Y desde aquella hora, el discípulo la recibió en su casa.<\/p><p>Está cumplido<\/p><p>C. Después de esto, sabiendo Jesús que todo había llegado a su término, para que se cumpliera la Escritura dijo:<\/p><p>+. «Tengo sed.»<\/p><p>C. Había allí un jarro lleno de vinagre. Y, sujetando una esponja empapada en vinagre a una caña de hisopo, se la acercaron a la boca. Jesús, cuando tomó el vinagre, dijo:<\/p><p>+. «Está cumplido.»<\/p><p>C. E, inclinando la cabeza, entregó el espíritu.<\/p><p>*Todos se arrodillan, y se hace una pausa<\/p><p>Y al punto salió sangre y agua<\/p><p>C. Los judíos entonces, como era el día de la Preparación, para que no se quedaran los cuerpos en la cruz el sábado, porque aquel sábado era un día solemne, pidieron a Pilato que les quebraran las piernas y que los quitaran. Fueron los soldados, le quebraron las piernas al primero y luego al otro que habían crucificado con él; pero al llegar a Jesús, viendo que ya había muerto, no le quebraron las piernas, sino que uno de los soldados, con la lanza, le traspasó el costado, y al punto salió sangre y agua. El que lo vio da testimonio, y su testimonio es verdadero, y él sabe que dice verdad, para que también vosotros creáis. Esto ocurrió para que se cumpliera la Escritura: «No le quebrarán un hueso»; y en otro lugar la Escritura dice: «Mirarán al que atravesaron.»<\/p><p>Vendaron todo el cuerpo de Jesús, con los aromas<\/p><p>C. Después de esto, José de Arimatea, que era discípulo clandestino de Jesús por miedo a los judíos, pidió a Pilato que le dejara llevarse el cuerpo de Jesús. Y Pilato lo autorizó. Él fue entonces y se llevó el cuerpo. Llegó también Nicodemo, el que había ido a verlo de noche, y trajo unas cien libras de una mixtura de mirra y áloe. Tomaron el cuerpo de Jesús y lo vendaron todo, con los aromas, según se acostumbra a enterrar entre los judíos. Había un huerto en el sitio donde lo crucificaron, y en el huerto un sepulcro nuevo donde nadie había sido enterrado todavía. Y como para los judíos era el día de la Preparación, y el sepulcro estaba cerca, pusieron allí a Jesús.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Sábado 19 de Abril de 2025",
            "contenido": "<p><strong>Mateo 28, 1-10<\/strong><\/p><p>Ha resucitado y va por delante de vosotros a Galilea<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En la madrugada del sábado, al alborear el primer día de la semana, fueron María Magdalena y la otra María a ver el sepulcro. Y de pronto tembló fuertemente la tierra, pues un ángel del Señor, bajando del cielo y acercándose, corrió la piedra y se sentó encima. Su aspecto era de relámpago y su vestido blanco como la nieve; los centinelas temblaron de miedo y quedaron como muertos. El ángel habló a las mujeres: «Vosotras no temáis, ya sé que buscáis a Jesús el crucificado. No está aquí: Ha resucitado, como había dicho. Venid a ver el sitio donde yacía e id aprisa a decir a sus discípulos: «Ha resucitado de entre los muertos y va por delante de vosotros a Galilea. Allí lo veréis». Mirad, os lo he anunciado. Ellas se marcharon a toda prisa del sepulcro: impresionadas y llenas de alegría corrieron a anunciarlo a sus discípulos. De pronto, Jesús les salió al encuentro y les dijo: «Alegraos». Ellas se acercaron, se postraron ante él y le abrazaron los pies. Jesús les dijo: «No tengáis miedo: id a comunicar a mis hermanos que vayan a Galilea; allí me verán».<\/p>"
        },
        {
            "id": "20",
            "titulo": "Domingo 20 de Abril de 2025",
            "contenido": "<p><strong>Juan 20, 1-9<\/strong><\/p><p>Él había de resucitar de entre los muertos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>El primer día de la semana, María Magdalena fue al sepulcro al amanecer, cuando aún estaba oscuro, y vio la losa quitada del sepulcro.<\/p><p>Echó a correr y fue donde estaba Simón Pedro y el otro discípulo, a quien tanto quería Jesús, y les dijo: «Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto.»<\/p><p>Salieron Pedro y el otro discípulo camino del sepulcro. Los dos corrían juntos, pero el otro discípulo corría más que Pedro; se adelantó y llegó primero al sepulcro; y, asomándose, vio las vendas en el suelo;<\/p><p>pero no entró.<\/p><p>Llegó también Simón Pedro detrás de él y entró en el sepulcro: vio las vendas en el suelo y el sudario con que le habían cubierto la cabeza, no por el suelo con las vendas, sino enrollado en un sitio aparte.<\/p><p>Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; vio y creyó.<\/p><p>Pues hasta entonces no habían entendido la Escritura: que él había de resucitar de entre los muertos.<\/p>"
        },
        {
            "id": "21",
            "titulo": "Lunes 21 de Abril de 2025",
            "contenido": "<p><strong>Mateo 28,8-15<\/strong><\/p><p>Comunicad a mis hermanos que vayan a Galilea; allí me verán<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, las mujeres se marcharon a toda prisa del sepulcro; impresionadas y llenas de alegría, corrieron a anunciarlo a los discípulos. De pronto, Jesús les salió al encuentro y les dijo: «Alegraos.» Ellas se acercaron, se postraron ante él y le abrazaron los pies. Jesús les dijo: «No tengáis miedo: id a comunicar a mis hermanos que vayan a Galilea; allí me verán.»<\/p><p>Mientras las mujeres iban de camino, algunos de la guardia fueron a la ciudad y comunicaron a los sumos sacerdotes todo lo ocurrido. Ellos, reunidos con los ancianos, llegaron a un acuerdo y dieron a los soldados una fuerte suma, encargándoles: «Decid que sus discípulos fueron de noche y robaron el cuerpo mientras vosotros dormíais. Y si esto llega a oídos del gobernador, nosotros nos lo ganaremos y os sacaremos de apuros.» Ellos tomaron el dinero y obraron conforme a las instrucciones. Y esta historia se ha ido difundiendo entre los judíos hasta hoy.<\/p>"
        },
        {
            "id": "22",
            "titulo": "Martes 22 de Abril de 2025",
            "contenido": "<p><strong>Juan 20,11-18<\/strong><\/p><p>He visto al Señor<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, fuera, junto al sepulcro, estaba María, llorando. Mientras lloraba, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados, uno a la cabecera y otro a los pies, donde había estado el cuerpo de Jesús. Ellos le preguntan: «Mujer, ¿por qué lloras?» Ella les contesta: «Porque se han llevado a mi Señor y no sé dónde lo han puesto.» Dicho esto, da media vuelta y ve a Jesús, de pie, pero no sabia que era Jesús. Jesús le dice: «Mujer, ¿por qué lloras?, ¿a quién buscas?» Ella, tomándolo por el hortelano, le contesta: «Señor, si tú te lo has llevado, dime dónde lo has puesto y yo lo recogeré.» Jesús le dice: «¡María!» Ella se vuelve y le dice: «¡Rabboni!», que significa: «¡Maestro!» Jesús le dice: «Suéltame, que todavía no he subido al Padre. Anda, ve a mis hermanos y diles: «Subo al Padre mío y Padre vuestro, al Dios mío y Dios vuestro.»» María Magdalena fue y anunció a los discípulos: «He visto al Señor y ha dicho esto.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Miércoles 23 de Abril de 2025",
            "contenido": "<p><strong>Lucas 24,13-35<\/strong><\/p><p>Lo reconocieron al partir el pan<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Dos discípulos de Jesús iban andando aquel mismo día, el primero de la semana, a una aldea llamada Emaús, distante unas dos leguas de Jerusalén; iban comentando todo lo que había sucedido. Mientras conversaban y discutían, Jesús en persona se acercó y se puso a caminar con ellos. Pero sus ojos no eran capaces de reconocerlo.<\/p><p>Él les dijo: «¿Qué conversación es esa que traéis mientras vais de camino?» Ellos se detuvieron preocupados. Y uno de ellos, que se llamaba Cleofás, le replicó: «¿Eres tú el único forastero en Jerusalén, que no sabes lo que ha pasado allí estos días?» Él les preguntó: «¿Qué?» Ellos le contestaron: «Lo de Jesús el Nazareno, que fue un profeta poderoso en obras y palabras, ante Dios y ante todo el pueblo; como lo entregaron los sumos sacerdotes y nuestros jefes para que lo condenaran a muerte, y lo crucificaron. Nosotros esperábamos que él fuera el futuro liberador de Israel. Y ya ves: hace ya dos días que sucedió esto. Es verdad que algunas mujeres de nuestro grupo nos han sobresaltado: pues fueron muy de mañana al sepulcro, no encontraron su cuerpo, e incluso vinieron diciendo que habían visto una aparición de ángeles, que les habían dicho que estaba vivo. Algunos de los nuestros fueron también al sepulcro y lo encontraron como habían dicho las mujeres; pero a él no lo vieron.»<\/p><p>Entonces Jesús les dijo: «¡Qué necios y torpes sois para creer lo que anunciaron los profetas! ¿No era necesario que el Mesías padeciera esto para entrar en su gloria?» Y, comenzando por Moisés y siguiendo por los profetas, les explicó lo que se refería a él en toda la Escritura. Ya cerca de la aldea donde iban, él hizo ademán de seguir adelante; pero ellos le apremiaron, diciendo: «Quédate con nosotros, porque atardece y el día va de caída.» Y entró para quedarse con ellos. Sentado a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo dio. A ellos se les abrieron los ojos y lo reconocieron. Pero él desapareció.<\/p><p>Ellos comentaron: «¿No ardía nuestro corazón mientras nos hablaba por el camino y nos explicaba las Escrituras?» Y, levantándose al momento, se volvieron a Jerusalén, donde encontraron reunidos a los Once con sus compañeros, que estaban diciendo: «Era verdad, ha resucitado el Señor y se ha aparecido a Simón.» Y ellos contaron lo que les había pasado por el camino y cómo lo habían reconocido al partir el pan.<\/p>"
        },
        {
            "id": "24",
            "titulo": "Jueves 24 de Abril de 2025",
            "contenido": "<p><strong>Lucas 24,35-48<\/strong><\/p><p>Así estaba escrito: el Mesías padecerá y resucitará de entre los muertos al tercer día<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, contaban los discípulos lo que les había pasado por el camino y cómo habían reconocido a Jesús al partir el pan. Estaban hablando de estas cosas, cuando se presenta Jesús en medio de ellos y les dice: «Paz a vosotros.» Llenos de miedo por la sorpresa, creían ver un fantasma. Él les dijo: «¿Por qué os alarmáis?, ¿por qué surgen dudas en vuestro interior? Mirad mis manos y mis pies: soy yo en persona. Palpadme y daos cuenta de que un fantasma no tiene carne y huesos, como veis que yo tengo.»<\/p><p>Dicho esto, les mostró las manos y los pies. Y como no acababan de creer por la alegría, y seguían atónitos, les dijo: «¿Tenéis ahí algo de comer?» Ellos le ofrecieron un trozo de pez asado. Él lo tomó y comió delante de ellos. Y les dijo: «Esto es lo que os decía mientras estaba con vosotros: que todo lo escrito en la ley de Moisés y en los profetas y salmos acerca de mí tenía que cumplirse.» Entonces les abrió el entendimiento para comprender las Escrituras. Y añadió: «Así estaba escrito: el Mesías padecerá, resucitará de entre los muertos al tercer día y en su nombre se predicará la conversión y el perdón de los pecados a todos los pueblos, comenzando por Jerusalén. Vosotros sois testigos de esto.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Viernes 25 de Abril de 2025",
            "contenido": "<p><strong>Juan 21,1-14<\/strong><\/p><p>Jesús se acerca, toma el pan y se lo da, y lo mismo el pescado<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús se apareció otra vez a los discípulos junto al lago de Tiberíades. Y se apareció de esta manera: Estaban juntos Simón Pedro, Tomás apodado el Mellizo, Natanael el de Caná de Galilea, los Zebedeos y otros dos discípulos suyos. Simón Pedro les dice: «Me voy a pescar.» Ellos contestan: «Vamos también nosotros contigo.» Salieron y se embarcaron; y aquella noche no cogieron nada. Estaba ya amaneciendo, cuando Jesús se presentó en la orilla; pero los discípulos no sabían que era Jesús.<\/p><p>Jesús les dice: «Muchachos, ¿tenéis pescado?» Ellos contestaron: «No.» Él les dice: «Echad la red a la derecha de la barca y encontraréis.» La echaron, y no tenían fuerzas para sacarla, por la multitud de peces. Y aquel discípulo que Jesús tanto quería le dice a Pedro: «Es el Señor.» Al oír que era el Señor, Simón Pedro, que estaba desnudo, se ató la túnica y se echó al agua. Los demás discípulos se acercaron en la barca, porque no distaban de tierra más que unos cien metros, remolcando la red con los peces.<\/p><p>Al saltar a tierra, ven unas brasas con un pescado puesto encima y pan. Jesús les dice: «Traed de los peces que acabáis de coger.» Simón Pedro subió a la barca y arrastró hasta la orilla la red repleta de peces grandes: ciento cincuenta y tres. Y aunque eran tantos, no se rompió la red. Jesús les dice: «Vamos, almorzad.» Ninguno de los discípulos se atrevía a preguntarle quién era, porque sabían bien que era el Señor. Jesús se acerca, toma el pan y se lo da, y lo mismo el pescado. Esta fue la tercera vez que Jesús se apareció a los discípulos, después de resucitar de entre los muertos.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Sábado 26 de Abril de 2025",
            "contenido": "<p><strong>Marcos 16,9-15<\/strong><\/p><p>Id al mundo entero y proclamad el Evangelio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Jesús, resucitado al amanecer del primer día de la semana, se apareció primero a María Magdalena, de la que había echado siete demonios. Ella fue a anunciárselo a sus compañeros, que estaban de duelo y llorando. Ellos, al oírle decir que estaba vivo y que lo había visto, no la creyeron. Después se apareció en figura de otro a dos de ellos que iban caminando a una finca. También ellos fueron a anunciarlo a los demás, pero no los creyeron. Por último, se apareció Jesús a los Once, cuando estaban a la mesa, y les echó en cara su incredulidad y dureza de corazón, porque no habían creído a los que lo habían visto resucitado. Y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Domingo 27 de Abril de 2025",
            "contenido": "<p><strong>Juan 20, 19-31<\/strong><\/p><p>A los ocho días, llegó Jesús<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al anochecer de aquel día, el primero de la semana, estaban los discípulos en una casa, con las puertas cerradas por miedo a los judíos. Y en esto entró Jesús, se puso en medio y les dijo: «Paz a vosotros.»<\/p><p>Y diciendo esto, les enseñó las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor. Jesús repitió: «Paz a vosotros. Como el Padre me ha enviado, así también os envío yo.»<\/p><p>Y, dicho esto, exhaló su aliento sobre ellos y les dijo:<\/p><p>– «Recibid el Espíritu Santo; a quienes les perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos.»<\/p><p>Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús. Y los otros discípulos le decían: «Hemos visto al Señor.»<\/p><p>Pero él les contesto: «Si no veo en sus manos la señal de los clavos, si no meto el dedo en el agujero de los clavos y no meto la mano en su costado, no lo creo.»<\/p><p>A los ocho días, estaban otra vez dentro los discípulos y Tomás con ellos. Llegó Jesús, estando cerradas las puertas, se puso en medio y dijo: «Paz a vosotros.»<\/p><p>Luego dijo a Tomás: «Trae tu dedo, aquí tienes mis manos; trae tu mano y métela en mi costado; y no seas incrédulo, sino creyente.»<\/p><p>Contestó Tomás: «¡ Señor mío y Dios mío!»<\/p><p>Jesús le dijo: «¿Porque me has visto has creído? Dichosos los que crean sin haber visto.»<\/p><p>Muchos otros signos, que no están escritos en este libro, hizo Jesús a la vista de los discípulos. Estos se han escrito para que creáis que Jesús es el Mesías, el Hijo de Dios, y para que, creyendo, tengáis vida en su nombre.<\/p>"
        },
        {
            "id": "28",
            "titulo": "Lunes 28 de Abril de 2025",
            "contenido": "<p><strong>Juan 3,1-8<\/strong><\/p><p>El que no nazca de nuevo no puede ver el reino de Dios<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Había un fariseo llamado Nicodemo, jefe judío. Éste fue a ver a Jesús de noche y le dijo: «Rabí, sabemos que has venido de parte de Dios, como maestro; porque nadie puede hacer los signos que tú haces si Dios no está con él.» Jesús le contestó: «Te lo aseguro, el que no nazca de nuevo no puede ver el reino de Dios.» Nicodemo le pregunta: «¿Cómo puede nacer un hombre, siendo viejo? ¿Acaso puede por segunda vez entrar en el vientre de su madre y nacer?» Jesús le contestó: «Te lo aseguro, el que no nazca de agua y de Espíritu no puede entrar en el reino de Dios. Lo que nace de la carne es carne, lo que nace del Espíritu es espíritu. No te extrañes de que te haya dicho: «Tenéis que nacer de nuevo»; el viento sopla donde quiere y oyes su ruido, pero no sabes de dónde viene ni a dónde va. Así es todo el que ha nacido del Espíritu.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Martes 29 de Abril de 2025",
            "contenido": "<p><strong>Juan 3,5a.7b-15<\/strong><\/p><p>Nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Nicodemo: «Tenéis que nacer de nuevo; el viento sopla donde quiere y oyes su ruido, pero no sabes de dónde viene ni a dónde va. Así es todo el que ha nacido del Espíritu.» Nicodemo le preguntó: «¿Cómo puede suceder eso?» Le contestó Jesús: «Y tú, el maestro de Israel, ¿no lo entiendes? Te lo aseguro, de lo que sabemos hablamos; de lo que hemos visto damos testimonio, y no aceptáis nuestro testimonio. Si no creéis cuando os hablo de la tierra, ¿cómo creeréis cuando os hable del cielo? Porque nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre. Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre, para que todo el que cree en él tenga vida eterna.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Miércoles 30 de Abril de 2025",
            "contenido": "<p><strong>Juan 3,16-21<\/strong><\/p><p>Dios mandó su Hijo para que el mundo se salve por él<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Tanto amó Dios al mundo que entregó a su Hijo único para que no perezca ninguno de los que creen en él, sino que tengan vida eterna. Porque Dios no mandó su Hijo al mundo para juzgar al mundo, sino para que el mundo se salve por él.<\/p><p>El que cree en él no será juzgado; el que no cree ya está juzgado, porque no ha creído en el nombre del Hijo único de Dios. El juicio consiste en esto: que la luz vino al mundo, y los hombres prefirieron la tiniebla a la luz, porque sus obras eran malas. Pues todo el que obra perversamente detesta la luz y no se acerca a la luz, para no verse acusado por sus obras. En cambio, el que realiza la verdad se acerca a la luz, para que se vea que sus obras están hechas según Dios.<\/p><p> <\/p>"
        }
    ]
}