{
    "data": [
        {
            "id": "1",
            "titulo": "Viernes 01 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 13,54-58<\/strong><\/p><p>¿No es el hijo del carpintero? Entonces, ¿de dónde saca todo eso?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, fue Jesús a su ciudad y se puso a enseñar en la sinagoga. La gente decía admirada: «¿De dónde saca éste esa sabiduría y esos milagros? ¿No es el hijo del carpintero? ¿No es su madre María, y sus hermanos Santiago, José, Simón y Judas? ¿No viven aquí todas sus hermanas? Entonces, ¿de dónde saca todo eso?» Y aquello les resultaba escandaloso. Jesús les dijo: «Sólo en su tierra y en su casa desprecian a un profeta.» Y no hizo allí muchos milagros, porque les faltaba fe.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Sábado 02 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 14,1-12<\/strong><\/p><p>Herodes mandó decapitar a Juan, y sus discípulos fueron a contárselo a Jesús<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, oyó el virrey Herodes lo que se contaba de Jesús y dijo a sus ayudantes: «Ése es Juan Bautista, que ha resucitado de entre los muertos, y por eso los poderes actúan en él.» Es que Herodes había mandado prender a Juan y lo había metido en la cárcel encadenado, por motivo de Herodías, mujer de su hermano Filipo; porque Juan le decía que no le estaba permitido vivir con ella. Quería mandarlo matar, pero tuvo miedo de la gente, que lo tenía por profeta. El día del cumpleaños de Herodes, la hija de Herodías danzó delante de todos, y le gustó tanto a Herodes que juró darle lo que pidiera. Ella, instigada por su madre, le dijo: «Dame ahora mismo en una bandeja la cabeza de Juan Bautista.» El rey lo sintió; pero, por el juramento y los invitados, ordenó que se la dieran; y mandó decapitar a Juan en la cárcel. Trajeron la cabeza en una bandeja, se la entregaron a la joven, y ella se la llevó a su madre. Sus discípulos recogieron el cadáver, lo enterraron, y fueron a contárselo a Jesús.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Domingo 03 de Agosto de 2025",
            "contenido": "<p><strong>Lucas 12, 13-21<\/strong><\/p><p>Lo que has acumulado, ¿de quién será?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo uno del público a Jesús: «Maestro, dile a mi hermano que reparta conmigo la herencia.»<\/p><p>Él le contestó: «Hombre, ¿quién me ha nombrado juez o árbitro entre vosotros?»<\/p><p>Y dijo a la gente: «Mirad: guardaos de toda clase de codicia. Pues, aunque uno ande<\/p><p>sobrado, su vida no depende de sus bienes.»<\/p><p>Y les propuso una parábola: «Un hombre rico tuvo una gran cosecha. Y empezó a echar cálculos:<\/p><p>¿Qué haré? No tengo donde almacenar la cosecha.»<\/p><p>Y se dijo: «Haré lo siguiente: derribaré los graneros y construiré otros más grandes, y almacenaré allí todo el grano y el resto de mi cosecha. Y entonces me diré a mí mismo: hombre, tienes bienes acumulados para muchos años; túmbate, come, bebe y date buena vida.»<\/p><p>Pero Dios le dijo: «Necio, esta noche te van a exigir la vida. Lo que has acumulado, ¿de quién será? «<\/p><p>Así será el que amasa riquezas para sí y no es rico ante Dios.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Lunes 04 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 14,13-21<\/strong><\/p><p>Alzó la mirada al cielo, pronunció la bendición y dio los panes a los discípulos; los discípulos se los dieron a la gente<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al enterarse Jesús de la muerte de Juan, el Bautista, se marchó de allí en barca, a un sitio tranquilo y apartado. Al saberlo la gente, lo siguió por tierra desde los pueblos. Al desembarcar, vio Jesús el gentío, le dio lástima y curó a los enfermos. Como se hizo tarde, se acercaron los discípulos a decirle: «Estamos en despoblado y es muy tarde, despide a la multitud para que vayan a las aldeas y se compren de comer.» Jesús les replicó: «No hace falta que vayan, dadles vosotros de comer.» Ellos le replicaron: «Si aquí no tenemos más que cinco panes y dos peces.» Les dijo: «Traédmelos.» Mandó a la gente que se recostara en la hierba y, tomando los cinco panes y los dos peces, alzó la mirada al cielo, pronunció la bendición, partió los panes y se los dio a los discípulos; los discípulos se los dieron a la gente. Comieron todos hasta quedar satisfechos y recogieron doce cestos llenos de sobras. Comieron unos cinco mil hombres, sin contar mujeres y niños.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Martes 05 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 14,22-36<\/strong><\/p><p>Mándame ir hacia ti andando sobre el agua<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Después que la gente se hubo saciado, Jesús apremió a sus discípulos a que subieran a la barca y se le adelantaran a la otra orilla, mientras él despedía a la gente. Y, después de despedir a la gente, subió al monte a solas para orar. Llegada la noche, estaba allí solo. Mientras tanto, la barca iba ya muy lejos de tierra, sacudida por las olas, porque el viento era contrario. De madrugada se les acercó Jesús, andando sobre el agua. Los discípulos, viéndole andar sobre el agua, se asustaron y gritaron de miedo, pensando que era un fantasma. Jesús les dijo en seguida: «¡Ánimo, soy yo, no tengáis miedo!» Pedro le contestó: «Señor, si eres tú, mándame ir hacia ti andando sobre el agua.» Él le dijo: «Ven.» Pedro bajó de la barca y echó a andar sobre el agua, acercándose a Jesús; pero, al sentir la fuerza del viento, le entró miedo, empezó a hundirse y gritó: «Señor, sálvame.» En seguida Jesús extendió la mano, lo agarró y le dijo: «¡Qué poca fe! ¿Por qué has dudado?» En cuanto subieron a la barca, amainó el viento. Los de la barca se postraron ante él, diciendo: «Realmente eres Hijo de Dios.»<\/p><p>Terminada la travesía, llegaron a tierra en Genesaret. Y los hombres de aquel lugar, apenas le reconocieron, pregonaron la noticia por toda aquella comarca y trajeron donde él a todos los enfermos. Le pedían tocar siquiera la orla de su manto, y cuantos la tocaron quedaron curados.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Miércoles 06 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 17,1-9<\/strong><\/p><p>Su rostro resplandecía como el sol<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús tomó consigo a Pedro, a Santiago y a su hermano Juan y se los llevó aparte a una montaña alta. Se transfiguró delante de ellos, y su rostro resplandecía como el sol, y sus vestidos se volvieron blancos como la luz. Y se les aparecieron Moisés y Elías conversando con él. Pedro, entonces, tomó la palabra y dijo a Jesús: «Señor, ¡qué bien se está aquí! Si quieres, haré tres tiendas: una para ti, otra para Moisés y otra para Elías.» Todavía estaba hablando cuando una nube luminosa los cubrió con su sombra, y una voz desde la nube decía: «Éste es mi Hijo, el amado, mi predilecto. Escuchadlo.» Al oírlo, los discípulos cayeron de bruces, llenos de espanto. Jesús se acercó y, tocándolos, les dijo: «Levantaos, no temáis.» Al alzar los ojos, no vieron a nadie más que a Jesús, solo. Cuando bajaban de la montaña, Jesús les mandó: «No contéis a nadie la visión hasta que el Hijo del hombre resucite de entre los muertos.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Jueves 07 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 16,13-23<\/strong><\/p><p>Tú eres Pedro, y te daré las llaves del reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: «¿Quién dice la gente que es el Hijo del hombre?» Ellos contestaron: «Unos que Juan Bautista, otros que Elías, otros que Jeremías o uno de los profetas.» Él les preguntó: «Y vosotros, ¿quién decís que soy yo?» Simón Pedro tomó la palabra y dijo: «Tú eres el Mesías, el Hijo de Dios vivo.» Jesús le respondió: «¡Dichoso tú, Simón, hijo de Jonás!, porque eso no te lo ha revelado nadie de carne y hueso, sino mi Padre que está en el cielo. Ahora te digo yo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder del infierno no la derrotará. Te daré las llaves del reino de los cielos; lo que ates en la tierra, quedará atado en el cielo, y lo que desates en la tierra, quedará desatado en el cielo.» Y les mandó a los discípulos que no dijesen a nadie que él era el Mesías.<\/p><p>Desde entonces empezó Jesús a explicar a sus discípulos que tenía que ir a Jerusalén y padecer allí mucho por parte de los ancianos, sumos sacerdotes y escribas, y que tenía que ser ejecutado y resucitar al tercer día. Pedro se lo llevó aparte y se puso a increparlo: «¡No lo permita Dios, Señor! Eso no puede pasarte.» Jesús se volvió y dijo a Pedro: «Quítate de mi vista, Satanás, que me haces tropezar; tú piensas como los hombres, no como Dios.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Viernes 08 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 16,24-28<\/strong><\/p><p>¿Qué podrá dar un hombre para recobrar su vida?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «El que quiera venirse conmigo, que se niegue a sí mismo, que cargue con su cruz y me siga. Si uno quiere salvar su vida, la perderá; pero el que la pierda por mí la encontrará. ¿De qué le sirve a un hombre ganar el mundo entero, si arruina su vida? ¿O qué podrá dar para recobrarla? Porque el Hijo del hombre vendrá entre sus ángeles, con la gloria de su Padre, y entonces pagará a cada uno según su conducta. Os aseguro que algunos de los aquí presentes no morirán sin antes haber visto llegar al Hijo del hombre con majestad.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Sábado 09 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 17,14-20<\/strong><\/p><p>Si tuvierais fe, nada os sería imposible<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercó a Jesús un hombre, que le dijo de rodillas: «Señor, ten compasión de mi hijo, que tiene epilepsia y le dan ataques; muchas veces se cae en el fuego o en el agua. Se lo he traído a tus discípulos, y no han sido capaces de curarlo.» Jesús contestó: «¡Generación perversa e infiel! ¿Hasta cuándo tendré que estar con vosotros? ¿Hasta cuándo os tendré que soportar? Traédmelo.» Jesús increpó al demonio, y salió; en aquel momento se curó el niño.<\/p><p>Los discípulos se acercaron a Jesús y le preguntaron aparte: «¿Y por qué no pudimos echarlo nosotros?» Les contestó: «Por vuestra poca fe. Os aseguro que si fuera vuestra fe como un grano de mostaza, le diríais a aquella montaña que viniera aquí, y vendría. Nada os sería imposible.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Domingo 10 de Agosto de 2025",
            "contenido": "<p><strong>Lucas 12, 32-48<\/strong><\/p><p>Estad preparados<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No temas, pequeño rebaño, porque vuestro Padre ha tenido a bien daros el reino.<\/p><p>Vended vuestros bienes y dad limosna; haceos talegas que no se echen a perder, y un tesoro inagotable en el cielo, adonde no se acercan los ladrones ni roe la polilla. Porque donde está vuestro tesoro allí estará también vuestro corazón.<\/p><p>Tened ceñida la cintura y encendidas las lámparas. Vosotros estad como los que aguardan a que su señor vuelva de la boda, para abrirle apenas venga y llame.<\/p><p>Dichosos los criados a quienes el señor, al llegar, los encuentre en vela; os aseguro que se ceñirá, los hará sentar a la mesa y los irá sirviendo.<\/p><p>Y, si llega entrada la noche o de madrugada y los encuentra así, dichosos ellos.<\/p><p>Comprended que si supiera el dueño de casa a qué hora viene el ladrón, no le dejaría abrir un boquete.<\/p><p>Lo mismo vosotros, estad preparados, porque a la hora que menos penséis viene el Hijo del hombre.»<\/p><p>Pedro le preguntó: «Señor, ¿has dicho esa parábola por nosotros o por todos?»<\/p><p>El Señor le respondió: «¿Quién es el administrador fiel y solícito a quien el amo ha puesto al frente de su servidumbre para que les reparta la ración a sus horas?<\/p><p>Dichoso el criado a quien su amo, al llegar, lo encuentre portándose así. Os aseguro que lo pondrá al frente de todos sus bienes.<\/p><p>Pero si el empleado piensa: «Mi amo tarda en llegar», y empieza a pegarles a los mozos y a las muchachas, a comer y beber y emborracharse, llegará el amo de ese criado el día y a la hora que menos lo espera y lo despedirá, condenándolo a la pena de los que no son fieles.<\/p><p>El criado que sabe lo que su amo quiere y no está dispuesto a ponerlo por obra recibirá muchos azotes; el que no lo sabe, pero hace algo digno de castigo, recibirá pocos.<\/p><p>Al que mucho se le dio, mucho se le exigirá; al que mucho se le confió, más se le exigirá.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Lunes 11 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 17,22-27<\/strong><\/p><p>Lo matarán, pero resucitará. Los hijos están exentos de impuestos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, mientras Jesús y los discípulos recorrían juntos la Galilea, les dijo Jesús: «Al Hijo del hombre lo van a entregar en manos de los hombres, lo matarán, pero resucitará al tercer día.» Ellos se pusieron muy tristes.<\/p><p>Cuando llegaron a Cafarnaún, los que cobraban el impuesto de las dos dracmas se acercaron a Pedro y le preguntaron: «¿Vuestro Maestro no paga las dos dracmas?» Contestó: «Sí.» Cuando llegó a casa, Jesús se adelantó a preguntarle: «¿Qué te parece, Simón? Los reyes del mundo, ¿a quién le cobran impuestos y tasas, a sus hijos o a los extraños?» Contestó: «A los extraños.» Jesús le dijo: «Entonces, los hijos están exentos. Sin embargo, para no escandalizarlos, ve al lago, echa el anzuelo, coge el primer pez que pique, ábrele la boca y encontrarás una moneda de plata. Cógela y págales por mí y por ti.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Martes 12 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 18,1-5.10.12-14<\/strong><\/p><p>Cuidado con despreciar a uno de estos pequeños<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel momento, se acercaron los discípulos a Jesús y le preguntaron: «¿Quién es el más importante en el reino de los cielos?» Él llamó a un niño, lo puso en medio y dijo: «Os aseguro que, si no volvéis a ser como niños, no entraréis en el reino de los cielos. Por tanto, el que se haga pequeño como este niño, ése es el más grande en el reino de los cielos. El que acoge a un niño como éste en mi nombre me acoge a mí. Cuidado con despreciar a uno de estos pequeños, porque os digo que sus ángeles están viendo siempre en el cielo el rostro de mi Padre celestial.<\/p><p>¿Qué os parece? Suponed que un hombre tiene cien ovejas: si una se le pierde, ¿no deja las noventa y nueve en el monte y va en busca de la perdida? Y si la encuentra, os aseguro que se alegra más por ella que por las noventa y nueve que no se habían extraviado. Lo mismo vuestro Padre del cielo: no quiere que se pierda ni uno de estos pequeños.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Miércoles 13 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 18,15-20<\/strong><\/p><p>Si te hace caso, has salvado a tu hermano<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Si tu hermano peca, repréndelo a solas entre los dos. Si te hace caso, has salvado a tu hermano. Si no te hace caso, llama a otro o a otros dos, para que todo el asunto quede confirmado por boca de dos o tres testigos. Si no les hace caso, díselo a la comunidad, y si no hace caso ni siquiera a la comunidad, considéralo como un gentil o un publicano.<\/p><p>Os aseguro que todo lo que atéis en la tierra quedará atado en el cielo, y todo lo que desatéis en la tierra quedará desatado en el cielo. Os aseguro, además, que si dos de vosotros se ponen de acuerdo en la tierra para pedir algo, se lo dará mi Padre del cielo. Porque donde dos o tres están reunidos en mi nombre, allí estoy yo en medio de ellos.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Jueves 14 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 18,21-19,1<\/strong><\/p><p>No te digo que perdones hasta siete veces, sino hasta setenta veces siete<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se adelantó Pedro y preguntó a Jesús: «Señor, si mi hermano me ofende, ¿cuántas veces le tengo que perdonar? ¿Hasta siete veces?» Jesús le contesta: «No te digo hasta siete veces, sino hasta setenta veces siete.<\/p><p>Y a propósito de esto, el reino de los cielos se parece a un rey que quiso ajustar cuentas con sus empleados. Al empezar a ajustarlas, le presentaron uno que debía diez mil talentos. Como no tenía con qué pagar, el señor mandó que lo vendieran a él con su mujer y sus hijos y todas sus posesiones, y que pagara así. El empleado, arrojándose a sus pies, le suplicaba diciendo: «Ten paciencia conmigo, y te lo pagaré todo.» El señor tuvo lástima de aquel empleado y lo dejó marchar, perdonándole la deuda. Pero, al salir, el empleado aquel encontró a uno de sus compañeros que le debía cien denarios y, agarrándolo, lo extrangulaba, diciendo: «Págame lo que me debes.» El compañero, arrojándose a sus pies, le rogaba, diciendo: «Ten paciencia conmigo, y te lo pagaré.» Pero él se negó y fue y lo metió en la cárcel hasta que pagara lo que debía. Sus compañeros, al ver lo ocurrido, quedaron consternados y fueron a contarle a su señor todo lo sucedido. Entonces el señor lo llamó y le dijo: «¡Siervo malvado! Toda aquella deuda te la perdoné porque me lo pediste. ¿No debías tú también tener compasión de tu compañero, como yo tuve compasión de ti?» Y el señor, indignado, lo entregó a los verdugos hasta que pagara toda la deuda. Lo mismo hará con vosotros mi Padre del cielo, si cada cual no perdona de corazón a su hermano.»<\/p><p>Cuando acabó Jesús estas palabras, partió de Galilea y vino a la región de Judea, al otro lado del Jordán.<\/p>"
        },
        {
            "id": "15",
            "titulo": "Viernes 15 de Agosto de 2025",
            "contenido": "<p><strong>Lucas 1,39-56<\/strong><\/p><p>El Poderoso ha hecho obras grandes por mí; enaltece a los humildes<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquellos días, María se puso en camino y fue aprisa a la montaña, a un pueblo de Judá; entró en casa de Zacarías y saludo a Isabel. En cuanto Isabel oyó el saludo de María, saltó la criatura en su vientre. Se llenó Isabel del Espíritu Santo y dijo a voz en grito: «¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre! ¿Quién soy yo para que me visite la madre de mi Señor? En cuanto tu saludo llegó a mis oídos, la criatura saltó de alegría en mi vientre. Dichosa tú, que has creído, porque lo que te ha dicho el Señor se cumplirá.»<\/p><p>María dijo: «Proclama mi alma la grandeza del Señor, se alegra mi espíritu en Dios, mi salvador; porque ha mirado la humillación de su esclava. Desde ahora me felicitarán todas las generaciones, porque el Poderoso ha hecho obras grandes por mí: su nombre es santo, y su misericordia llega a sus fieles de generación en generación. Él hace proezas con su brazo: dispersa a los soberbios de corazón, derriba del trono a los poderosos y enaltece a los humildes, a los hambrientos los colma de bienes y a los ricos los despide vacíos. Auxilia a Israel, su siervo, acordándose de la misericordia -como lo había prometido a nuestros padres- en favor de Abrahán y su descendencia para siempre.» María se quedó con Isabel unos tres meses y después volvió a su casa.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Sábado 16 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 19,13-15<\/strong><\/p><p>No impidáis a los niños acercarse a mí; de los que son como ellos es el reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, le acercaron unos niños a Jesús para que les impusiera las manos y rezara por ellos, pero los discípulos los regañaban. Jesús dijo: «Dejadlos, no impidáis a los niños acercarse a mí; de los que son como ellos es el reino de los cielos.» Les impuso las manos y se marchó de allí.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Domingo 17 de Agosto de 2025",
            "contenido": "<p><strong>Lucas 12, 49-53<\/strong><\/p><p>No he venido a traer paz, sino división<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «He venido a prender fuego en el mundo, ¡y ojalá estuviera ya ardiendo! Tengo que pasar por un bautismo, ¡y qué angustia hasta que se cumpla!<\/p><p>¿Pensáis que he venido a traer al mundo paz? No, sino división.<\/p><p>En adelante, una familia de cinco estará dividida: tres contra dos y dos contra tres; estarán divididos el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Lunes 18 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 19,16-22<\/strong><\/p><p>Si quieres llegar hasta el final, vende lo que tienes, así tendrás un tesoro en el cielo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercó uno a Jesús y le preguntó: «Maestro, ¿qué tengo que hacer de bueno para obtener la vida eterna?» Jesús le contestó: «¿Por qué me preguntas qué es bueno? Uno solo es Bueno. Mira, si quieres entrar en la vida, guarda los mandamientos.» Él le preguntó: «¿Cuáles?» Jesús le contestó: «No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, honra a tu padre y a tu madre, y ama a tu prójimo como a ti mismo.» El muchacho le dijo: «Todo eso lo he cumplido. ¿Qué me falta?» Jesús le contestó: «Si quieres llegar hasta el final, vende lo que tienes, da el dinero a los pobres -así tendrás un tesoro en el cielo- y luego vente conmigo.» Al oír esto, el joven se fue triste, porque era rico.<\/p>"
        },
        {
            "id": "19",
            "titulo": "Martes 19 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 19,23-30<\/strong><\/p><p>Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Os aseguro que difícilmente entrará un rico en el reino de los cielos. Lo repito: Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.» Al oírlo, los discípulos dijeron espantados: «Entonces, ¿quién puede salvarse?» Jesús se les quedó mirando y les dijo: «Para los hombres es imposible; pero Dios lo puede todo.» Entonces le dijo Pedro: «Pues nosotros lo hemos dejado todo y te hemos seguido; ¿qué nos va a tocar?» Jesús les dijo: «Os aseguro: cuando llegue la renovación, y el Hijo del hombre se siente en el trono de su gloria, también vosotros, los que me habéis seguido, os sentaréis en doce tronos para regir a las doce tribus de Israel. El que por mí deja casa, hermanos o hermanas, padre o madre, mujer, hijos o tierras, recibirá cien veces más, y heredará la vida eterna. Muchos primeros serán últimos y muchos últimos serán primeros.»<\/p>"
        },
        {
            "id": "20",
            "titulo": "Miércoles 20 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 20,1-16<\/strong><\/p><p>¿Vas a tener tú envidia porque soy yo bueno?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos esta parábola: «El reino de los cielos se parece a un propietario que al amanecer salió a contratar jornaleros para su viña. Después de ajustarse con ellos en un denario por jornada, los mandó a la viña. Salió otra vez a media mañana, vio a otros que estaban en la plaza sin trabajo, y les dijo: «Id también vosotros a mi viña, y os pagaré lo debido.» Ellos fueron. Salió de nuevo hacia mediodía y a media tarde e hizo lo mismo. Salió al caer la tarde y encontró a otros, parados, y les dijo: «¿Cómo es que estáis aquí el día entero sin trabajar?» Le respondieron: «Nadie nos ha contratado.» Él les dijo: «Id también vosotros a mi viña.»<\/p><p>Cuando oscureció, el dueño de la viña dijo al capataz: «Llama a los jornaleros y págales el jornal, empezando por los últimos y acabando por los primeros.» Vinieron los del atardecer y recibieron un denario cada uno. Cuando llegaron los primeros, pensaban que recibirían más, pero ellos también recibieron un denario cada uno. Entonces se pusieron a protestar contra el amo: «Estos últimos han trabajado sólo una hora, y los has tratado igual que a nosotros, que hemos aguantado el peso del día y el bochorno.» Él replicó a uno de ellos: «Amigo, no te hago ninguna injusticia. ¿No nos ajustamos en un denario? Toma lo tuyo y vete. Quiero darle a este último igual que a ti. ¿Es que no tengo libertad para hacer lo que quiera en mis asuntos? ¿O vas a tener tú envidia porque yo soy bueno?» Así, los últimos serán los primeros y los primeros los últimos.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Jueves 21 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 22,1-14<\/strong><\/p><p>A todos los que encontréis, convidadlos a la boda<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, de nuevo tomó Jesús la palabra y habló en parábolas a los sumos sacerdotes y a los ancianos del pueblo: «El reino de los cielos se parece a un rey que celebraba la boda de su hijo. Mandó criados para que avisaran a los convidados a la boda, pero no quisieron ir. Volvió a mandar criados, encargándoles que les dijeran: «Tengo preparado el banquete, he matado terneros y reses cebadas, y todo está a punto. Venid a la boda.» Los convidados no hicieron caso; uno se marchó a sus tierras, otro a sus negocios; los demás les echaron mano a los criados y los maltrataron hasta matarlos. El rey montó en cólera, envió sus tropas, que acabaron con aquellos asesinos y prendieron fuego a la ciudad. Luego dijo a sus criados: «La boda está preparada, pero los convidados no se la merecían. Id ahora a los cruces de los caminos, y a todos los que encontréis, convidadlos a la boda.»<\/p><p>Los criados salieron a los caminos y reunieron a todos los que encontraron, malos y buenos. La sala del banquete se llenó de comensales. Cuando el rey entró a saludar a los comensales, reparó en uno que no llevaba traje de fiesta y le dijo: «Amigo, ¿cómo has entrado aquí sin vestirte de fiesta?» El otro no abrió la boca. Entonces el rey dijo a los camareros: «Atadlo de pies y manos y arrojadlo fuera, a las tinieblas. Allí será el llanto y el rechinar de dientes.» Porque muchos son los llamados y pocos los escogidos.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Viernes 22 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 22,34-40<\/strong><\/p><p>Amarás al Señor, tu Dios, y a tu prójimo como a ti mismo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, los fariseos, al oír que Jesús había hecho callar a los saduceos, formaron grupo, y uno de ellos, que era experto en la Ley, le preguntó para ponerlo a prueba: «Maestro, ¿cuál es el mandamiento principal de la Ley?» Él le dijo: «»Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todo tu ser.» Este mandamiento es el principal y primero. El segundo es semejante a él: «Amarás a tu prójimo como a ti mismo.» Estos dos mandamientos sostienen la Ley entera y los Profetas.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Sábado 23 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 23,1-12<\/strong><\/p><p>No hacen lo que dicen<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús habló a la gente y a sus discípulos, diciendo: «En la cátedra de Moisés se han sentado los escribas y los fariseos: haced y cumplid lo que os digan; pero no hagáis lo que ellos hacen, porque ellos no hacen lo que dicen. Ellos lían fardos pesados e insoportables y se los cargan a la gente en los hombros, pero ellos no están dispuestos a mover un dedo para empujar. Todo lo que hacen es para que los vea la gente: alargan las filacterias y ensanchan las franjas del manto; les gustan los primeros puestos en los banquetes y los asientos de honor en la sinagogas; que les hagan reverencias por la calle y que la gente los llame maestros. Vosotros, en cambio, no os dejéis llamar maestro, porque uno solo es vuestro maestro, y todos vosotros sois hermanos. Y no llaméis padre vuestro a nadie en la tierra, porque uno solo es vuestro Padre, el del cielo. No os dejéis llamar consejeros, porque uno solo es vuestro consejero, Cristo. El primero entre vosotros será vuestro servidor. El que se enaltece será humillado, y el que se humilla será enaltecido.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Domingo 24 de Agosto de 2025",
            "contenido": "<p><strong>Lucas 13, 22-30<\/strong><\/p><p>Vendrán de oriente y occidente y se sentarán a la mesa en el reino de Dios<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús, de camino hacia Jerusalén, recorría ciudades y aldeas enseñando.<\/p><p>Uno le preguntó: «Señor, ¿serán pocos los que se salven?»<\/p><p>Jesús les dijo: «Esforzaos en entrar por la puerta estrecha. Os digo que muchos intentarán entrar y no podrán. Cuando el amo de la casa se levante y cierre la puerta, os quedaréis fuera y llamaréis a la puerta, diciendo: «Señor, ábrenos»;<\/p><p>y él os replicará: «No sé quiénes sois.»<\/p><p>Entonces comenzaréis a decir.<\/p><p>«Hemos comido y bebido contigo, y tú has enseñado en nuestras plazas.»<\/p><p>Pero él os replicará: «No sé quiénes sois. Alejaos de mí, malvados.»<\/p><p>Entonces será el llanto y el rechinar de dientes, cuando veáis a Abrahán, Isaac y Jacob y a todos los profetas en el reino de Dios, y vosotros os veáis echados fuera. Y vendrán de oriente y occidente, del norte y del sur, y se sentarán a la mesa en el reino de Dios.<\/p><p>Mirad: hay últimos que serán primeros, y primeros que serán últimos.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Lunes 25 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 23,13-22<\/strong><\/p><p>¡Ay de vosotros, guías ciegos!<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, habló Jesús diciendo: «¡Ay de vosotros, escribas y fariseos hipócritas, que cerráis a los hombres el reino de los cielos! Ni entráis vosotros, ni dejáis entrar a los que quieren. ¡Ay de vosotros, escribas y fariseos hipócritas, que viajáis por tierra y mar para ganar un prosélito y, cuando lo conseguís, lo hacéis digno del fuego el doble que vosotros! ¡Ay de vosotros, guías ciegos, que decís: «Jurar por el templo no obliga, jurar por el oro del templo sí obliga»! ¡Necios y ciegos! ¿Qué es más, el oro o el templo que consagra el oro? O también: «Jurar por el altar no obliga, jurar por la ofrenda que está en el altar sí obliga.» ¡Ciegos! ¿Qué es más, la ofrenda o el altar que consagra la ofrenda? Quien jura por el altar jura también por todo lo que está sobre él; quien jura por el templo jura también por el que habita en él; y quien jura por el cielo jura por el trono de Dios y también por el que está sentado en él.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Martes 26 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 23,23-26<\/strong><\/p><p>Esto es lo que habría que practicar, aunque sin descuidar aquello<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, habló Jesús diciendo: «¡Ay de vosotros, escribas y fariseos hipócritas, que pagáis el décimo de la menta, del anís y del comino, y descuidáis lo más grave de la ley: el derecho, la compasión y la sinceridad! Esto es lo que habría que practicar, aunque sin descuidar aquello. ¡Guías ciegos, que filtráis el mosquito y os tragáis el camello! ¡Ay de vosotros, escribas y fariseos hipócritas, que limpiáis por fuera la copa y el plato, mientras por dentro estáis rebosando de robo y desenfreno! ¡Fariseo ciego!, limpia primero la copa por dentro, y así quedará limpia también por fuera.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Miércoles 27 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 23,27-32<\/strong><\/p><p>Sois hijos de los que asesinaron a los profetas<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, habló Jesús diciendo: «¡Ay de vosotros, escribas y fariseos hipócritas, que os parecéis a los sepulcros encalados! Por fuera tienen buena apariencia, pero por dentro están llenos de huesos y podredumbre; lo mismo vosotros: por fuera parecéis justos, pero por dentro estáis repletos de hipocresía y crímenes. ¡Ay de vosotros, escribas y fariseos hipócritas, que edificáis sepulcros a los profetas y ornamentáis los mausoleos de los justos, diciendo: «Si hubiéramos vivido en tiempo de nuestros padres, no habríamos sido cómplices suyos en el asesinato de los profetas»! Con esto atestiguáis en contra vuestra, que sois hijos de los que asesinaron a los profetas. ¡Colmad también vosotros la medida de vuestros padres!»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Jueves 28 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 24,42-51<\/strong><\/p><p>Estad preparados<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Estad en vela, porque no sabéis qué día vendrá vuestro Señor. Comprended que si supiera el dueño de casa a qué hora de la noche viene el ladrón, estaría en vela y no dejaría abrir un boquete en su casa. Por eso, estad también vosotros preparados, porque a la hora que menos penséis viene el Hijo del hombre. ¿Dónde hay un criado fiel y cuidadoso, a quien el amo encarga de dar a la servidumbre la comida a sus horas? Pues, dichosos ese criado, si el amo, al llegar, lo encuentra portándose así. Os aseguro que le confiará la administración de todos sus bienes. Pero si el criado es un canalla y, pensando que su amo tardará, empieza a pegar a sus compañeros, y a comer y a beber con los borrachos, el día y la hora que menos se lo espera, llegará el amo y lo hará pedazos, mandándolo a donde se manda a los hipócritas. Allí será el llanto y el rechinar de dientes.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Viernes 29 de Agosto de 2025",
            "contenido": "<p><strong>Marcos 6,17-29<\/strong><\/p><p>Quiero que ahora mismo me des en una bandeja la cabeza de Juan, el Bautista<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Herodes había mandado prender a Juan y lo había metido en la cárcel, encadenado. El motivo era que Herodes se había casado con Herodías, mujer de su hermano Filipo, y Juan le decía que no le era lícito tener la mujer de su hermano. Herodías aborrecía a Juan y quería quitarlo de en medio; no acababa de conseguirlo, porque Herodes respetaba a Juan, sabiendo que era un hombre honrado y santo, y lo defendía. Cuando lo escuchaba, quedaba desconcertado, y lo escuchaba con gusto.<\/p><p>La ocasión llegó cuando Herodes, por su cumpleaños, dio un banquete a sus magnates, a sus oficiales y a la gente principal de Galilea. La hija de Herodías entró y danzó, gustando mucho a Herodes y a los convidados. El rey le dijo a la joven: «Pídeme lo que quieras, que te lo doy.» Y le juró: «Te daré lo que me pidas, aunque sea la mitad de mi reino.» Ella salió a preguntarle a su madre: «¿Qué le pido?» La madre le contestó: «La cabeza de Juan, el Bautista.» Entró ella en seguida, a toda prisa, se acercó al rey y le pidió: «Quiero que ahora mismo me des en una bandeja la cabeza de Juan, el Bautista.» El rey se puso muy triste; pero, por el juramento y los convidados, no quiso desairarla. En seguida le mandó a un verdugo que trajese la cabeza de Juan. Fue, lo decapitó en la cárcel, trajo la cabeza en una bandeja y se la entregó a la joven; la joven se la entregó a su madre. Al enterarse sus discípulos, fueron a recoger el cadáver y lo enterraron.<\/p>"
        },
        {
            "id": "30",
            "titulo": "Sábado 30 de Agosto de 2025",
            "contenido": "<p><strong>Mateo 25,14-30<\/strong><\/p><p>Has sido fiel en lo poco, pasa al banquete de tu señor<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos esta parábola: «Un hombre, al irse de viaje, llamó a sus empleados y los dejó encargados de sus bienes: a uno le dejó cinco talentos de plata, a otro dos, a otro uno, a cada cual según su capacidad; luego se marchó. El que recibió cinco talentos fue en seguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió uno hizo un hoyo en la tierra y escondió el dinero de su señor.<\/p><p>Al cabo de mucho tiempo volvió el señor de aquellos empleados y se puso a ajustar las cuentas con ellos. Se acercó el que había recibido cinco talentos y le presentó otros cinco, diciendo: «Señor, cinco talentos me dejaste; mira, he ganado otros cinco.» Su señor le dijo: «Muy bien. Eres un empleado fiel y cumplidor; como has sido fiel en lo poco, te daré un cargo importante; pasa al banquete de tu señor.» Se acercó luego el que había recibido dos talentos y dijo: «Señor, dos talentos me dejaste; mira, he ganado otros dos.» Su señor le dijo: «Muy bien. Eres un empleado fiel y cumplidor; como has sido fiel en lo poco, te daré un cargo importante; pasa al banquete de tu señor.» Finalmente, se acercó el que había recibido un talento y dijo: «Señor, sabía que eres exigente, que siegas donde no siembras y recoges donde no esparces, tuve miedo y fui a esconder tu talento bajo tierra. Aquí tienes lo tuyo.» El señor le respondió: «Eres un empleado negligente y holgazán. ¿Con que sabías que siego donde no siembro y recojo donde no esparzo? Pues debías haber puesto mi dinero en el banco, para que, al volver yo, pudiera recoger lo mío con los intereses. Quitadle el talento y dádselo al que tiene diez. Porque al que tiene se le dará y le sobrará, pero al que no tiene, se le quitará hasta lo que tiene. Y a ese empleado inútil echadlo fuera, a las tinieblas; allí será el llanto y el rechinar de dientes.»»<\/p>"
        },
        {
            "id": "31",
            "titulo": "Domingo 31 de Agosto de 2025",
            "contenido": "<p><strong>Lucas 14, 1. 7-14<\/strong><\/p><p>El que se enaltece será humillado y el que se humilla será enaltecido<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>El que se enaltece será humillado y el que se humilla será enaltecido<\/p><p>Lectura del santo evangelio según san Lucas 14, 1. 7-14<\/p><p>Un sábado, entró Jesús en casa de uno de los principales fariseos para comer, y ellos le estaban espiando.<\/p><p>Notando que los convidados escogían los primeros puestos, les propuso esta parábola: «Cuando te conviden a una boda, no te sientes en el puesto principal, no sea que hayan convidado a otro de más categoría que tú; y vendrá el que os convidó a ti y al otro y te dirá: «Cédele el puesto a éste.»<\/p><p>Entonces, avergonzado, irás a ocupar el último puesto.<\/p><p>Al revés, cuando te conviden, vete a sentarte en el último puesto, para que, cuando venga el que te convidó, te diga: «Amigo, sube más arriba.»<\/p><p>Entonces quedarás muy bien ante todos los comensales.<\/p><p>Porque todo el que se enaltece será humillado, y el que se humilla será enaltecido.»<\/p><p>Y dijo al que lo había invitado: «Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque corresponderán invitándote, y quedarás pagado.<\/p><p>Cuando des un banquete, invita a pobres, lisiados, cojos y ciegos; dichoso tú, porque no pueden pagarte; te pagarán cuando resuciten los justos.»<\/p>"
        }
    ]
}