{
    "data": [
        {
            "id": "1",
            "titulo": "Miércoles 01 de Enero de 2025",
            "contenido": "<p><strong>Lucas 2,16-21<\/strong><\/p><p>Encontraron a María y a José, y al niño. A los ocho días, le pusieron por nombre Jesús<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, los pastores fueron corriendo a Belén y encontraron a María y a José, y al niño acostado en el pesebre. Al verlo, contaron lo que les habían dicho de aquel niño. Todos los que lo oían se admiraban de lo que les decían los pastores. Y María conservaba todas estas cosas, meditándolas en su corazón. Los pastores se volvieron dando gloria y alabanza a Dios por lo que habían visto y oído; todo como les habían dicho.<\/p><p>Al cumplirse los ocho días, tocaba circuncidar al niño, y le pusieron por nombre Jesús, como lo había llamado el ángel antes de su concepción.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Jueves 02 de Enero de 2025",
            "contenido": "<p><strong>Juan 1,19-28<\/strong><\/p><p>En medio de vosotros hay uno que no conocéis<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Éste fue el testimonio de Juan, cuando los judíos enviaron desde Jerusalén sacerdotes y levitas a Juan a que le preguntaran: «¿Tú quién eres?» Él confesó sin reservas: «Yo no soy el Mesías.» Le preguntaron: «¿Entonces, qué? ¿Eres tú Elías?» Él dijo: «No lo soy.» «¿Eres tú el Profeta?» Respondió: «No.» Y le dijeron: «¿Quién eres? Para que podamos dar una respuesta a los que nos han enviado, ¿qué dices de ti mismo?» Él contestó: «Yo soy la voz que grita en el desierto: «Allanad el camino del Señor», como dijo el profeta Isaías.»<\/p><p>Entre los enviados había fariseos y le preguntaron: «Entonces, ¿por qué bautizas si tú no eres el Mesías, ni Elías, ni el Profeta?» Juan les respondió: «Yo bautizo con agua; en medio de vosotros hay uno que no conocéis, el que viene detrás de mí, y al que no soy digno de desatar la correa de la sandalia.» Esto pasaba en Betania, en la otra orilla del Jordán, donde estaba Juan bautizando.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Viernes 03 de Enero de 2025",
            "contenido": "<p><strong>Juan 1,29-34<\/strong><\/p><p>Éste es el Cordero de Dios<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al día siguiente, al ver Juan a Jesús que venía hacia él, exclamó: «Éste es el Cordero de Dios, que quita el pecado del mundo. Éste es aquel de quien yo dije: «Tras de mí viene un hombre que está por delante de mí, porque existía antes que yo.» Yo no lo conocía, pero he salido a bautizar con agua, para que sea manifestado a Israel.»<\/p><p>Y Juan dio testimonio diciendo: «He contemplado al Espíritu que bajaba del cielo como una paloma, y se posó sobre él. Yo no lo conocía, pero el que me envió a bautizar con agua me dijo: «Aquél sobre quien veas bajar el Espíritu y posarse sobre él, ése es el que ha de bautizar con Espíritu Santo.» Y yo lo he visto, y he dado testimonio de que éste es el Hijo de Dios.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Sábado 04 de Enero de 2025",
            "contenido": "<p><strong>Juan 1,35-42<\/strong><\/p><p>Hemos encontrado al Mesías<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, estaba Juan con dos de sus discípulos y, fijándose en Jesús que pasaba, dice: «Éste es el Cordero de Dios.» Los dos discípulos oyeron sus palabras y siguieron a Jesús. Jesús se volvió y, al ver que lo seguían, les pregunta: «¿Qué buscáis?» Ellos le contestaron: «Rabí (que significa Maestro), ¿dónde vives?» Él les dijo: «Venid y lo veréis.» Entonces fueron, vieron dónde vivía y se quedaron con él aquel día; serían las cuatro de la tarde.<\/p><p>Andrés, hermano de Simón Pedro, era uno de los dos que oyeron a Juan y siguieron a Jesús; encuentra primero a su hermano Simón y le dice: «Hemos encontrado al Mesías (que significa Cristo).» Y lo llevó a Jesús. Jesús se le quedó mirando y le dijo: «Tú eres Simón, el hijo de Juan; tú te llamarás Cefas (que se traduce Pedro).»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Domingo 05 de Enero de 2025",
            "contenido": "<p><strong>Mateo 2, 1-12<\/strong><\/p><p>Venimos de Oriente para dorar al Rey<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Jesús nació en Belén de Judá en tiempos del rey Herodes. Entonces, unos Magos de Oriente se presentaron en Jerusalén preguntando: «¿Dónde está el rey de los judíos que ha nacido? Porque hemos visto salir su estrella y venimos a adorarlo». Al enterarse el rey Herodes, se sobresaltó, y todo Jerusalén con él; convocó a los sumos pontífices y a los letrados del país, y les preguntó dónde tenía que nacer el Mesías. Ellos le contestaron: «En Belén de Judá, porque así lo ha escrito el profeta: «Y tú, Belén, tierra de Judá, no eres ni mucho menos la última de las ciudades de Judá; pues de ti saldrá un jefe que será el pastor de mi pueblo Israel»».<\/p><p>Entonces Herodes llamó en secreto a los Magos, para que le precisaran el tiempo en que había aparecido la estrella, y los mandó a Belén, diciéndoles: «Id y averiguad cuidadosamente qué hay del niño, y, cuando lo encontréis, avisadme, para ir yo también a adorarlo». Ellos, después de oír al rey, se pusieron en camino, y de pronto la estrella que habían visto salir comenzó a guiarlos hasta que vino a pararse encima de donde estaba el niño. Al ver la estrella, se llenaron de inmensa alegría. Entraron en la casa, vieron al niño con María, su madre, y cayendo de rodillas lo adoraron; después, abriendo sus cofres, le ofrecieron regalos: oro, incienso y mirra.<\/p><p>Y habiendo recibido en sueños un oráculo para que no volvieran a Herodes, se marcharon a su tierra por otro camino.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Lunes 06 de Enero de 2025",
            "contenido": "<p><strong>Mateo 4,12-17.23-25<\/strong><\/p><p>Está cerca el reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al enterarse Jesús de que habían arrestado a Juan se retiró a Galilea. Dejando Nazaret, se estableció en Cafarnaún, junto al lago, en el territorio de Zabulón y Neftalí. Así se cumplió lo que había dicho el profeta Isaías: «País de Zabulón y país de Neftalí, camino del mar, al otro lado del Jordán, Galilea de los gentiles. El pueblo que habitaba en tinieblas vio una luz grande; a los que habitaban en tierra y sombras de muerte, una luz les brilló.»<\/p><p>Entonces comenzó Jesús a predicar diciendo: «Convertíos, porque está cerca el reino de los cielos.» Recorría toda Galilea, enseñando en las sinagogas y proclamando el Evangelio del reino, curando las enfermedades y dolencias del pueblo. Su fama se extendió por toda Siria y le traían todos los enfermos aquejados de toda clase de enfermedades y dolores, endemoniados, lunáticos y paralíticos. Y él los curaba. Y le seguían multitudes venidas de Galilea, Decápolis, Jerusalén, Judea y Trasjordania.<\/p>"
        },
        {
            "id": "7",
            "titulo": "Martes 07 de Enero de 2025",
            "contenido": "<p><strong>Marcos 6,34-44<\/strong><\/p><p>Jesús se revela como profeta en la multiplicación de los panes<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús vio una multitud y le dio lástima de ellos, porque andaban como ovejas sin pastor; y se puso a enseñarles con calma. Cuando se hizo tarde se acercaron sus discípulos a decirle: «Estamos en despoblado, y ya es muy tarde. Despídelos, que vayan a los cortijos y aldeas de alrededor y se compren de comer.» Él les replicó: «Dadles vosotros de comer.» Ellos le preguntaron: «¿Vamos a ir a comprar doscientos denarios de pan para darles de comer?» Él les dijo: «¿Cuántos panes tenéis? Id a ver.» Cuando lo averiguaron le dijeron: «Cinco, y dos peces.»<\/p><p>Él les mandó que hicieran recostarse a la gente sobre la hierba en grupos. Ellos se acomodaron por grupos de ciento y de cincuenta. Y tomando los cinco panes y los dos peces, alzó la mirada al cielo, pronunció la bendición, partió los panes y se los dio a los discípulos para que se los sirvieran. Y repartió entre todos los dos peces. Comieron todos y se saciaron, y recogieron las sobras: doce cestos de pan y de peces. Los que comieron eran cinco mil hombres.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Miércoles 08 de Enero de 2025",
            "contenido": "<p><strong>Marcos 6,45-52<\/strong><\/p><p>Lo vieron andar sobre el lago<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Después que se saciaron los cinco mil hombres, Jesús en seguida apremió a los discípulos a que subieran a la barca y se le adelantaran hacia la orilla de Betsaida, mientras él despedía a la gente. Y después de despedirse de ellos, se retiró al monte a orar.<\/p><p>Llegada la noche, la barca estaba en mitad del lago, y Jesús, solo, en tierra. Viendo el trabajo con que remaban, porque tenían viento contrario, a eso de la madrugada, va hacia ellos andando sobre el lago, e hizo ademán de pasar de largo. Ellos, viéndolo andar sobre el lago, pensaron que era un fantasma y dieron un grito, porque al verlo se habían sobresaltado. Pero él les dirige en seguida la palabra y les dice: «Ánimo, soy yo, no tengáis miedo.» Entró en la barca con ellos, y amainó el viento. Ellos estaban en el colmo del estupor, pues no habían comprendido lo de los panes, porque eran torpes para entender.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Jueves 09 de Enero de 2025",
            "contenido": "<p><strong>Lucas 4,14-22a<\/strong><\/p><p>Hoy se cumple esta Escritura<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús volvió a Galilea con la fuerza del Espíritu; y su fama se extendió por toda la comarca. Enseñaba en las sinagogas, y todos lo alababan.<\/p><p>Fue a Nazaret, donde se había criado, entró en la sinagoga, como era su costumbre los sábados, y se puso en pie para hacer la lectura. Le entregaron el libro del profeta Isaías y, desenrollándolo, encontró el pasaje donde estaba escrito: «El Espíritu del Señor está sobre mí, porque él me ha ungido. Me ha enviado para anunciar el Evangelio a los pobres, para anunciar a los cautivos la libertad, y a los ciegos, la vista. Para dar libertad a los oprimidos; para anunciar el año de gracia del Señor.» Y, enrollando el libro, lo devolvió al que le ayudaba y se sentó. Toda la sinagoga tenía los ojos fijos en él. Y él se puso a decirles: «Hoy se cumple esta Escritura que acabáis de oír.» Y todos le expresaban su aprobación y se admiraban de las palabras de gracia que salían de sus labios.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Viernes 10 de Enero de 2025",
            "contenido": "<p><strong>Lucas 5,12-16<\/strong><\/p><p>En seguida le dejó la lepra<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Una vez, estando Jesús en un pueblo, se presentó un hombre lleno de lepra; al ver a Jesús cayó rostro a tierra y le suplicó: «Señor, si quieres puedes limpiarme.» Y Jesús extendió la mano y lo tocó diciendo: «Quiero, queda limpio.» Y en seguida le dejó la lepra. Jesús le recomendó que no lo dijera a nadie, y añadió: «Ve a presentarte al sacerdote y ofrece por tu purificación lo que mandó Moisés para que les conste.»<\/p><p>Se hablaba de él cada vez más, y acudía mucha gente a oírle y a que los curara de sus enfermedades. Pero él solía retirarse a despoblado para orar.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Sábado 11 de Enero de 2025",
            "contenido": "<p><strong>Juan 3,22-30<\/strong><\/p><p>El amigo del esposo se alegra con la voz del esposo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, fue Jesús con sus discípulos a Judea, se quedó allí con ellos y bautizaba. También Juan estaba bautizando en Enón, cerca de Salín, porque había allí agua abundante; la gente acudía y se bautizaba. A Juan todavía no le habían metido en la cárcel.<\/p><p>Se originó entonces una discusión entre un judío y los discípulos de Juan acerca de la purificación; ellos fueron a Juan y le dijeron: «Oye, rabí, el que estaba contigo en la otra orilla del Jordán, de quien tú has dado testimonio, ése está bautizando, y todo el mundo acude a él.» Contestó Juan: «Nadie puede tomarse algo para sí, si no se lo dan desde el cielo. Vosotros mismos sois testigos de que yo dije: «Yo no soy el Mesías, sino que me han enviado delante de él.» El que lleva a la esposa es el esposo; en cambio, el amigo del esposo, que asiste y lo oye, se alegra con la voz del esposo; pues esta alegría mía está colmada. Él tiene que crecer, y yo tengo que menguar.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Domingo 12 de Enero de 2025",
            "contenido": "<p><strong>Lucas 3, 15-16. 21-22<\/strong><\/p><p>Jesús se bautizó. Mientras oraba, se abrió el cielo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, el pueblo estaba en expectación, y todos se preguntaban si no sería Juan el Mesías; él tomó la palabra y dijo a todos: «Yo os bautizo con agua; pero viene el que puede más que yo, y no merezco desatarle la correa de sus sandalias. Él os bautizará con Espíritu Santo y fuego.»<\/p><p>En un bautismo general, Jesús también se bautizó. Y, mientras oraba, se abrió el cielo, bajó el Espiritu Santo sobre él en forma de paloma, y vino una voz del cielo: «Tú eres mi Hijo, el amado, el predilecto.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Lunes 13 de Enero de 2025",
            "contenido": "<p><strong>Marcos 1,14-20<\/strong><\/p><p>Convertíos y creed en el Evangelio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Cuando arrestaron a Juan, Jesús se marchó a Galilea a proclamar el Evangelio de Dios. Decía: «Se ha cumplido el plazo, está cerca el reino de Dios: convertíos y creed en el Evangelio.»<\/p><p>Pasando junto al lago de Galilea, vio a Simón y a su hermano Andrés, que eran pescadores y estaban echando el copo en el lago. Jesús les dijo: «Venid conmigo y os haré pescadores de hombres.» Inmediatamente dejaron las redes y lo siguieron. Un poco más adelante vio a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban en la barca repasando las redes. Los llamó, dejaron a su padre Zebedeo en la barca con los jornaleros y se marcharon con él.<\/p>"
        },
        {
            "id": "14",
            "titulo": "Martes 14 de Enero de 2025",
            "contenido": "<p><strong>Marcos 1,21-28<\/strong><\/p><p>Enseñaba con autoridad<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos entraron en Cafarnaún, y cuando el sábado siguiente fue a la sinagoga a enseñar, se quedaron asombrados de su doctrina, porque no enseñaba como los escribas, sino con autoridad. Estaba precisamente en la sinagoga un hombre que tenía un espíritu inmundo, y se puso a gritar: «¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios.» Jesús lo increpó: «Cállate y sal de él.» El espíritu inmundo lo retorció y, dando un grito muy fuerte, salió. Todos se preguntaron estupefactos: «¿Qué es esto? Este enseñar con autoridad es nuevo. Hasta a los espíritus inmundos les manda y le obedecen.» Su fama se extendió en seguida por todas partes, alcanzando la comarca entera de Galilea.<\/p>"
        },
        {
            "id": "15",
            "titulo": "Miércoles 15 de Enero de 2025",
            "contenido": "<p><strong>Marcos 1,29-39<\/strong><\/p><p>Curó a muchos enfermos de diversos males<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, al salir Jesús de la sinagoga, fue con Santiago y Juan a casa de Simón y Andrés. La suegra de Simón estaba en cama con fiebre, y se lo dijeron. Jesús se acercó, la cogió de la mano y la levantó. Se le pasó la fiebre y se puso a servirles. Al anochecer, cuando se puso el sol, le llevaron todos los enfermos y endemoniados. La población entera se agolpaba a la puerta. Curó a muchos enfermos de diversos males y expulsó muchos demonios; y como los demonios lo conocían, no les permitía hablar.<\/p><p>Se levantó de madrugada, se marchó al descampado y allí se puso a orar. Simón y sus compañeros fueron y, al encontrarlo, le dijeron: «Todo el mundo te busca.» Él les respondió: «Vámonos a otra parte, a las aldeas cercanas, para predicar también allí; que para eso he salido.» Así recorrió toda Galilea, predicando en las sinagogas y expulsando los demonios.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Jueves 16 de Enero de 2025",
            "contenido": "<p><strong>Marcos 1,40-45<\/strong><\/p><p>La lepra se le quitó, y quedó limpio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se acercó a Jesús un leproso, suplicándole de rodillas: «Si quieres, puedes limpiarme.» Sintiendo lástima, extendió la mano y lo tocó, diciendo: «Quiero: queda limpio.» La lepra se le quitó inmediatamente, y quedó limpio. Él lo despidió, encargándole severamente: «No se lo digas a nadie; pero, para que conste, ve a presentarte al sacerdote y ofrece por tu purificación lo que mandó Moisés.» Pero, cuando se fue, empezó a divulgar el hecho con grandes ponderaciones, de modo que Jesús ya no podía entrar abiertamente en ningún pueblo; se quedaba fuera, en descampado; y aun así acudían a él de todas partes.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Viernes 17 de Enero de 2025",
            "contenido": "<p><strong>Marcos 2,1-12<\/strong><\/p><p>El Hijo del hombre tiene potestad en la tierra para perdonar pecados<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Cuando a los pocos días volvió Jesús a Cafarnaún, se supo que estaba en casa. Acudieron tantos que no quedaba sitio ni a la puerta. Él les preponía la palabra. Llegaron cuatro llevando un paralítico y, como no podían meterlo, por el gentío, levantaron unas tejas encima de donde estaba Jesús, abrieron un boquete y descolgaron la camilla con el paralítico. Viendo Jesús la fe que tenían, le dijo al paralítico: «Hijo, tus pecados quedan perdonados.»<\/p><p>Unos escribas, que estaban allí sentados, pensaban para sus adentros: «¿Por qué habla éste así? Blasfema. ¿Quién puede perdonar pecados, fuera de Dios?» Jesús se dio cuenta de lo que pensaban y les dijo: «¿Por qué pensáis eso? ¿Qué es más fácil: decirle al paralítico «tus pecados quedan perdonados» o decirle «levántate, coge la camilla y echa a andar»? Pues, para que veáis que el Hijo del hombre tiene potestad en la tierra para perdonar pecados…» Entonces le dijo al paralítico: «Contigo hablo: Levántate, coge tu camilla y vete a tu casa.» Se levantó inmediatamente, cogió la camilla y salió a la vista de todos. Se quedaron atónitos y daban gloria a Dios, diciendo: «Nunca hemos visto una cosa igual.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Sábado 18 de Enero de 2025",
            "contenido": "<p><strong>Marcos 2,13-17<\/strong><\/p><p>No he venido a llamar a los justos, sino a los pecadores<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús salió de nuevo a la orilla del lago; la gente acudía a él, y les enseñaba. Al pasar, vio a Leví, el de Alfeo, sentado al mostrador de los impuestos, y le dijo: «Sígueme.» Se levantó y lo siguió. Estando Jesús a la mesa en su casa, de entre los muchos que lo seguían un grupo de publicanos y pecadores se sentaron con Jesús y sus discípulos. Algunos escribas fariseos, al ver que comía con publicanos y pecadores, les dijeron a los discípulos: «¡De modo que come con publicanos y pecadores!» Jesús lo oyó y les dijo: «No necesitan médico los sanos, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Domingo 19 de Enero de 2025",
            "contenido": "<p><strong>Juan 2, 1-11<\/strong><\/p><p>En Caná de Galilea Jesús comenzó sus signos<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, había una boda en Caná de Galilea, y la madre de Jesús estaba allí. Jesús y sus discípulos estaban también invitados a la boda.<\/p><p>Faltó el vino, y la madre de Jesús le dijo: «No les queda vino.»<\/p><p>Jesús le contestó: «Mujer, déjame, todavía no ha llegado mi hora.»<\/p><p>Su madre dijo a los sirvientes: «Haced lo que él diga.»<\/p><p>Había allí colocadas seis tinajas de piedra, para las purificaciones de los judíos, de unos cien litros cada una.<\/p><p>Jesús les dijo: «Llenad las tinajas de agua.»<\/p><p>Y las llenaron hasta arriba.<\/p><p>Entonces les mandó: «Sacad ahora y llevádselo al mayordomo.»<\/p><p>Ellos se lo llevaron.<\/p><p>El mayordomo probó el agua convertida en vino sin saber de dónde venía (los sirvientes sí lo sabían, pues habían sacado el agua), y entonces llamó al novio y le dijo: «Todo el mundo pone primero el vino bueno y cuando ya están bebidos, el peor; tú, en cambio, has guardado el vino bueno hasta ahora.»<\/p><p>Así, en Caná de Galilea Jesús comenzó sus signos, manifestó su gloria, y creció la fe de sus discípulos en él.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Lunes 20 de Enero de 2025",
            "contenido": "<p><strong>Marcos 2,18-22<\/strong><\/p><p>El novio está con ellos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, los discípulos de Juan y los fariseos estaban de ayuno. Vinieron unos y le preguntaron a Jesús: «Los discípulos de Juan y los discípulos de los fariseos ayunan. ¿Por qué los tuyos no?» Jesús les contestó: «¿Es que pueden ayunar los amigos del novio, mientras el novio está con ellos? Mientras tienen al novio con ellos, no pueden ayunar. Llegará un día en que se lleven al novio; aquel día sí que ayunarán. Nadie le echa un remiendo de paño sin remojar a un manto pasado; porque la pieza tira del manto, lo nuevo de lo viejo, y deja un roto peor. Nadie echa vino nuevo en odres viejos; porque revienta los odres, y se pierden el vino y los odres; a vino nuevo, odres nuevos.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Martes 21 de Enero de 2025",
            "contenido": "<p><strong>Marcos 2,23-28<\/strong><\/p><p>El sábado se hizo para el hombre y no el hombre para el sábado<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Un sábado, atravesaba el Señor un sembrado; mientras andaban, los discípulos iban arrancando espigas. Los fariseos le dijeron: «Oye, ¿por qué hacen en sábado lo que no está permitido?» Él les respondió: «¿No habéis leído nunca lo que hizo David, cuando él y sus hombres se vieron faltos y con hambre? Entró en la casa de Dios, en tiempo del sumo sacerdote Abiatar, comió de los panes presentados, que sólo pueden comer los sacerdotes, y les dio también a sus compañeros.» Y añadió: «El sábado se hizo para el hombre y no el hombre para el sábado; así que el Hijo del hombre es señor también del sábado.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Miércoles 22 de Enero de 2025",
            "contenido": "<p><strong>Marcos 3,1-6<\/strong><\/p><p>¿Está permitido en sábado salvarle la vida a un hombre o dejarlo morir?<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, entró Jesús otra vez en la sinagoga, y había allí un hombre con parálisis en un brazo. Estaban al acecho, para ver si curaba en sábado y acusarlo. Jesús le dijo al que tenía la parálisis: «Levántate y ponte ahí en medio.» Y a ellos les preguntó: «¿Qué está permitido en sábado?, ¿hacer lo bueno o lo malo?, ¿salvarle la vida a un hombre o dejarlo morir?» Se quedaron callados. Echando en torno una mirada de ira, y dolido de su obstinación, le dijo al hombre: «Extiende el brazo.» Lo extendió y quedó restablecido. En cuanto salieron de la sinagoga, los fariseos se pusieron a planear con los herodianos el modo de acabar con él.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Jueves 23 de Enero de 2025",
            "contenido": "<p><strong>Marcos 3,7-12<\/strong><\/p><p>Los espíritus inmundos gritaban: «Tú eres el Hijo de Dios», pero él les prohibía que lo diesen a conocer<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús se retiró con sus discípulos a la orilla del lago, y lo siguió una muchedumbre de Galilea. Al enterarse de las cosas que hacia, acudía mucha gente de Judea, de Jerusalén y de Idumea, de la Transjordania, de las cercanías de Tiro y Sidón. Encargó a sus discípulos que le tuviesen preparada una lancha, no lo fuera a estrujar el gentío. Como había curado a muchos, todos los que sufrían de algo se le echaban encima para tocarlo. Cuando lo veían, hasta los espíritus inmundos se postraban ante él, gritando: «Tú eres el Hijo de Dios.» Pero él les prohibía severamente que lo diesen a conocer.<\/p>"
        },
        {
            "id": "24",
            "titulo": "Viernes 24 de Enero de 2025",
            "contenido": "<p><strong>Marcos 3,13-19<\/strong><\/p><p>Fue llamando a los que él quiso y los hizo sus compañeros<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús, mientras subía a la montaña, fue llamando a los que él quiso, y se fueron con él. A doce los hizo sus compañeros, para enviarlos a predicar, con poder para expulsar demonios. Así constituyó el grupo de los Doce: Simón, a quien dio el sobrenombre de Pedro, Santiago el de Zebedeo y su hermano Juan, a quienes dio el sobrenombre de Boanerges -Los Truenos-, Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago el de Alfeo, Tadeo, Simón el Celotes y Judas Iscariote, que lo entregó.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Sábado 25 de Enero de 2025",
            "contenido": "<p><strong>Marcos 16,15-18<\/strong><\/p><p>Id al mundo entero y proclamad el Evangelio<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se apareció Jesús a los Once y les dijo: «Id al mundo entero y proclamad el Evangelio a toda la creación. El que crea y se bautice se salvará; el que se resista a creer será condenado. A los que crean, les acompañarán estos signos: echarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos y, si beben un veneno mortal, no les hará daño. Impondrán las manos a los enfermos, y quedarán sanos.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Domingo 26 de Enero de 2025",
            "contenido": "<p><strong>Lucas 1, 1-4; 4, 14-21<\/strong><\/p><p>Hoy se cumple esta Escritura<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús volvió a Galilea con la fuerza del Espíritu; y su fama se extendio por toda la comarca. Enseñaba en las sinagogas y todos lo alababan.<\/p><p>Fue a Nazaret, donde se había criado, entró en la sinagoga, como era su costumbre los sábados, y se puso en pie para hacer la lectura. Le entregaron el libro del profeta Isaías y, desenrollándolo, encontró el pasaje donde estaba escrito: “El Espíritu del Señor está sobre mí, porque él me ha ungido.<\/p><p>Me ha enviado para anunciar el Evangelio a los pobres, para anunciar a los cautivos la libertad, y a los ciegos la vista.<\/p><p>Para dar libertad a los oprimidos; para anunciar el año de gracia del Señor.”<\/p><p>Y, enrollando el libro, lo devolvió al que le ayudaba y se sentó. Toda la sinagoga tenía los ojos fijos en él. Y él se puso a decirles: “Hoy se cumple esta Escritura que acabáis de oir.”<\/p>"
        },
        {
            "id": "27",
            "titulo": "Lunes 27 de Enero de 2025",
            "contenido": "<p><strong>Marcos 3,22-30<\/strong><\/p><p>Satanás está perdido<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, los escribas que habían bajado de Jerusalén decían: «Tiene dentro a Belzebú y expulsa a los demonios con el poder del jefe de los demonios.» Él los invitó a acercarse y les puso estas parábolas: «¿Cómo va a echar Satanás a Satanás? Un reino en guerra civil no puede subsistir; una familia dividida no puede subsistir. Si Satanás se rebela contra sí mismo, para hacerse la guerra, no puede subsistir, está perdido. Nadie puede meterse en casa de un hombre forzudo para arramblar con su ajuar, si primero no lo ata; entonces podrá arramblar con la casa. Creedme, todo se les podrá perdonar a los hombres: los pecados y cualquier blasfemia que digan; pero el que blasfeme contra el Espíritu Santo no tendrá perdón jamás, cargará con su pecado para siempre.» Se refería a los que decían que tenía dentro un espíritu inmundo.<\/p>"
        },
        {
            "id": "28",
            "titulo": "Martes 28 de Enero de 2025",
            "contenido": "<p><strong>Marcos 3,31-35<\/strong><\/p><p>El que cumple la voluntad de Dios, ése es mi hermano y mi hermana y mi madre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, llegaron la madre y los hermanos de Jesús y desde fuera lo mandaron llamar. La gente que tenía sentada alrededor le dijo: «Mira, tu madre y tus hermanos están fuera y te buscan.» Les contestó: «¿Quiénes son mi madre y mis hermanos?» Y, paseando la mirada por el corro, dijo: «Éstos son mi madre y mis hermanos. El que cumple la voluntad de Dios, ése es mi hermano y mi hermana y mi madre.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Miércoles 29 de Enero de 2025",
            "contenido": "<p><strong>Marcos 4,1-20<\/strong><\/p><p>Salió el sembrador a sembrar<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús se puso a enseñar otra vez junto al lago. Acudió un gentío tan enorme que tuvo que subirse a una barca; se sentó, y el gentío se quedó en la orilla. Les enseñó mucho rato con parábolas, como él solía enseñar: «Escuchad: Salió el sembrador a sembrar; al sembrar, algo cayó al borde del camino, vinieron los pájaros y se lo comieron. Otro poco cayó en terreno pedregoso, donde apenas tenía tierra; como la tierra no era profunda, brotó en seguida; pero, en cuanto salió el sol, se abrasó y, por falta de raíz, se secó. Otro poco cayó entre zarzas; las zarzas crecieron, lo ahogaron, y no dio grano. El resto cayó en tierra buena: nació, creció y dio grano; y la cosecha fue del treinta o del sesenta o del ciento por uno.» Y añadió: «El que tenga oídos para oír, que oiga.»<\/p><p>Cuando se quedó solo, los que estaban alrededor y los Doce le preguntaban el sentido de las parábolas. Él les dijo: «A vosotros se os han comunicado los secretos del reino de Dios; en cambio, a los de fuera todo se les presenta en parábolas, para que «por más que miren, no vean, por más que oigan, no entiendan, no sea que se conviertan y los perdonen.»»<\/p><p>Y añadió: «¿No entendéis esta parábola? ¿Pues, cómo vais a entender las demás? El sembrador siembra la palabra. Hay unos que están al borde del camino donde se siembra la palabra; pero, en cuanto la escuchan, viene Satanás y se lleva la palabra sembrada en ellos. Hay otros que reciben la simiente como terreno pedregoso; al escucharla, la acogen con alegría, pero no tienen raíces, son inconstantes y, cuando viene una dificultad o persecución por la palabra, en seguida sucumben. Hay otros que reciben la simiente entre zarzas; éstos son los que escuchan la palabra, pero los afanes de la vida, la seducción de las riquezas y el deseo de todo lo demás los invaden, ahogan la palabra, y se queda estéril. Los otros son los que reciben la simiente en tierra buena; escuchan la palabra, la aceptan y dan una cosecha del treinta o del sesenta o del ciento por uno.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Jueves 30 de Enero de 2025",
            "contenido": "<p><strong>Marcos 4,21-25<\/strong><\/p><p>El candil se trae para ponerlo en el candelero. La medida que uséis la usarán con vosotros<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Jesús a la muchedumbre: «¿Se trae el candil para meterlo debajo del celemín o debajo de la cama, o para ponerlo en el candelero? Si se esconde algo, es para que se descubra; si algo se hace a ocultas, es para que salga a la luz. El que tenga oídos para oír, que oiga.» Les dijo también: «Atención a lo que estáis oyendo: la medida que uséis la usarán con vosotros, y con creces. Porque al que tiene se le dará, y al que no tiene se le quitará hasta lo que tiene.»<\/p>"
        },
        {
            "id": "31",
            "titulo": "Viernes 31 de Enero de 2025",
            "contenido": "<p><strong>Marcos 4,26-34<\/strong><\/p><p>Echa simiente, duerme, y la semilla va creciendo sin que él sepa cómo<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «El reino de Dios se parece a un hombre que echa simiente en la tierra. Él duerme de noche y se levanta de mañana; la semilla germina y va creciendo, sin que él sepa cómo. La tierra va produciendo la cosecha ella sola: primero los tallos, luego la espiga, después el grano. Cuando el grano está a punto, se mete la hoz, porque ha llegado la siega.»<\/p><p>Dijo también: «¿Con qué podemos comparar el reino de Dios? ¿Qué parábola usaremos? Con un grano de mostaza: al sembrarlo en la tierra es la semilla más pequeña, pero después brota, se hace más alta que las demás hortalizas y echa ramas tan grandes que los pájaros pueden cobijarse y anidar en ellas.» Con muchas parábolas parecidas les exponía la palabra, acomodándose a su entender. Todo se lo exponía con parábolas, pero a sus discípulos se lo explicaba todo en privado.<\/p>"
        }
    ]
}