{
    "data": [
        {
            "id": "1",
            "titulo": "Sábado 01 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 4,35-41<\/strong><\/p><p>¿Quién es éste? ¡Hasta el viento y las aguas le obedecen!<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Un día, al atardecer, dijo Jesús a sus discípulos: «Vamos a la otra orilla.» Dejando a la gente, se lo llevaron en barca, como estaba; otras barcas lo acompañaban. Se levantó un fuerte huracán, y las olas rompían contra la barca hasta casi llenarla de agua. Él estaba a popa, dormido sobre un almohadón. Lo despertaron, diciéndole: «Maestro, ¿no te importa que nos hundamos?» Se puso en pie, increpó al viento y dijo al lago: «¡Silencio, cállate!» El viento cesó y vino una gran calma. Él les dijo: «¿Por qué sois tan cobardes? ¿Aún no tenéis fe?» Se quedaron espantados y se decían unos a otros: «¿Pero quién es éste? ¡Hasta el viento y las aguas le obedecen!»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Domingo 02 de Febrero de 2025",
            "contenido": "<p><strong>Lucas 2,22-40<\/strong><\/p><p>Mis ojos han visto a tu Salvador<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Cuando llegó el tiempo de la purificación, según la ley de Moisés, los padres de Jesús lo llevaron a Jerusalén, para presentarlo al Señor, de acuerdo con lo escrito en la ley del Señor: «Todo primogénito varón será consagrado al Señor», y para entregar la oblación, como dice la ley del Señor: «un par de tórtolas o dos pichones.»<\/p><p>Vivía entonces en Jerusalén un hombre llamado Simeón, hombre justo y piadoso, que aguardaba el consuelo de Israel; y el Espíritu Santo moraba en él. Había recibido un oráculo del Espíritu Santo: que no vería la muerte antes de ver al Mesías del Señor. Impulsado por el Espíritu, fue al templo. Cuando entraban con el niño Jesús sus padres para cumplir con él lo previsto por la ley, Simeón lo tomó en brazos y bendijo a Dios diciendo: «Ahora, Señor, según tu promesa, puedes dejar a tu siervo irse en paz. Porque mis ojos han visto a tu Salvador, a quien has presentado ante todos los pueblos: luz para alumbrar a las naciones y gloria de tu pueblo Israel.» Su padre y su madre estaban admirados por lo que se decía del niño. Simeón los bendijo, diciendo a María, su madre: «Mira, éste está puesto para que muchos en Israel caigan y se levanten; será como una bandera discutida: así quedará clara la actitud de muchos corazones. Y a ti, una espada te traspasará el alma.»<\/p><p>Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana; de jovencita había vivido siete años casada, y luego viuda hasta los ochenta y cuatro; no se apartaba del templo día y noche, sirviendo a Dios con ayunos y oraciones. Acercándose en aquel momento, daba gracias a Dios y hablaba del niño a todos los que aguardaban la liberación de Jerusalén.<\/p><p>Y, cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y robusteciéndose, y se llenaba de sabiduría; y la gracia de Dios lo acompañaba.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Lunes 03 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 5,1-20<\/strong><\/p><p>Espíritu inmundo, sal de este hombre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos llegaron a la orilla del lago, en la región de los gerasenos. Apenas desembarcó, le salió al encuentro, desde el cementerio, donde vivía en los sepulcros, un hombre poseído de espíritu inmundo; ni con cadenas podía ya nadie sujetarlo; muchas veces lo habían sujetado con cepos y cadenas, pero él rompía las cadenas y destrozaba los cepos, y nadie tenía fuerza para domarlo. Se pasaba el día y la noche en los sepulcros y en los montes, gritando e hiriéndose con piedras. Viendo de lejos a Jesús, echó a correr, se postró ante él y gritó a voz en cuello: «¿Qué tienes que ver conmigo, Jesús, Hijo de Dios Altísimo? Por Dios te lo pido, no me atormentes.» Porque Jesús le estaba diciendo: «Espíritu inmundo, sal de este hombre.» Jesús le preguntó: «¿Cómo te llamas?» Él respondió: «Me llamo Legión, porque somos muchos.» Y le rogaba con insistencia que no los expulsara de aquella comarca.<\/p><p>Había cerca una gran piara de cerdos hozando en la falda del monte. Los espíritus le rogaron: «Déjanos ir y meternos en los cerdos.» Él se lo permitió. Los espíritus inmundos salieron del hombre y se metieron en los cerdos; y la piara, unos dos mil, se abalanzó acantilado abajo al lago y se ahogó en el lago. Los porquerizos echaron a correr y dieron la noticia en el pueblo y en los cortijos. Y la gente fue a ver qué había pasado. Se acercaron a Jesús y vieron al endemoniado que había tenido la legión, sentado, vestido y en su juicio. Se quedaron espantados. Los que lo habían visto les contaron lo que había pasado al endemoniado y a los cerdos. Ellos le rogaban que se marchase de su país.<\/p><p>Mientras se embarcaba, el endemoniado le pidió que lo admitiese en su compañía. Pero no se lo permitió, sino que le dijo: «Vete a casa con los tuyos y anúnciales lo que el Señor ha hecho contigo por su misericordia.» El hombre se marchó y empezó a proclamar por la Decápolis lo que Jesús había hecho con él; todos se admiraban.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Martes 04 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 5,21-43<\/strong><\/p><p>Contigo hablo, niña, levántate<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús atravesó de nuevo en barca a la otra orilla, se le reunió mucha gente a su alrededor, y se quedó junto al lago. Se acercó un jefe de la sinagoga, que se llamaba Jairo, y, al verlo, se echó a sus pies, rogándole con insistencia: «Mi niña está en las últimas; ven, pon las manos sobre ella, para que se cure y viva.» Jesús se fue con él, acompañado de mucha gente que lo apretujaba.<\/p><p>Había una mujer que padecía flujos de sangre desde hacia doce años. Muchos médicos la habían sometido a toda clase de tratamientos, y se había gastado en eso toda su fortuna; pero, en vez de mejorar, se había puesto peor. Oyó hablar de Jesús y, acercándose por detrás, entre la gente, le tocó el manto, pensando que con sólo tocarle el vestido curaría. Inmediatamente se secó la fuente de sus hemorragias, y notó que su cuerpo estaba curado. Jesús, notando que había salido fuerza de él, se volvió en seguida, en medio de la gente, preguntando: «¿Quién me ha tocado el manto?» Los discípulos le contestaron: «Ves como te apretuja la gente y preguntas: «¿Quién me ha tocado?»» Él seguía mirando alrededor, para ver quién había sido. La mujer se acercó asustada y temblorosa, al comprender lo que había pasado, se le echó a los pies y le confesó todo. Él le dijo: «Hija, tu fe te ha curado. Vete en paz y con salud.»<\/p><p>Todavía estaba hablando, cuando llegaron de casa del jefe de la sinagoga para decirle: «Tu hija se ha muerto. ¿Para qué molestar más al maestro?» Jesús alcanzó a oír lo que hablaban y le dijo al jefe de la sinagoga: «No temas; basta que tengas fe.» No permitió que lo acompañara nadie, más que Pedro, Santiago y Juan, el hermano de Santiago. Llegaron a casa del jefe de la sinagoga y encontró el alboroto de los que lloraban y se lamentaban a gritos. Entró y les dijo: «¿Qué estrépito y qué lloros son éstos? La niña no está muerta, está dormida.» Se reían de él. Pero él los echó fuera a todos y, con el padre y la madre de la niña y sus acompañantes, entró donde estaba la niña, la cogió de la mano y le dijo: «Talitha qumi» (que significa: «Contigo hablo, niña, levántate»). La niña se puso en pie inmediatamente y echó a andar; tenía doce años. Y se quedaron viendo visiones. Les insistió en que nadie se enterase; y les dijo que dieran de comer a la niña.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Miércoles 05 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 6,1-6<\/strong><\/p><p>No desprecian a un profeta más que en su tierra<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, fue Jesús a su pueblo en compañía de sus discípulos. Cuando llegó el sábado, empezó a enseñar en la sinagoga; la multitud que lo oía se preguntaba asombrada: «¿De dónde saca todo eso? ¿Qué sabiduría es ésa que le han enseñado? ¿Y esos milagros de sus manos? ¿No es éste el carpintero, el hijo de María, hermano de Santiago y José y Judas y Simón? Y sus hermanas ¿no viven con nosotros aquí?» Y esto les resultaba escandaloso.<\/p><p>Jesús les decía: «No desprecian a un profeta más que en su tierra, entre sus parientes y en su casa.» No pudo hacer allí ningún milagro, sólo curó algunos enfermos imponiéndoles las manos. Y se extrañó de su falta de fe. Y recorría los pueblos de alrededor enseñando.<\/p>"
        },
        {
            "id": "6",
            "titulo": "Jueves 06 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 6,7-13<\/strong><\/p><p>Los fue enviando<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, llamó Jesús a los Doce y los fue enviando de dos en dos, dándoles autoridad sobre los espíritus inmundos. Les encargó que llevaran para el camino un bastón y nada más, pero ni pan, ni alforja, ni dinero suelto en la faja; que llevasen sandalias, pero no una túnica de repuesto. Y añadió: «Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio. Y si un lugar no os recibe ni os escucha, al marcharos sacudíos el polvo de los pies, para probar su culpa.» Ellos salieron a predicar la conversión, echaban muchos demonios, ungían con aceite a muchos enfermos y los curaban.<\/p>"
        },
        {
            "id": "7",
            "titulo": "Viernes 07 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 6,14-29<\/strong><\/p><p>Es Juan, a quien yo decapité, que ha resucitado<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, como la fama de Jesús se había extendido, el rey Herodes oyó hablar de él. Unos decían: «Juan Bautista ha resucitado, y por eso los poderes actúan en él.» Otros decían: «Es Elías.» Otros: «Es un profeta como los antiguos.» Herodes, al oírlo, decía: «Es Juan, a quien yo decapité, que ha resucitado.» Es que Herodes había mandado prender a Juan y lo había metido en la cárcel, encadenado. El motivo era que Herodes se había casado con Herodías, mujer de su hermano Filipo, y Juan le decía que no le era lícito tener la mujer de su hermano.<\/p><p>Herodías aborrecía a Juan y quería quitarlo de en medio; no acababa de conseguirlo, porque Herodes respetaba a Juan, sabiendo que era un hombre honrado y santo, y lo defendía. Cuando lo escuchaba, quedaba desconcertado, y lo escuchaba con gusto. La ocasión llegó cuando Herodes, por su cumpleaños, dio un banquete a sus magnates, a sus oficiales y a la gente principal de Galilea. La hija de Herodías entró y danzó, gustando mucho a Herodes y a los convidados. El rey le dijo a la joven: «Pídeme lo que quieras, que te lo doy.» Y le juró: «Te daré lo que me pidas, aunque sea la mitad de mi reino.» Ella salió a preguntarle a su madre: «¿Qué le pido?» La madre le contestó: «La cabeza de Juan, el Bautista.» Entró ella en seguida, a toda prisa, se acercó al rey y le pidió: «Quiero que ahora mismo me des en una bandeja la cabeza de Juan, el Bautista.» El rey se puso muy triste; pero, por el juramento y los convidados, no quiso desairarla. En seguida le mandó a un verdugo que trajese la cabeza de Juan. Fue, lo decapitó en la cárcel, trajo la cabeza en una bandeja y se la entregó a la joven; la joven se la entregó a su madre. Al enterarse sus discípulos, fueron a recoger el cadáver y lo enterraron.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Sábado 08 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 6,30-34<\/strong><\/p><p>Andaban como ovejas sin pastor<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, los apóstoles volvieron a reunirse con Jesús y le contaron todo lo que habían hecho y enseñado. Él les dijo: «Venid vosotros solos a un sitio tranquilo a descansar un poco.» Porque eran tantos los que iban y venían que no encontraban tiempo ni para comer. Se fueron en barca a un sitio tranquilo y apartado. Muchos los vieron marcharse y los reconocieron; entonces de todas las aldeas fueron corriendo por tierra a aquel sitio y se les adelantaron. Al desembarcar, Jesús vio una multitud y le dio lástima de ellos, porque andaban como ovejas sin pastor; y se puso a enseñarles con calma.<\/p>"
        },
        {
            "id": "9",
            "titulo": "Domingo 09 de Febrero de 2025",
            "contenido": "<p><strong>Lucas 5, 1-11<\/strong><\/p><p>Dejándolo todo, lo siguieron<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, la gente se agolpaba alrededor de Jesús para oír la palabra de Dios, estando él a orillas del lago de Genesaret. Vio dos barcas que estaban junto a la orilla; los pescadores habían desembarcado y estaban lavando las redes.<\/p><p>Subió a una de las barcas, la de Simón, y le pidió que la apartara un poco de tierra. Desde la barca, sentado, enseñaba a la gente.<\/p><p>Cuando acabó de hablar, dijo a Simón: «Rema mar adentro, y echad las redes para pescar.»<\/p><p>Simón contestó: «Maestro, nos hemos pasado la noche bregando y no hemos cogido nada; pero, por tu palabra, echaré las redes.»<\/p><p>Y, puestos a la obra, hicieron una redada de peces tan grande que reventaba la red. Hicieron señas a los socios de la otra barca, para que vinieran a echarles una mano. Se acercaron ellos y llenaron las dos barcas, que casi se hundían. Al ver esto, Simón Pedro se arrojó a los pies de Jesús diciendo: «Apártate de mí, Señor, que soy un pecador.»<\/p><p>Y es que el asombro se había apoderado de él y de los que estaban con él, al ver la redada de peces que habían cogido; y lo mismo les pasaba a Santiago y Juan, hijos de Zebedeo, que eran compañeros de Simón.<\/p><p>Jesús dijo a Simón: «No temas; desde ahora serás pescador de hombres.»<\/p><p>Ellos sacaron las barcas a tierra y, dejándolo todo, lo siguieron.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Lunes 10 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 6, 53-56<\/strong><\/p><p>Los que lo tocaban se ponían sanos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos, terminada la travesía, tocaron tierra en Genesaret, y atracaron. Apenas desembarcados, algunos lo reconocieron, y se pusieron a recorrer toda la comarca; cuando se enteraba la gente dónde estaba Jesús, le llevaban los enfermos en camillas. En la aldea o pueblo o caserío donde llegaba, colocaban a los enfermos en la plaza y le rogaban que les dejase tocar al menos el borde de su manto; y los que lo tocaban se ponían sanos.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Martes 11 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 7,1-13<\/strong><\/p><p>Dejáis a un lado el mandamiento de Dios para aferraros a la tradición de los hombres<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se acercó a Jesús un grupo de fariseos con algunos escribas de Jerusalén, y vieron que algunos discípulos comían con las manos impuras, es decir, sin lavarse las manos. (Los fariseos, como los demás judíos, no comen sin lavarse antes las manos, restregando bien, aferrándose a la tradición de sus mayores, y, al volver de la plaza, no comen sin lavarse antes, y se aferran a otras muchas tradiciones, de lavar vasos, jarras y ollas.)<\/p><p>Según eso, los fariseos y los escribas preguntaron a Jesús: «¿Por qué comen tus discípulos con manos impuras y no siguen la tradición de los mayores?» Él les contestó: «Bien profetizó Isaías de vosotros, hipócritas, como está escrito: «Este pueblo me honra con los labios, pero su corazón está lejos de mí. El culto que me dan está vacío, porque la doctrina que enseñan son preceptos humanos.» Dejáis a un lado el mandamiento de Dios para aferraros a la tradición de los hombres.»<\/p><p>Y añadió: «Anuláis el mandamiento de Dios por mantener vuestra tradición. Moisés dijo: «Honra a tu padre y a tu madre» y «el que maldiga a su padre o a su madre tiene pena de muerte»; en cambio, vosotros decís: Si uno le dice a su padre o a su madre: «Los bienes con que podría ayudarte los ofrezco al templo», ya no le permitís hacer nada por su padre o por su madre, invalidando la palabra de Dios con esa tradición que os trasmitís; y como éstas hacéis muchas.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Miércoles 12 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 7,14-23<\/strong><\/p><p>Lo que sale de dentro es lo que hace impuro el hombre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, llamó Jesús de nuevo a la gente y les dijo: «Escuchad y entended todos: Nada que entre de fuera puede hacer al hombre impuro; lo que sale de dentro es lo que hace impuro al hombre. El que tenga oídos para oír, que oiga.»<\/p><p>Cuando dejó a la gente y entró en casa, le pidieron sus discípulos que les explicara la parábola. El les dijo: «¿Tan torpes sois también vosotros? ¿No comprendéis? Nada que entre de fuera puede hacer impuro al hombre, porque no entra en el corazón, sino en el vientre, y se echa en la letrina.» Con esto declaraba puros todos los alimentos. Y siguió: «Lo que sale de dentro, eso sí mancha al hombre. Porque de dentro, del corazón del hombre, salen los malos propósitos, las fornicaciones, robos, homicidios, adulterios, codicias, injusticias, fraudes, desenfreno, envidia, difamación, orgullo, frivolidad. Todas esas maldades salen de dentro y hacen al hombre impuro.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Jueves 13 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 7,24-30<\/strong><\/p><p>Los perros, debajo de la mesa, comen las migajas que tiran los niños<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús fue a la región de Tiro. Se alojó en una casa, procurando pasar desapercibido, pero no lo consiguió; una mujer que tenía una hija poseída por un espíritu impuro se enteró en seguida, fue a buscarlo y se le echó a los pies. La mujer era griega, una fenicia de Siria, y le rogaba que echase el demonio de su hija. Él le dijo: «Deja que coman primero los hijos. No está bien echarles a los perros el pan de los hijos.» Pero ella replicó: «Tienes razón, Señor; pero también los perros, debajo de la mesa, comen las migajas que tiran los niños.» Él le contestó: «Anda, vete, que, por eso que has dicho, el demonio ha salido de tu hija.» Al llegar a su casa, se encontró a la niña echada en la cama; el demonio se había marchado.<\/p>"
        },
        {
            "id": "14",
            "titulo": "Viernes 14 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 7,31-37<\/strong><\/p><p>Hace oír a los sordos y hablar a los mudos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dejando Jesús el territorio de Tiro, pasó por Sidón, camino del lago de Galilea, atravesando la Decápolis. Y le presentaron un sordo que, además, apenas podía hablar; y le piden que le imponga las manos. Él, apartándolo de la gente a un lado, le metió los dedos en los oídos y con la saliva le tocó la lengua. Y, mirando al cielo, suspiró y le dijo: «Effetá», esto es: «Ábrete». Y al momento se le abrieron los oídos, se le soltó la traba de la lengua y hablaba sin dificultad. Él les mandó que no lo dijeran a nadie; pero, cuanto más se lo mandaba, con más insistencia lo proclamaban ellos. Y en el colmo del asombro decían: «Todo lo ha hecho bien; hace oír a los sordos y hablar a los mudos.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Sábado 15 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 8,1-10<\/strong><\/p><p>La gente comió hasta quedar satisfecha<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>Uno de aquellos días, como había mucha gente y no tenían qué comer, Jesús llamó a sus discípulos y les dijo: «Me da lástima de esta gente; llevan ya tres días conmigo y no tienen qué comer, y, si los despido a sus casas en ayunas, se van a desmayar por el camino. Además, algunos han venido desde lejos.» Le replicaron sus discípulos: «¿Y de dónde se puede sacar pan, aquí, en despoblado, para que se queden satisfechos?» Él les preguntó: «¿Cuántos panes tenéis?» Ellos contestaron: «Siete.» Mandó que la gente se sentara en el suelo, tomó los siete panes, pronunció la acción de gracias, los partió y los fue dando a sus discípulos para que los sirvieran. Ellos los sirvieron a la gente. Tenían también unos cuantos peces; Jesús los bendijo, y mandó que los sirvieran también. La gente comió hasta quedar satisfecha, y de los trozos que sobraron llenaron siete canastas; eran unos cuatro mil. Jesús los despidió, luego se embarcó con sus discípulos y se fue a la región de Dalmanuta.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Domingo 16 de Febrero de 2025",
            "contenido": "<p><strong>Lucas 6, 17. 20-26<\/strong><\/p><p>Dichosos los pobres; ¡ay de vosotros, los ricos!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, bajó Jesús del monte con los Doce y se paró en un llano, con un grupo grande de discípulos y de pueblo, procedente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón.<\/p><p>Él, levantando los ojos hacia sus discípulos, les dijo: «Dichosos los pobres, porque vuestro es el reino de Dios.<\/p><p>Dichosos los que ahora tenéis hambre, porque quedaréis saciados.<\/p><p>Dichosos los que ahora lloráis, porque reiréis.<\/p><p>Dichosos vosotros, cuando os odien los hombres, y os excluyan, y os insulten, y proscriban vuestro nombre como infame, por causa del Hijo del hombre. Alegraos ese día y saltad de gozo, porque vuestra recompensa será grande en el cielo. Eso es lo que hacían vuestros padres con los profetas.<\/p><p>Pero, ¡ay de vosotros, los ricos!, porque ya tenéis vuestro consuelo. ¡Ay de vosotros, los que ahora estáis saciados!, porque tendréis hambre. ¡Ay de los que ahora reís!, porque haréis duelo y lloraréis.<\/p><p>¡Ay si todo el mundo habla bien de vosotros! Eso es lo que hacían vuestros padres con los falsos profetas.»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Lunes 17 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 8,11-13<\/strong><\/p><p>¿Por qué esta generación reclama un signo?<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, se presentaron los fariseos y se pusieron a discutir con Jesús; para ponerlo a prueba, le pidieron un signo del cielo. Jesús dio un profundo suspiro y dijo: «¿Por qué esta generación reclama un signo? Os aseguro que no se le dará un signo a esta generación.» Los dejó, se embarcó de nuevo y se fue a la otra orilla.<\/p>"
        },
        {
            "id": "18",
            "titulo": "Martes 18 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 8,14-21<\/strong><\/p><p>Tened cuidado con la levadura de los fariseos y con la de Herodes<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, a los discípulos se les olvidó llevar pan, y no tenían más que un pan en la barca. Jesús les recomendó: «Tened cuidado con la levadura de los fariseos y con la de Herodes.» Ellos comentaban: «Lo dice porque no tenemos pan.» Dándose cuenta, les dijo Jesús: «¿Por qué comentáis que no tenéis pan? ¿No acabáis de entender? ¿Tan torpes sois? ¿Para qué os sirven los ojos si no veis, y los oídos si no oís? A ver, ¿cuántos cestos de sobras recogisteis cuando repartí cinco panes entre cinco mil? ¿Os acordáis?» Ellos contestaron: «Doce.» «¿Y cuántas canastas de sobras recogisteis cuando repartí siete entre cuatro mil?» Le respondieron: «Siete.» Él les dijo: «¿Y no acabáis de entender?»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Miércoles 19 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 8,22-26<\/strong><\/p><p>El ciego estaba curado y veía todo con claridad<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y los discípulos llegaron a Betsaida. Le trajeron un ciego, pidiéndole que lo tocase. Él lo sacó de la aldea, llevándolo de la mano, le untó saliva en los ojos, le impuso las manos y le preguntó: «¿Ves algo?» Empezó a distinguir y dijo: «Veo hombres; me parecen árboles, pero andan.» Le puso otra vez las manos en los ojos; el hombre miró: estaba curado y veía con toda claridad. Jesús lo mandó a casa, diciéndole: «No entres siquiera en la aldea.»<\/p>"
        },
        {
            "id": "20",
            "titulo": "Jueves 20 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 8,27-33<\/strong><\/p><p>Tú eres el Mesías. El Hijo del hombre tiene que padecer mucho<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos se dirigieron a las aldeas de Cesarea de Filipo; por el camino, preguntó a sus discípulos: «¿Quién dice la gente que soy yo?» Ellos le contestaron: «Unos, Juan Bautista; otros, Elías; y otros, uno de los profetas.» Él les preguntó: «Y vosotros, ¿quién decís que soy?» Pedro le contestó: «Tú eres el Mesías.» Él les prohibió terminantemente decírselo a nadie.<\/p><p>Y empezó a instruirlos: «El Hijo del hombre tiene que padecer mucho, tiene que ser condenado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar a los tres días.» Se lo explicaba con toda claridad. Entonces Pedro se lo llevó aparte y se puso a increparlo. Jesús se volvió y, de cara a los discípulos, increpó a Pedro: «¡Quítate de mi vista, Satanás! ¡Tú piensas como los hombres, no como Dios!»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Viernes 21 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 8,34-9,1<\/strong><\/p><p>El que pierda su vida por mí y por el Evangelio la salvará<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús llamó a la gente y a sus discípulos, y les dijo: «El que quiera venirse conmigo, que se niegue a sí mismo, que cargue con su cruz y me siga. Mirad, el que quiera salvar su vida la perderá; pero el que pierda su vida por mí y por el Evangelio la salvará. Pues ¿de qué le sirve al hombre ganar el mundo entero, si arruina su vida? ¿O qué podrá dar uno para recobrarla? Quien se avergüence de mí y de mis palabras, en esta generación descreída y malvada, también el Hijo del hombre se avergonzará de él, cuando venga con la gloria de su Padre entre los santos ángeles.» Y añadió: «Os aseguro que algunos de los aquí presentes no morirán sin haber visto llegar el reino de Dios en toda su potencia.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Sábado 22 de Febrero de 2025",
            "contenido": "<p><strong>Mateo 16,13-19<\/strong><\/p><p>Tú eres Pedro, y te daré las llaves del reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: «¿Quién dice la gente que es el Hijo del hombre?» Ellos contestaron: «Unos que Juan Bautista, otros que Elías, otros que Jeremías o uno de los profetas.» Él les preguntó: «Y vosotros, ¿quién decís que soy yo?» Simón Pedro tomó la palabra y dijo: «Tú eres el Mesías, el Hijo de Dios vivo.» Jesús le respondió: «¡Dichoso tú, Simón, hijo de Jonás!, porque eso no te lo ha revelado nadie de carne y hueso, sino mi Padre que está en el cielo. Ahora te digo yo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder del infierno no la derrotará.. Te daré las llaves del reino de los cielos; lo que ates en la tierra quedará atado en el cielo, y lo que desates en la tierra quedará desatado en el cielo.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Domingo 23 de Febrero de 2025",
            "contenido": "<p><strong>Lucas 6, 27-38<\/strong><\/p><p>Sed compasivos como vuestro Padre es compasivo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «A los que me escucháis os digo: Amad a vuestros enemigos, haced el bien a los que os odian, bendecid a los que os maldicen, orad por los que os injurian.<\/p><p>Al que te pegue en una mejilla, preséntale la otra; al que te quite la capa, dejale también la túnica. A quien te pide, dale; al que se lleve lo tuyo, no se lo reclames.<\/p><p>Tratad a los demás como queréis que ellos os traten. Pues, si amáis sólo a los que os aman, ¿qué merito tenéis? También los pecadores aman a los que los aman. Y si hacéis bien sólo a los que os hacen bien, ¿qué mérito tenéis? También los pecadores lo hacen.<\/p><p>Y si prestáis sólo cuando esperáis cobrar, ¿qué merito tenéis? También los pecadores prestan a otros pecadores, con intención de cobrárselo.<\/p><p>¡No! Amad a vuestros enemigos, haced el bien y prestad sin esperar nada; tendréis un gran premio y seréis hijos del Altísimo, que es bueno con los malvados y desagradecidos.<\/p><p>Sed compasivos como vuestro Padre es compasivo; no juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados; dad, y se os dará: os verterán una medida generosa, colmada, remecida, rebosante.<\/p><p>La medida que uséis, la usarán con vosotros.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Lunes 24 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 9,14-29<\/strong><\/p><p>Tengo fe, pero dudo; ayúdame<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, cuando Jesús y los tres discípulos bajaron de la montaña, al llegar adonde estaban los demás discípulos, vieron mucha gente alrededor, y a unos escribas dicutiendo con ellos. Al ver a Jesús, la gente se sorprendió, y corrió a saludarlo. Él les preguntó: «¿De qué discutís?» Uno le contestó: «Maestro, te he traído a mi hijo; tiene un espíritu que no le deja hablar y, cuando lo agarra, lo tira al suelo, echa espumarajos, rechina los dientes y se queda tieso. He pedido a tus discípulos que lo echen, y no han sido capaces.»<\/p><p>Él les contestó: «¡Gente sin fe! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os tendré que soportar? Traédmelo.» Se lo llevaron. El espíritu, en cuanto vio a Jesús, retorció al niño; cayó por tierra y se revolcaba, echando espumarajos. Jesús preguntó al padre: «¿Cuánto tiempo hace que le pasa esto?» Contestó él: «Desde pequeño. Y muchas veces hasta lo ha echado al fuego y al agua, para acabar con él. Si algo puedes, ten lástima de nosotros y ayúdanos.» Jesús replicó: «¿Si puedo? Todo es posible al que tiene fe.» Entonces el padre del muchacho gritó: «Tengo fe, pero dudo; ayúdame.» Jesús, al ver que acudía gente, increpó al espíritu inmundo, diciendo: «Espíritu mudo y sordo, yo te lo mando: Vete y no vuelvas a entrar en él.» Gritando y sacudiéndolo violentamente, salió. El niño se quedó como un cadáver, de modo que la multitud decía que estaba muerto. Pero Jesús lo levantó, cogiéndolo de la mano, y el niño se puso en pie.<\/p><p>Al entrar en casa, sus discípulos le preguntaron a solas: «¿Por qué no pudimos echarlo nosotros?» Él les respondió: «Esta especie sólo puede salir con oración.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Martes 25 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 9,30-37<\/strong><\/p><p>El Hijo del hombre va a ser entregado. Quien quiera ser el primero, que sea el último de todos<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús y sus discípulos se marcharon de la montaña y atravesaron Galilea; no quería que nadie se enterase, porque iba instruyendo a sus discípulos. Les decía: «El Hijo del hombre va a ser entregado en manos de los hombres, y lo matarán; y, después de muerto, a los tres días resucitará.» Pero no entendían aquello, y les daba miedo preguntarle.<\/p><p>Llegaron a Cafarnaún, y, una vez en casa, les preguntó: «¿De qué discutíais por el camino?» Ellos no contestaron, pues por el camino habían discutido quién era el más importante. Jesús se sentó, llamó a los Doce y les dijo: «Quien quiera ser el primero, que sea el último de todos y el servidor de todos.» Y, acercando a un niño, lo puso en medio de ellos, lo abrazó y les dijo: «El que acoge a un niño como éste en mi nombre me acoge a mí; y el que me acoge a mí no me acoge a mí, sino al que me ha enviado.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Miércoles 26 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 9,38-40<\/strong><\/p><p>El que no está contra nosotros está a favor nuestro<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Juan a Jesús: «Maestro, hemos visto a uno que echaba demonios en tu nombre, y se lo hemos querido impedir, porque no es de los nuestros.» Jesús respondió: «No se lo impidáis, porque uno que hace milagros en mi nombre no puede luego hablar mal de mí. El que no está contra nosotros está a favor nuestro.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Jueves 27 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 9,41-50<\/strong><\/p><p>Más te vale entrar manco en la vida, que ir con las dos manos al infierno<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «El que os dé a beber un vaso de agua, porque seguís al Mesías, os aseguro que no se quedará sin recompensa. El que escandalice a uno de estos pequeñuelos que creen, más le valdría que le encajasen en el cuello una piedra de molino y lo echasen al mar. Si tu mano te hace caer, córtatela: más te vale entrar manco en la vida, que ir con las dos manos al infierno, al fuego que no se apaga. Y, si tu pie te hace caer, córtatelo: más te vale entrar cojo en la vida, que ser echado con los dos pies al infierno. Y, si tu ojo te hace caer, sácatelo: más te vale entrar tuerto en el reino de Dios, que ser echado con los dos ojos al infierno, donde el gusano no muere y el fuego no se apaga.<\/p><p>Todos serán salados a fuego. Buena es la sal; pero si la sal se vuelve sosa, ¿con qué la sazonaréis? Que no falte entre vosotros la sal, y vivid en paz unos con otros.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Viernes 28 de Febrero de 2025",
            "contenido": "<p><strong>Marcos 10,1-12<\/strong><\/p><p>Lo que Dios ha unido, que no lo separe el hombre<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Jesús se marchó a Judea y a Transjordania; otra vez se le fue reuniendo gente por el camino, y según costumbre les enseñaba. Se acercaron unos fariseos y le preguntaron, para ponerlo a prueba: «¿Le es lícito a un hombre divorciarse de su mujer?» Él les replicó: «¿Qué os ha mandodo Moisés?» Contestaron: «Moisés permitió divorciarse, dándole a la mujer un acta de repudio.» Jesús les dijo: «Por vuestra terquedad dejó escrito Moisés este precepto. Al principio de la creación Dios «los creó hombre y mujer. Por eso abandorá el hombre a su padre y a su madre, se unirá a su mujer, y serán los dos una sola carne.» De modo que ya no son dos, sino una sola carne. Lo que Dios ha unido, que no lo separe el hombre.»<\/p><p>En casa, los discípulos volvieron a preguntarle sobre lo mismo. Él les dijo: «Si uno se divorcia de su mujer y se casa con otra, comete adulterio contra la primera. Y si ella se divorcia de su marido y se casa con otro, comete adulterio.»<\/p>"
        }
    ]
}