{
    "data": [
        {
            "id": "1",
            "titulo": "Martes 01 de Julio de 2025",
            "contenido": "<p><strong>Mateo 8,23-27<\/strong><\/p><p>Se puso en pie, increpó a los vientos y al lago, y vino una gran calma<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, subió Jesús a la barca, y sus discípulos lo siguieron. De pronto, se levantó un temporal tan fuerte que la barca desaparecía entre las olas; él dormía. Se acercaron los discípulos y lo despertaron, gritándole: «¡Señor, sálvanos, que nos hundimos!» Él les dijo: «¡Cobardes! ¡Qué poca fe!» Se puso en pie, increpó a los vientos y al lago, y vino una gran calma. Ellos se preguntaban admirados: «¿Quién es éste? ¡Hasta el viento y el agua le obedecen!»<\/p>"
        },
        {
            "id": "2",
            "titulo": "Miércoles 02 de Julio de 2025",
            "contenido": "<p><strong>Mateo 8,28-34<\/strong><\/p><p>¿Has venido a atormentar a los demonios antes de tiempo?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, llegó Jesús a la otra orilla, a la región de los gerasenos. Desde el cementerio, dos endemoniados salieron a su encuentro; eran tan furiosos que nadie se atrevía a transitar por aquel camino. Y le dijeron a gritos: «¿Qué quieres de nosotros, Hijo de Dios? ¿Has venido a atormentarnos antes de tiempo?» Una gran piara de cerdos a distancia estaba hozando. Los demonios le rogaron: «Si nos echas, mándanos a la piara.» Jesús les dijo: «Id.» Salieron y se metieron en los cerdos. Y la piara entera se abalanzó acantilado abajo y se ahogó en el agua. Los porquerizos huyeron al pueblo y lo contaron todo, incluyendo lo de los endemoniados. Entonces el pueblo entero salió a donde estaba Jesús y, al verlo, le rogaron que se marchara de su país.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Jueves 03 de Julio de 2025",
            "contenido": "<p><strong>Juan 20,24-29<\/strong><\/p><p>¡Señor mío y Dios mío!<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús. Y los otros discípulos le decían: «Hemos visto al Señor.» Pero él les contestó: «Si no veo en sus manos la señal de los clavos, si no meto el dedo en el agujero de los clavos y no meto la mano en su costado, no lo creo.»<\/p><p>A los ocho días, estaban otra vez dentro los discípulos y Tomás con ellos. Llegó Jesús, estando cerradas las puertas, se puso en medio y dijo: «Paz a vosotros.» Luego dijo a Tomás: «Trae tu dedo, aquí tienes mis manos; trae tu mano y métela en mi costado; y no seas incrédulo, sino creyente.» Contestó Tomás: «¡Señor mío y Dios mío!» Jesús le dijo: «¿Porque me has visto has creído? Dichosos los que crean sin haber visto.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Viernes 04 de Julio de 2025",
            "contenido": "<p><strong>Mateo 9,9-13<\/strong><\/p><p>No tienen necesidad de médico los sanos; misericordia quiero y no sacrificios<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, vio Jesús al pasar a un hombre llamado Mateo, sentado al mostrador de los impuestos, y le dijo: «Sígueme.» Él se levantó y lo siguió. Y, estando en la mesa en casa de Mateo, muchos publicanos y pecadores, que habían acudido, se sentaron con Jesús y sus discípulos. Los fariseos, al verlo, preguntaron a los discípulos: «¿Cómo es que vuestro maestro come con publicanos y pecadores?» Jesús lo oyó y dijo: «No tienen necesidad de médico los sanos, sino los enfermos. Andad, aprended lo que significa «misericordia quiero y no sacrificios»: que no he venido a llamar a los justos, sino a los pecadores.»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Sábado 05 de Julio de 2025",
            "contenido": "<p><strong>Mateo 9,14-17<\/strong><\/p><p>¿Es que pueden guardar luto, mientras el novio está con ellos?<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercaron los discípulos de Juan a Jesús, preguntándole: «¿Por qué nosotros y los fariseos ayunamos a menudo y, en cambio, tus discípulos no ayunan?» Jesús les dijo: «¿Es que pueden guardar luto los invitados a la boda, mientras el novio está con ellos? Llegará un día en que se lleven al novio, y entonces ayunarán. Nadie echa un remiendo de paño sin remojar a un manto pasado; porque la pieza tira del manto y deja un roto peor. Tampoco se echa vino nuevo en odres viejos, porque revientan los odres; se derrama el vino, y los odres se estropean; el vino nuevo se echa en odres nuevos, y así las dos cosas se conservan.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Domingo 06 de Julio de 2025",
            "contenido": "<p><strong>Lucas 10, 1-12. 17-20<\/strong><\/p><p>Descansará sobre ellos vuestra paz<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, designó el Señor otros setenta y dos y los mandó por delante, de dos en dos, a todos los pueblos y lugares adonde pensaba ir él. Y les decía: «La mies es abundante y los obreros pocos; rogad, pues, al dueño de la mies que mande obreros a su mies.<\/p><p>¡Poneos en camino! Mirad que os mando como corderos en medio de lobos. No llevéis talega, ni alforja, ni sandalias; y no os detengáis a saludar a nadie por el camino.<\/p><p>Cuando entréis en una casa, decid primero: «Paz a esta casa.» Y si allí hay gente de paz, descansará sobre ellos vuestra paz; si no, volverá a vosotros.<\/p><p>Quedaos en la misma casa, comed y bebed de lo que tengan, porque el obrero merece su salario.<\/p><p>No andéis cambiando de casa. Si entráis en un pueblo y os reciben bien, comed lo que os pongan, curad a los enfermos que haya, y decid: «Está cerca de vosotros el reino de Dios.»<\/p><p>Cuando entréis en un pueblo y no os reciban, salid a la plaza y decid: «Hasta el polvo de vuestro pueblo, que se nos ha pegado a los pies, nos lo sacudimos sobre vosotros. De todos modos, sabed que está cerca el reino de Dios.»<\/p><p>Os digo que aquel día será más llevadero para Sodoma que para ese pueblo.»<\/p><p>Los setenta y dos volvieron muy contentos y le dijeron: «Señor, hasta los demonios se nos someten en tu nombre.»<\/p><p>Él les contestó: «Veía a Satanás caer del cielo como un rayo. Mirad: os he dado potestad para pisotear serpientes y escorpiones y todo el ejército del enemigo. Y no os hará daño alguno. Sin embargo, no estéis alegres porque se os someten los espíritus; estad alegres porque vuestros nombres están inscritos en el cielo.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Lunes 07 de Julio de 2025",
            "contenido": "<p><strong>Mateo 9,18-26<\/strong><\/p><p>Mi hija acaba de morir. Pero ven tú, y vivirá<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, mientras Jesús hablaba, se acercó un personaje que se arrodilló ante él y le dijo: «Mi hija acaba de morir. Pero ven tú, ponle la mano en la cabeza, y vivirá.» Jesús lo siguió con sus discípulos. Entretanto, una mujer que sufría flujos de sangre desde hacía doce años se le acercó por detrás y le tocó el borde del manto, pensando que con sólo tocarle el manto se curaría. Jesús se volvió y, al verla, le dijo: «¡Ánimo, hija! Tu fe te ha curado.» Y en aquel momento quedó curada la mujer.<\/p><p>Jesús llegó a casa del personaje y, al ver a los flautistas y el alboroto de la gente, dijo: «¡Fuera! La niña no está muerta, está dormida.» Se reían de él. Cuando echaron a la gente, entró él, cogió a la niña de la mano, y ella se puso en pie. La noticia se divulgó por toda aquella comarca.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Martes 08 de Julio de 2025",
            "contenido": "<p><strong>Mateo 9,32-38<\/strong><\/p><p>La mies es abundante, pero los trabajadores son pocos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, presentaron a Jesús un endemoniado mudo. Echó al demonio, y el mudo habló. La gente decía admirada: «Nunca se ha visto en Israel cosa igual.» En cambio, los fariseos decían: «Éste echa los demonios con el poder del jefe de los demonios.» Jesús recorría todas las ciudades y aldeas, enseñando en sus sinagogas, anunciando el Evangelio del reino y curando todas las enfermedades y todas las dolencias. Al ver a las gentes, se compadecía de ellas, porque estaban extenuadas y abandonadas, como ovejas que no tienen pastor. Entonces dijo a sus discípulos: «La mies es abundante, pero los trabajadores son pocos; rogad, pues, al Señor de la mies que mande trabajadores a su mies.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Miércoles 09 de Julio de 2025",
            "contenido": "<p><strong>Mateo 10,1-7<\/strong><\/p><p>Id a las ovejas descarriadas de Israel<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Mateo 10,1-7<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús llamando a sus doce discípulos, les dio autoridad para expulsar espíritus inmundos y curar toda enfermedad y dolencia. Éstos son los nombres de los doce apóstoles: el primero, Simón, llamado Pedro, y su hermano Andrés; Santiago el Zebedeo, y su hermano Juan; Felipe y Bartolomé, Tomás y Mateo, el publicano; Santiago el Alfeo, y Tadeo; Simón el Celote, y Judas Iscariote, el que lo entregó. A estos doce los envió Jesús con estas instrucciones: «No vayáis a tierra de gentiles, ni entréis en las ciudades de Samaria, sino id a las ovejas descarriadas de Israel. Id y proclamad que el reino de los cielos está cerca.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Jueves 10 de Julio de 2025",
            "contenido": "<p><strong>Mateo 10,7-15<\/strong><\/p><p>Lo que habéis recibido gratis, dadlo gratis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus apóstoles: «Id y proclamad que el reino de los cielos está cerca. Curad enfermos, resucitad muertos, limpiad leprosos, echad demonios. Lo que habéis recibido gratis, dadlo gratis.<\/p><p>No llevéis en la faja oro, plata ni calderilla; ni tampoco alforja para el camino, ni túnica de repuesto, ni sandalias, ni bastón; bien merece el obrero su sustento. Cuando entréis en un pueblo o aldea, averiguad quién hay allí de confianza y quedaos en su casa hasta que os vayáis. Al entrar en una casa saludad; si la casa se lo merece, la paz que le deseáis vendrá a ella. Si no se lo merece, la paz volverá a vosotros. Si alguno no os recibe o no os escucha, al salir de su casa o del pueblo, sacudid el polvo de los pies. Os aseguro que el día del juicio les será más llevadero a Sodoma y Gomorra que a aquel pueblo.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Viernes 11 de Julio de 2025",
            "contenido": "<p><strong>Mateo 10,16-23<\/strong><\/p><p>No seréis vosotros los que habléis, sino el Espíritu de vuestro Padre<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus apóstoles: «Mirad que os mando como ovejas entre lobos; por eso, sed sagaces como serpientes y sencillos como palomas. Pero no os fiéis de la gente, porque os entregarán a los tribunales, os azotarán en las sinagogas y os harán comparecer ante gobernadores y reyes, por mi causa; así daréis testimonio ante ellos y ante los gentiles. Cuando os arresten, no os preocupéis de lo que vais a decir o de cómo lo diréis: en su momento se os sugerirá lo que tenéis que decir; no seréis vosotros los que habléis, el Espíritu de vuestro Padre hablará por vosotros. Los hermanos entregarán a sus hermanos para que los maten, los padres a los hijos; se rebelarán los hijos contra sus padres, y los matarán. Todos os odiarán por mi nombre; el que persevere hasta el final se salvará. Cuando os persigan en una ciudad, huid a otra. Porque os aseguro que no terminaréis con las ciudades de Israel antes de que vuelva el Hijo del hombre.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Sábado 12 de Julio de 2025",
            "contenido": "<p><strong>Mateo 10,24-33<\/strong><\/p><p>No tengáis miedo a los que matan el cuerpo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus apóstoles: «Un discípulo no es más que su maestro, ni un esclavo más que su amo; ya le basta al discípulo con ser como su maestro, y al esclavo como su amo. Si al dueño de la casa lo han llamado Belzebú, ¡cuánto más a los criados! No les tengáis miedo, porque nada hay cubierto que no llegue a descubrirse; nada hay escondido que no llegue a saberse. Lo que os digo de noche decidlo en pleno día, y lo que escuchéis al oído, pregonadlo desde la azotea.<\/p><p>No tengáis miedo a los que matan el cuerpo, pero no pueden matar el alma. No, temed al que puede destruir con el fuego alma y cuerpo. ¿No se venden un par de gorriones por unos cuartos? Y, sin embargo, ni uno solo cae al suelo sin que lo disponga vuestro Padre. Pues vosotros hasta los cabellos de la cabeza tenéis contados. Por eso, no tengáis miedo; no hay comparación entre vosotros y los gorriones. Si uno se pone de mi parte ante los hombres, yo también me pondré de su parte ante mi Padre del cielo. Y si uno me niega ante los hombres, yo también lo negaré ante mi Padre del cielo.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Domingo 13 de Julio de 2025",
            "contenido": "<p><strong>Lucas 10, 25-37<\/strong><\/p><p>¿Quién es mi prójimo?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, se presentó un maestro de la Ley y le preguntó a Jesús para ponerlo a prueba: «Maestro, ¿qué tengo que hacer para heredar la vida eterna?»<\/p><p>Él le dijo: «¿Qué está escrito en la Ley? ¿Qué lees en ella?»<\/p><p>Él contestó: «Amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma y con todas tus fuerzas y con todo tu ser. Y al prójimo como a ti mismo.»<\/p><p>Él le dijo: «Bien dicho. Haz esto y tendrás la vida.»<\/p><p>Pero el maestro de la Ley, queriendo justificarse, preguntó a Jesús: «¿Y quién es mi prójimo?»<\/p><p>Jesús dijo: «Un hombre bajaba de Jerusalén a Jericó, cayó en manos de unos bandidos, que lo desnudaron, lo molieron a palos y se marcharon, dejándolo medio muerto. Por casualidad, un sacerdote bajaba por aquel camino y, al verlo, dio un rodeo y pasó de largo. Y lo mismo hizo un levita que llegó a aquel sitio: al verlo dio un rodeo y pasó de largo.<\/p><p>Pero un samaritano que iba de viaje, llegó a donde estaba él, y, al verlo, le dio lástima, se le acercó, le vendó las heridas, echándoles aceite y vino, y, montándolo en su propia cabalgadura, lo llevó a una posada y lo cuidó. Al día siguiente, sacó dos denarios y, dándoselos al posadero, le dijo: «Cuida de él, y lo que gastes de más yo te lo pagaré a la vuelta.» ¿Cuál de estos tres te parece que se portó como prójimo del que cayó en manos de los bandidos?»<\/p><p>Él contestó: «El que practicó la misericordia con él.»<\/p><p>Díjole Jesús: «Anda, haz tú lo mismo.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Lunes 14 de Julio de 2025",
            "contenido": "<p><strong>Mateo 10,34-11,1<\/strong><\/p><p>No he venido a sembrar paz, sino espadas<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus apóstoles: «No penséis que he venido a la tierra a sembrar paz; no he venido a sembrar paz, sino espadas. He venido a enemistar al hombre con su padre, a la hija con su madre, a la nuera con su suegra; los enemigos de cada uno serán los de su propia casa.<\/p><p>El que quiere a su padre o a su madre más que a mí no es digno de mí; el que quiere a su hijo o a su hija más que a mí no es digno de mí; y el que no coge su cruz y me sigue no es digno de mí. El que encuentre su vida la perderá, y el que pierda su vida por mí la encontrará. El que os recibe a vosotros me recibe a mí, y el que me recibe recibe al que me ha enviado; el que recibe a un profeta porque es profeta tendrá paga de profeta; y el que recibe a un justo porque es justo tendrá paga de justo. El que dé a beber, aunque no sea más que un vaso de agua fresca, a uno de estos pobrecillos, sólo porque es mi discípulo, no perderá su paga, os lo aseguro.»<\/p><p>Cuando Jesús acabó de dar instrucciones a sus doce discípulos, partió de allí para enseñar y predicar en sus ciudades.<\/p>"
        },
        {
            "id": "15",
            "titulo": "Martes 15 de Julio de 2025",
            "contenido": "<p><strong>Mateo 11,20-24<\/strong><\/p><p>El día del juicio le será más llevadero a Tiro y Sidón y a Sodoma que a vosotras<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se puso Jesús a recriminar a las ciudades donde había hecho casi todos sus milagros, porque no se habían convertido: «¡Ay de ti, Corozaín, ay de ti, Betsaida! Si en Tiro y en Sidón se hubieran hecho los milagros que en vosotras, hace tiempo que se habrían convertido, cubiertas de sayal y ceniza. Os digo que el día del juicio les será más llevadero a Tiro y a Sidón que a vosotras. Y tú, Cafarnaún, ¿piensas escalar el cielo? Bajarás al infierno. Porque si en Sodoma se hubieran hecho los milagros que en ti, habría durado hasta hoy. Os digo que el día del juicio le será más llevadero a Sodoma que a ti.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Miércoles 16 de Julio de 2025",
            "contenido": "<p><strong>Mateo 11,25-27<\/strong><\/p><p>Has escondido estas cosas a los sabios y se las has revelado a la gente sencilla<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, exclamó Jesús: «Te doy gracias, Padre, Señor de cielo y tierra, porque has escondido estas cosas a los sabios y entendidos y se las has revelado a la gente sencilla. Sí, Padre, así te ha parecido mejor. Todo me lo ha entregado mi Padre, y nadie conoce al Hijo más que el Padre, y nadie conoce al Padre sino el Hijo, y aquel a quien el Hijo se lo quiera revelar.»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Jueves 17 de Julio de 2025",
            "contenido": "<p><strong>Mateo 11,28-30<\/strong><\/p><p>Soy manso y humilde de corazón<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, exclamó Jesús: «Venid a mí todos los que estáis cansados y agobiados, y yo os aliviaré. Cargad con mi yugo y aprended de mí, que soy manso y humilde de corazón, y encontraréis vuestro descanso. Porque mi yugo es llevadero y mi carga ligera.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Viernes 18 de Julio de 2025",
            "contenido": "<p><strong>Mateo 12,1-8<\/strong><\/p><p>El Hijo del hombre es señor del sábado<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Un sábado de aquéllos, Jesús atravesaba un sembrado; los discípulos, que tenían hambre, empezaron a arrancar espigas y a comérselas. Los fariseos, al verlo, le dijeron: «Mira, tus discípulos están haciendo una cosa que no está permitida en sábado». Les replicó: «¿No habéis leído lo que hizo David, cuando él y sus hombres sintieron hambre? Entró en la casa de Dios y comieron de los panes presentados, cosa que no les estaba permitida ni a él ni a sus compañeros, sino sólo a los sacerdotes. ¿Y no habéis leído en la Ley que los sacerdotes pueden violar el sábado en el templo sin incurrir en culpa? Pues os digo que aquí hay uno que es más que el templo. Si comprendierais lo que significa «quiero misericordia y no sacrificio», no condenaríais a los que no tienen culpa. Porque el Hijo del hombre es señor del sábado.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Sábado 19 de Julio de 2025",
            "contenido": "<p><strong>Mateo 12, 14-21<\/strong><\/p><p>Les mandó que no lo descubrieran. Así se cumplió lo que dijo el profeta<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, los fariseos planearon el modo de acabar con Jesús. Pero Jesús se enteró, se marchó de allí y muchos le siguieron. Él los curó a todos, mandándoles que no lo descubrieran. Así se cumplió lo que dijo el profeta Isaías: «Mirad a mi siervo, mi elegido, mi amado, mi predilecto. Sobre él he puesto mi espíritu para que anuncie el derecho a las naciones. No porfiará, no gritará, no voceará por las calles. La caña cascada no la quebrará, el pábilo vacilante no lo apagará, hasta implantar el derecho; en su nombre esperarán las naciones.»<\/p>"
        },
        {
            "id": "20",
            "titulo": "Domingo 20 de Julio de 2025",
            "contenido": "<p><strong>Lucas 10, 38-42<\/strong><\/p><p>Marta lo recibió en su casa. María ha escogido la parte mejor<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, entró Jesús en una aldea, y una mujer llamada Marta lo recibió en su casa.<\/p><p>Ésta tenía una hermana llamada María, que, sentada a los pies del Señor, escuchaba su palabra.<\/p><p>Y Marta se multiplicaba para dar abasto con el servicio; hasta que se paró y dijo: «Señor, ¿no te importa que mi hermana me haya dejado sola con el servicio? Dile que me eche una mano.»<\/p><p>Pero el Señor le contestó: «Marta, Marta, andas inquieta y nerviosa con tantas cosas; sólo una es necesaria. María ha escogido la parte mejor, y no se la quitarán.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Lunes 21 de Julio de 2025",
            "contenido": "<p><strong>Mateo 12,38-42<\/strong><\/p><p>Cuando juzguen a esta generación, la reina del Sur se levantará<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, algunos de los escribas y fariseos dijeron a Jesús: «Maestro, queremos ver un signo tuyo.» Él les contestó: «Esta generación perversa y adúltera exige un signo; pero no se le dará más signo que el del profeta Jonás. Tres días y tres noches estuvo Jonás en el vientre del cetáceo; pues tres días y tres noches estará el Hijo del hombre en el seno de la tierra. Cuando juzguen a esta generación, los hombres de Nínive se alzarán y harán que la condenen, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás. Cuando juzguen a esta generación, la reina del Sur se levantará y hará que la condenen, porque ella vino desde los confines de la tierra, para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Martes 22 de Julio de 2025",
            "contenido": "<p><strong>Juan 20,1.11-18<\/strong><\/p><p>Mujer, ¿por qué lloras?, ¿a quién buscas?<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>El primer día de la semana, María Magdalena fue al sepulcro al amanecer, cuando aún estaba oscuro, y vio la losa quitada del sepulcro. Fuera, junto al sepulcro, estaba María, llorando. Mientras lloraba, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados, uno a la cabecera y otro a los pies, donde había estado el cuerpo de Jesús. Ellos le preguntan: «Mujer, ¿por qué lloras?» Ella les contesta: «Porque se han llevado a mi Señor y no sé dónde lo han puesto.» Dicho esto, da media vuelta y ve a Jesús, de pie, pero no sabía que era Jesús. Jesús le dice: «Mujer, ¿por qué lloras?, ¿a quién buscas? Ella, tomándolo por el hortelano, le contesta: «Señor, si tú te lo has llevado, dime dónde lo has puesto y yo lo recogeré.» Jesús le dice: «¡María!» Ella se vuelve y le dice: «¡Rabboni!», que significa: «¡Maestro!» Jesús le dice: «Suéltame, que todavía no he subido al Padre. Anda, ve a mis hermanos y diles: «Subo al Padre mío y Padre vuestro, al Dios mío y Dios vuestro.»» María Magdalena fue y anunció a los discípulos: «He visto al Señor y ha dicho esto.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Miércoles 23 de Julio de 2025",
            "contenido": "<p><strong>Mateo 13,1-9<\/strong><\/p><p>Cayó en tierra buena y dio grano<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Aquel día, salió Jesús de casa y se sentó junto al lago. Y acudió a él tanta gente que tuvo que subirse a una barca; se sentó, y la gente quedó de pie en la orilla. Les habló mucho rato en parábolas: «Salió el sembrador a sembrar. Al sembrar, un poco cayó al borde del camino; vinieron los pájaros y se lo comieron. Otro poco cayó en terreno pedregoso, donde apenas tenía tierra, y, como la tierra no era profunda, brotó en seguida; pero, en cuanto salió el sol, se abrasó y por falta de raíz se secó. Otro poco cayó entre zarzas, que crecieron y lo ahogaron. El resto cayó en tierra buena y dio grano: unos, ciento; otros, sesenta; otros, treinta. El que tenga oídos que oiga.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Jueves 24 de Julio de 2025",
            "contenido": "<p><strong>Mateo 13,10-17<\/strong><\/p><p>A vosotros se os ha concedido conocer los secretos del reino de los cielos y a ellos no<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercaron a Jesús los discípulos y le preguntaron: «¿Por qué les hablas en parábolas?» Él les contestó: «A vosotros se os ha concedido conocer los secretos del reino de los cielos y a ellos no. Porque al que tiene se le dará y tendrá de sobra, y al que no tiene se le quitará hasta lo que tiene. Por eso les hablo en parábolas, porque miran sin ver y escuchan sin oír ni entender. Así se cumplirá en ellos la profecía de Isaías: «Oiréis con los oídos sin entender; miraréis con los ojos sin ver; porque está embotado el corazón de este pueblo, son duros de oído, han cerrado los ojos; para no ver con los ojos, ni oír con los oídos, ni entender con el corazón, ni convertirse para que yo los cure.»<\/p><p>¡Dichosos vuestros ojos, porque ven, y vuestros oídos, porque oyen! Os aseguro que muchos profetas y justos desearon ver lo que veis vosotros y no lo vieron, y oír lo que oís y no lo oyeron.»<\/p>"
        },
        {
            "id": "25",
            "titulo": "Viernes 25 de Julio de 2025",
            "contenido": "<p><strong>Mateo 20,20-28<\/strong><\/p><p>Mi cáliz lo beberéis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercó a Jesús la madre de los Zebedeos con sus hijos y se postró para hacerle una petición. Él le preguntó: «¿Qué deseas?» Ella contestó: «Ordena que estos dos hijos míos se sienten en tu reino, uno a tu derecha y el otro a tu izquierda.» Pero Jesús replicó: «No sabéis lo que pedís. ¿Sois capaces de beber el cáliz que yo he de beber?» Contestaron: «Lo somos.» Él les dijo: «Mi cáliz lo beberéis; pero el puesto a mi derecha o a mi izquierda no me toca a mí concederlo, es para aquellos para quienes lo tiene reservado mi Padre.»<\/p><p>Los otros diez, que lo habían oído, se indignaron contra los dos hermanos. Pero Jesús, reuniéndolos, les dijo: «Sabéis que los jefes de los pueblos los tiranizan y que los grandes los oprimen. No será así entre vosotros: el que quiera ser grande entre vosotros, que sea vuestro servidor, y el que quiera ser primero entre vosotros, que sea vuestro esclavo. Igual que el Hijo del hombre no ha venido para que le sirvan, sino para servir y dar su vida en rescate por muchos.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Sábado 26 de Julio de 2025",
            "contenido": "<p><strong>Mateo 13,24-30<\/strong><\/p><p>Dejadlos crecer juntos hasta la siega<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús propuso otra parábola a la gente: «El reino de los cielos se parece a un hombre que sembró buena semilla en su campo; pero, mientras la gente dormía, su enemigo fue y sembró cizaña en medio del trigo y se marchó. Cuando empezaba a verdear y se formaba la espiga apareció también la cizaña. Entonces fueron los criados a decirle al amo: «Señor, ¿no sembraste buena semilla en tu campo? ¿De dónde sale la cizaña?» Él les dijo: «Un enemigo lo ha hecho.» Los criados le preguntaron: «¿Quieres que vayamos a arrancarla?» Pero él les respondió: «No, que, al arrancar la cizaña, podríais arrancar también el trigo. Dejadlos crecer juntos hasta la siega y, cuando llegue la siega, diré a los segadores: ‘Arrancad primero la cizaña y atadla en gavillas para quemarla, y el trigo almacenadlo en mi granero.&#039;»»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Domingo 27 de Julio de 2025",
            "contenido": "<p><strong>Lucas 11, 1-13<\/strong><\/p><p>Pedid y se os dará<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Una vez que estaba Jesús orando en cierto lugar, cuando terminó, uno de sus discípulos le dijo: «Señor, enséñanos a orar, como Juan enseñó a sus discípulos.»<\/p><p>Él les dijo: «Cuando oréis decid: «Padre, santificado sea tu nombre, venga tu reino, danos cada día nuestro pan del mañana, perdónanos nuestros pecados, porque también nosotros perdonamos a todo el que nos debe algo, y no nos dejes caer en la tentación.»»<\/p><p>Y les dijo: «Si alguno de vosotros tiene un amigo, y viene durante la medianoche para decirle: «Amigo, préstame tres panes, pues uno de mis amigos ha venido de viaje y no tengo nada que ofrecerle.»<\/p><p>Y, desde dentro, el otro le responde: «No me molestes; la puerta está cerrada; mis niños y yo estamos acostados; no puedo levantarme para dártelos.»<\/p><p>Si el otro insiste llamando, yo os digo que, si no se levanta y se los da por ser amigo suyo, al menos por la importunidad se levantará y le dará cuanto necesite.<\/p><p>Pues así os digo a vosotros:<\/p><p>Pedid y se os dará, buscad y hallaréis, llamad y se os abrirá; porque quien pide recibe, quien busca halla, y al que llama se le abre.<\/p><p>¿Qué padre entre vosotros, cuando el hijo le pide pan, le dará una piedra?<\/p><p>¿O si le pide un pez, le dará una serpiente? ¿O si le pide un huevo, le dará un escorpión?<\/p><p>Si vosotros, pues, que sois malos, sabéis dar cosas buenas a vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo a los que se lo piden?»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Lunes 28 de Julio de 2025",
            "contenido": "<p><strong>Mateo 13,31-35<\/strong><\/p><p>El grano de mostaza se hace un arbusto, y vienen los pájaros a anidar en sus ramas<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús propuso esta otra parábola a la gente: «El reino de los cielos se parece a un grano de mostaza que uno siembra en su huerta; aunque es la más pequeña de las semillas, cuando crece es más alta que las hortalizas; se hace un arbusto más alto que las hortalizas, y vienen los pájaros a anidar en sus ramas.»<\/p><p>Les dijo otra parábola: «El reino de los cielos se parece a la levadura; una mujer la amasa con tres medidas de harina, y basta para que todo fermente.» Jesús expuso todo esto a la gente en parábolas y sin parábolas no les exponía nada. Así se cumplió el oráculo del profeta: «Abriré mi boca diciendo parábolas, anunciaré lo secreto desde la fundación del mundo.»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Martes 29 de Julio de 2025",
            "contenido": "<p><strong>Juan 11,19-27<\/strong><\/p><p>Creo que tú eres el Mesías, el Hijo de Dios<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, muchos judíos habían ido a ver a Marta y a María, para darles el pésame por su hermano. Cuando Marta se enteró de que llegaba Jesús, salió a su encuentro, mientras María se quedaba en casa. Y dijo Marta a Jesús: «Señor, si hubieras estado aquí no habría muerto mi hermano. Pero aún ahora sé que todo lo que pidas a Dios, Dios te lo concederá.» Jesús le dijo: «Tu hermano resucitará.» Marta respondió: «Sé que resucitará en la resurrección del último día.» Jesús le dice: «Yo soy la resurrección y la vida: el que cree en mí, aunque haya muerto, vivirá; y el que está vivo y cree en mí, no morirá para siempre. ¿Crees esto?» Ella le contestó: «Sí, Señor: yo creo que tú eres el Mesías, el Hijo de Dios, el que tenía que venir al mundo.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Miércoles 30 de Julio de 2025",
            "contenido": "<p><strong>Mateo 13,44-46<\/strong><\/p><p>Vende todo lo que tiene y compra el campo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «El reino de los cielos se parece a un tesoro escondido en el campo: el que lo encuentra lo vuelve a esconder y, lleno de alegría, va a vender todo lo que tiene y compra el campo. El reino de los cielos se parece también a un comerciante en perlas finas que, al encontrar una de gran valor, se va a vender todo lo que tiene y la compra.»<\/p>"
        },
        {
            "id": "31",
            "titulo": "Jueves 31 de Julio de 2025",
            "contenido": "<p><strong>Mateo 13,47-53<\/strong><\/p><p>Reúnen los buenos en cestos y los malos los tiran<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «El reino de los cielos se parece también a la red que echan en el mar y recoge toda clase de peces: cuando está llena, la arrastran a la orilla, se sientan, y reúnen los buenos en cestos y los malos los tiran. Lo mismo sucederá al final del tiempo: saldrán los ángeles, separarán a los malos de los buenos y los echarán al horno encendido. Allí será el llanto y el rechinar de dientes. ¿Entendéis bien todo esto?» Ellos le contestaron: «Sí.» Él les dijo: «Ya veis, un escriba que entiende del reino de los cielos es como un padre de familia que va sacando del arca lo nuevo y lo antiguo.» Cuando Jesús acabó estas parábolas, partió de allí.<\/p>"
        }
    ]
}