{
    "data": [
        {
            "id": "1",
            "titulo": "Domingo 01 de Junio de 2025",
            "contenido": "<p><strong>Lucas 24, 46-53<\/strong><\/p><p>Mientras los bendecía, iba subiendo al cielo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Así estaba escrito: el Mesías padecerá, resucitará de entre los muertos al tercer día y en su nombre se predicará la conversión y el perdón de los pecados a todos los pueblos, comenzando por Jerusalén.<\/p><p>Vosotros sois testigos de esto. Yo os enviaré lo que mi Padre ha prometido; vosotros quedaos en la ciudad, hasta que os revistáis de la fuerza de lo alto.»<\/p><p>Después los sacó hacia Betania y, levantando las manos, los bendijo.<\/p><p>Y mientras los bendecía se separó de ellos, subiendo hacia el cielo.<\/p><p>Ellos se postraron ante él y se volvieron a Jerusalén con gran alegría; y estaban siempre en el templo bendiciendo a Dios.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Lunes 02 de Junio de 2025",
            "contenido": "<p><strong>Juan 16,29-33<\/strong><\/p><p>Tened valor: yo he vencido al mundo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijeron los discípulos a Jesús: «Ahora sí que hablas claro y no usas comparaciones. Ahora vemos que lo sabes todo y no necesitas que te pregunten; por ello creemos que saliste de Dios.» Les contestó Jesús: «¿Ahora creéis? Pues mirad: está para llegar la hora, mejor, ya ha llegado, en que os disperséis cada cual por su lado y a mí me dejéis solo. Pero no estoy solo, porque está conmigo el Padre. Os he hablado de esto, para que encontréis la paz en mí. En el mundo tendréis luchas; pero tened valor: yo he vencido al mundo.»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Martes 03 de Junio de 2025",
            "contenido": "<p><strong>Juan 17,1-11a<\/strong><\/p><p>Padre, glorifica a tu Hijo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, levantando los ojos al cielo, dijo: «Padre, ha llegado la hora, glorifica a tu Hijo, para que tu Hijo te glorifique y, por el poder que tú le has dado sobre toda carne, dé la vida eterna a los que le confiaste. Ésta es la vida eterna: que te conozcan a ti, único Dios verdadero, y a tu enviado, Jesucristo. Yo te he glorificado sobre la tierra, he coronado la obra que me encomendaste. Y ahora, Padre, glorifícame cerca de ti, con la gloria que yo tenía cerca de ti, antes que el mundo existiese.<\/p><p>He manifestado tu nombre a los hombres que me diste de en medio del mundo. Tuyos eran, y tú me los diste, y ellos han guardado tu palabra. Ahora han conocido que todo lo que me diste procede de ti, porque yo les he comunicado las palabras que tú me diste, y ellos las han recibido, y han conocido verdaderamente que yo salí de ti, y han creído que tú me has enviado. Te ruego por ellos; no ruego por el mundo, sino por éstos que tú me diste, y son tuyos. Sí, todo lo mío es tuyo, y lo tuyo mío; y en ellos he sido glorificado. Ya no voy a estar en el mundo, pero ellos están en el mundo, mientras yo voy a ti.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Miércoles 04 de Junio de 2025",
            "contenido": "<p><strong>Juan 17,11b-19<\/strong><\/p><p>Que sean uno, como nosotros<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, levantando los ojos al cielo, oró, diciendo: «Padre santo, guárdalos en tu nombre, a los que me has dado, para que sean uno, como nosotros. Cuando estaba con ellos, yo guardaba en tu nombre a los que me diste, y los custodiaba, y ninguno se perdió, sino el hijo de la perdición, para que se cumpliera la Escritura.<\/p><p>Ahora voy a ti, y digo esto en el mundo para que ellos mismos tengan mi alegría cumplida. Yo les he dado tu palabra, y el mundo los ha odiado porque no son del mundo, como tampoco yo soy del mundo. No ruego que los retires del mundo, sino que los guardes del mal. No son del mundo, como tampoco yo soy del mundo. Conságralos en la verdad; tu palabra es verdad. Como tú me enviaste al mundo, así los envío yo también al mundo. Y por ellos me consagro yo, para que también se consagren ellos en la verdad.»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Jueves 05 de Junio de 2025",
            "contenido": "<p><strong>Juan 17,20-26<\/strong><\/p><p>Que sean completamente uno<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Jesús, levantando los ojos al cielo, oró, diciendo: «Padre santo, no sólo por ellos ruego, sino también por los que crean en mí por la palabra de ellos, para que todos sean uno, como tú, Padre, en mí, y yo en ti, que ellos también lo sean en nosotros, para que el mundo crea que tú me has enviado. También les di a ellos la gloria que me diste, para que sean uno, como nosotros somos uno; yo en ellos, y tú en mí, para que sean completamente uno, de modo que el mundo sepa que tú me has enviado y los has amado como me has amado a mí.<\/p><p>Padre, éste es mi deseo: que los que me confiaste estén conmigo donde yo estoy y contemplen mi gloria, la que me diste, porque me amabas, antes de la fundación del mundo. Padre justo, si el mundo no te ha conocido, yo te he conocido, y éstos han conocido que tú me enviaste. Les he dado a conocer y les daré a conocer tu nombre, para que el amor que me tenías esté con ellos, como también yo estoy con ellos.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Viernes 06 de Junio de 2025",
            "contenido": "<p><strong>Juan 21,15-19<\/strong><\/p><p>Apacienta mis corderos, apacienta mis ovejas<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Habiéndose aparecido Jesús a sus discípulos, después de comer con ellos, dice a Simón Pedro: «Simón, hijo de Juan, ¿me amas más que éstos?» Él le contestó: «Sí, Señor, tú sabes que te quiero.» Jesús le dice: «Apacienta mis corderos.» Por segunda vez le pregunta: «Simón, hijo de Juan, ¿me amas?» Él le contesta: «Sí, Señor, tú sabes que te quiero.» Él le dice: «Pastorea mis ovejas.» Por tercera vez le pregunta: «Simón, hijo de Juan, ¿me quieres?» Se entristeció Pedro de que le preguntara por tercera vez si lo quería y le contestó: «Señor, tú conoces todo, tú sabes que te quiero.» Jesús le dice: «Apacienta mis ovejas. Te lo aseguro: cuando eras joven, tú mismo te ceñías e ibas adonde querías; pero, cuando seas viejo, extenderás las manos, otro te ceñirá y te llevará adonde no quieras.» Esto dijo aludiendo a la muerte con que iba a dar gloria a Dios. Dicho esto, añadió: «Sígueme.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Sábado 07 de Junio de 2025",
            "contenido": "<p><strong>Juan 21,20-25<\/strong><\/p><p>Éste es el discípulo que ha escrito todo esto, y su testimonio es verdadero<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, Pedro, volviéndose, vio que los seguía el discípulo a quien Jesús tanto amaba, el mismo que en la cena se había apoyado en su pecho y le había preguntado: «Señor, ¿quién es el que te va a entregar?» Al verlo, Pedro dice a Jesús: «Señor, y éste ¿qué?» Jesús le contesta: «Si quiero que se quede hasta que yo venga, ¿a ti qué? Tú sígueme.» Entonces se empezó a correr entre los hermanos el rumor de que ese discípulo no moriría. Pero no le dijo Jesús que no moriría, sino: «Si quiero que se quede hasta que yo venga, ¿a ti qué?»<\/p><p>Éste es el discípulo que da testimonio de todo esto y lo ha escrito; y nosotros sabemos que su testimonio es verdadero. Muchas otras cosas hizo Jesús. Si se escribieran una por una, pienso que los libros no cabrían ni en todo el mundo.<\/p>"
        },
        {
            "id": "8",
            "titulo": "Domingo 08 de Junio de 2025",
            "contenido": "<p><strong>Juan 20,19-23<\/strong><\/p><p>Como el Padre me ha enviado, así también os envío yo. Recibid el Espíritu Santo<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>Al anochecer de aquel día, el día primero de la semana, estaban los discípulos en su casa, con las puertas cerradas por miedo a los judíos. Y en esto entró Jesús, se puso en medio y les dijo: «Paz a vosotros.» Y, diciendo esto, les enseñó las manos y el costado. Y los discípulos se llenaron de alegría al ver al Señor. Jesús repitió: «Paz a vosotros. Como el Padre me ha enviado, así también os envió yo.» Y, dicho esto, exhaló su aliento sobre ellos y les dijo: «Recibid el Espíritu Santo; a quienes les perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Lunes 09 de Junio de 2025",
            "contenido": "<p><strong>Mateo 5,1-12<\/strong><\/p><p>Dichosos los pobres en el espíritu<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al ver Jesús el gentío, subió a la montaña, se sentó, y se acercaron sus discípulos; y él se puso a hablar, enseñándoles: «Dichosos los pobres en el espíritu, porque de ellos es el reino de los cielos. Dichosos los que lloran, porque ellos serán consolados. Dichosos los sufridos, porque ellos heredarán la tierra. Dichosos los que tienen hambre y sed de la justicia, porque ellos quedarán saciados. Dichosos los misericordiosos, porque ellos alcanzarán misericordia. Dichosos los limpios de corazón, porque ellos verán a Dios. Dichosos los que trabajan por la paz, porque ellos se llamarán los Hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos. Dichosos vosotros cuando os insulten y os persigan y os calumnien de cualquier modo por mi causa. Estad alegres y contentos, porque vuestra recompensa será grande en el cielo, que de la misma manera persiguieron a los profetas anteriores a vosotros.»<\/p>"
        },
        {
            "id": "10",
            "titulo": "Martes 10 de Junio de 2025",
            "contenido": "<p><strong>Mateo 5,13-16<\/strong><\/p><p>Vosotros sois la luz del mundo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Vosotros sois la sal de la tierra. Pero si la sal se vuelve sosa, ¿con qué la salarán? No sirve más que para tirarla fuera y que la pise la gente. Vosotros sois la luz del mundo. No se puede ocultar una ciudad puesta en lo alto de un monte. Tampoco se enciende una lámpara para meterla debajo del celemín, sino para ponerla en el candelero y que alumbre a todos los de casa. Alumbre así vuestra luz a los hombres, para que vean vuestras buenas obras.<\/p>"
        },
        {
            "id": "11",
            "titulo": "Miércoles 11 de Junio de 2025",
            "contenido": "<p><strong>Mateo 10, 7-13<\/strong><\/p><p>Id y proclamad que el reino de de los cielos está cerca<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus apóstoles:<\/p><p>«Id y proclamad que el reino de los cielos está cerca. Curad enfermos, resucitad muertos, limpiad leprosos, echad demonios.<\/p><p>Lo que habéis recibido gratis, dadlo gratis.<\/p><p>No llevéis en la faja oro, plata ni calderilla; ni tampoco alforja para el camino, ni túnica de repuesto, ni sandalias, ni bastón; bien merece el obrero su sustento. Cuando entréis en un pueblo o aldea, averiguad quién hay allí de confianza y quedaros en su casa hasta que os vayaís. Al entrar en una casa, saludad, si la casa se lo merece, la paz que le deseáis vendrá a ella. Si no lo merece, la paz volverá a vosotros»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Jueves 12 de Junio de 2025",
            "contenido": "<p><strong>Lucas 9, 11b-17<\/strong><\/p><p>Comieron todos y se saciaron<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús se puso a hablar al gentío del reino de Dios y curó a los que lo necesitaban.<\/p><p>Caía la tarde, y los Doce se le acercaron a decirle: «Despide a la gente; que vayan a las aldeas y cortijos de alrededor a buscar alojamiento y comida, porque aquí estamos en descampado.»<\/p><p>Él les contestó: «Dadles vosotros de comer.»<\/p><p>Ellos replicaron: «No tenemos más que cinco panes y dos peces; a no ser que vayamos a comprar de comer para todo este gentío.»<\/p><p>Porque eran unos cinco mil hombres.<\/p><p>Jesús dijo a sus discípulos: «Decidles que se echen en grupos de unos cincuenta.»<\/p><p>Lo hicieron así, y todos se echaron.<\/p><p>Él, tomando los cinco panes y los dos peces, alzó la mirada al cielo, pronunció la bendición sobre ellos, los partió y se los dio a los discípulos para que se los sirvieran a la gente. Comieron todos y se saciaron, y cogieron las sobras: doce cestos.<\/p>"
        },
        {
            "id": "13",
            "titulo": "Viernes 13 de Junio de 2025",
            "contenido": "<p><strong>Mateo 5,27-32<\/strong><\/p><p>El que mira a una mujer casada deseándola, ya ha sido adúltero<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Habéis oído el mandamiento «no cometerás adulterio». Pues yo os digo: El que mira a una mujer casada deseándola, ya ha sido adúltero con ella en su interior. Si tu ojo derecho te hace caer, sácatelo y tíralo. Más te vale perder un miembro que ser echado entero en el infierno. Si tu mano derecha te hace caer, córtatela y tírala, porque más te vale perder un miembro que ir a parar entero al infierno. Está mandado: «El que se divorcie de su mujer, que le dé acta de repudio.» Pues yo os digo: El que se divorcie de su mujer, excepto en caso de impureza, la induce al adulterio, y el que se case con la divorciada comete adulterio.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Sábado 14 de Junio de 2025",
            "contenido": "<p><strong>Mateo 5,33-37<\/strong><\/p><p>Yo os digo que no juréis en absoluto<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Habéis oído que se dijo a los antiguos: «No jurarás en falso» y «Cumplirás tus votos al Señor». Pues yo os digo que no juréis en absoluto: ni por el cielo, que es el trono de Dios; ni por la tierra, que es estrado de sus pies; ni por Jerusalén, que es la ciudad del Gran Rey. Ni jures por tu cabeza, pues no puedes volver blanco o negro un solo pelo. A vosotros os basta decir «sí» o «no». Lo que pasa de ahí viene del Maligno.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Domingo 15 de Junio de 2025",
            "contenido": "<p><strong>Juan 16, 12-15<\/strong><\/p><p>Todo lo que tiene el Padre es mío; el Espíritu tomará de lo mío y os lo anunciará<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Muchas cosas me quedan por deciros, pero no podéis cargar con ellas por ahora; cuando venga él, el Espíritu de la verdad, os guiará hasta la verdad plena. Pues lo que hable no será suyo: hablará de lo que oye y os comunicará lo que está por venir.<\/p><p>Él me glorificará, porque recibirá de mí lo que os irá comunicando.<\/p><p>Todo lo que tiene el Padre es mío. Por eso os he dicho que tomará de lo mío y os lo anunciará.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Lunes 16 de Junio de 2025",
            "contenido": "<p><strong>Mateo 5,38-42<\/strong><\/p><p>Yo os digo: No hagáis frente al que os agravia<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Habéis oído que se dijo: «Ojo por ojo, diente por diente». Yo, en cambio, os digo: No hagáis frente al que os agravia. Al contrario, si uno te abofetea en la mejilla derecha, preséntale la otra; al que quiera ponerte pleito para quitarte la túnica, dale también la capa; a quien te requiera para caminar una milla, acompáñale dos; a quien te pide, dale, y al que te pide prestado, no lo rehuyas.»<\/p>"
        },
        {
            "id": "17",
            "titulo": "Martes 17 de Junio de 2025",
            "contenido": "<p><strong>Mateo 5,43-48<\/strong><\/p><p>Amad a vuestros enemigos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Habéis oído que se dijo: «Amarás a tu prójimo» y aborrecerás a tu enemigo. Yo, en cambio, os digo: Amad a vuestros enemigos, y rezad por los que os persiguen. Así seréis hijos de vuestro Padre que está en el cielo, que hace salir su sol sobre malos y buenos, y manda la lluvia a justos e injustos. Porque, si amáis a los os aman, ¿qué premio tendréis? ¿No hacen lo mismo también los publicanos? Y si saludáis sólo a vuestros hermanos, ¿qué hacéis de extraordinario? ¿No hacen lo mismo también los gentiles? Por tanto, sed perfectos, como vuestro Padre celestial es perfecto.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Miércoles 18 de Junio de 2025",
            "contenido": "<p><strong>Mateo 6,1-6.16-18<\/strong><\/p><p>Tu Padre, que ve en lo escondido, te recompensará<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuidad de no practicar vuestra justicia delante de los hombres para ser vistos por ellos; de lo contrario, no tendréis recompensa de vuestro Padre celestial. Por tanto, cuando hagas limosna, no vayas tocando la trompeta por delante, como hacen los hipócritas en las sinagogas y por las calles, con el fin de ser honrados por los hombres; os aseguro que ya han recibido su paga. Tú, en cambio, cuando hagas limosna, que no sepa tu mano izquierda lo que hace tu derecha; así tu limosna quedará en secreto, y tu Padre, que ve en lo secreto, te lo pagará.<\/p><p>Cuando recéis, no seáis como los hipócritas, a quienes les gusta rezar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Os aseguro que ya han recibido su paga. Tú, cuando vayas a rezar, entra en tu aposento, cierra la puerta y reza a tu Padre, que está en lo escondido, y tu Padre, que ve en lo escondido, te lo pagará. Cuando ayunéis, no andéis cabizbajos, como los hipócritas que desfiguran su cara para hacer ver a la gente que ayunan. Os aseguro que ya han recibido su paga. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que tu ayuno lo note, no la gente, sino tu Padre, que está en lo escondido; y tu Padre, que ve en lo escondido, te recompensará.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Jueves 19 de Junio de 2025",
            "contenido": "<p><strong>Mateo 6,7-15<\/strong><\/p><p>Vosotros rezad así<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuando recéis, no uséis muchas palabras, como los gentiles, que se imaginan que por hablar mucho les harán caso. No seáis como ellos, pues vuestro Padre sabe lo que os hace falta antes que se lo pidáis.<\/p><p>Vosotros rezad así: «Padre nuestro del cielo, santificado sea tu nombre, venga tu reino, hágase tu voluntad en la tierra como en el cielo, danos hoy el pan nuestro de cada día, perdónanos nuestras ofensas, pues nosotros hemos perdonado a los que nos han ofendido, no nos dejes caer en la tentación, sino líbranos del Maligno.» Porque si perdonáis a los demás sus culpas, también vuestro Padre del cielo os perdonará a vosotros. Pero si no perdonáis a los demás, tampoco vuestro Padre perdonará vuestras culpas.»<\/p>"
        },
        {
            "id": "20",
            "titulo": "Viernes 20 de Junio de 2025",
            "contenido": "<p><strong>Mateo 6, 19-23<\/strong><\/p><p>Donde está tu tesoro, allí está tu corazón<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No atesoréis tesoros en la tierra, donde la polilla y la carcoma los roen, donde los ladrones abren boquetes y los roban. Atesorad tesoros en el cielo, donde no hay polilla ni carcoma que se los coman, ni ladrones que abran boquetes y roben. Porque donde está tu tesoro, allí está tu corazón.<\/p><p>La lámpara del cuerpo es el ojo. Si tu ojo está sano, tu cuerpo entero tendrá luz; si tu ojo está enfermo, tu cuerpo entero estará a oscuras. Y si la única luz que tienes está oscura, ¡cuánta será la oscuridad!»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Sábado 21 de Junio de 2025",
            "contenido": "<p><strong>Mateo 6,24-34<\/strong><\/p><p>No os agobiéis por el mañana<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Nadie puede estar al servicio de dos amos. Porque despreciará a uno y querrá al otro; o, al contrario, se dedicará al primero y no hará caso del segundo. No podéis servir a Dios y al dinero. Por eso os digo: No estéis agobiados por la vida, pensando qué vais a comer o beber, ni por el cuerpo, pensando con qué os vais a vestir. ¿No vale más la vida que el alimento, y el cuerpo que el vestido? Mirad a los pájaros: ni siembran, ni siegan, ni almacenan y, sin embargo, vuestro Padre celestial los alimenta. ¿No valéis vosotros más que ellos? ¿Quién de vosotros, a fuerza de agobiarse, podrá añadir una hora al tiempo de su vida?<\/p><p>¿Por qué os agobiáis por el vestido? Fijaos cómo crecen los lirios del campo: ni trabajan ni hilan. Y yo os digo que ni Salomón, en todo su fasto, estaba vestido como uno de ellos. Pues, si a la hierba, que hoy está en el campo y mañana se quema en el horno, Dios la viste así, ¿no hará mucho más por vosotros, gente de poca fe? No andéis agobiados, pensando qué vais a comer, o qué vais a beber, o con qué os vais a vestir. Los gentiles se afanan por esas cosas. Ya sabe vuestro Padre del cielo que tenéis necesidad de todo eso. Sobre todo buscad el reino de Dios y su justicia; lo demás se os dará por añadidura. Por tanto, no os agobiéis por el mañana, porque el mañana traerá su propio agobio. A cada día le bastan sus disgustos.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Domingo 22 de Junio de 2025",
            "contenido": "<p><strong>Lucas 9, 11b-17<\/strong><\/p><p>Comieron todos y se saciaron<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús se puso a hablar al gentío del reino de Dios y curó a los que lo necesitaban.<\/p><p>Caía la tarde, y los Doce se le acercaron a decirle: «Despide a la gente; que vayan a las aldeas y cortijos de alrededor a buscar alojamiento y comida, porque aquí estamos en descampado.»<\/p><p>Él les contestó: «Dadles vosotros de comer.»<\/p><p>Ellos replicaron: «No tenemos más que cinco panes y dos peces; a no ser que vayamos a comprar de comer para todo este gentío.»<\/p><p>Porque eran unos cinco mil hombres.<\/p><p>Jesús dijo a sus discípulos: «Decidles que se echen en grupos de unos cincuenta.»<\/p><p>Lo hicieron así, y todos se echaron.<\/p><p>Él, tomando los cinco panes y los dos peces, alzó la mirada al cielo, pronunció la bendición sobre ellos, los partió y se los dio a los discípulos para que se los sirvieran a la gente. Comieron todos y se saciaron, y cogieron las sobras: doce cestos.<\/p>"
        },
        {
            "id": "23",
            "titulo": "Lunes 23 de Junio de 2025",
            "contenido": "<p><strong>Mateo 7,1-5<\/strong><\/p><p>Sácate primero la viga del ojo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No juzguéis y no os juzgarán; porque os van a juzgar como juzguéis vosotros, y la medida que uséis, la usarán con vosotros. ¿Por qué te fijas en la mota que tiene tu hermano en el ojo y no reparas en la viga que llevas en el tuyo? ¿Cómo puedes decirle a tu hermano: «Déjame que te saque la mota del ojo», teniendo una viga en el tuyo? Hipócrita; sácate primero la viga del ojo; entonces verás claro y podrás sacar la mota del ojo de tu hermano.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Martes 24 de Junio de 2025",
            "contenido": "<p><strong>Lucas 1,57-66.80<\/strong><\/p><p>El nacimiento de Juan Bautista. Juan es su nombre<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>A Isabel se le cumplió el tiempo del parto y dio a luz un hijo. Se enteraron sus vecinos y parientes de que el Señor le había hecho una gran misericordia, y la felicitaban. A los ocho días fueron a circuncidar al niño, y lo llamaban Zacarías, como a su padre. La madre intervino diciendo: «¡No! Se va a llamar Juan.» Le replicaron: «Ninguno de tus parientes se llama así.» Entonces preguntaban por señas al padre cómo quería que se llamase. El pidió una tablilla y escribió: «Juan es su nombre.» Todos se quedaron extrañados. Inmediatamente se le soltó la boca y la lengua, y empezó a hablar bendiciendo a Dios. Los vecinos quedaron sobrecogidos, y corrió la noticia por toda la montaña de Judea. Y todos los que lo oían reflexionaban diciendo: «¿Qué va ser este niño?» Porque la mano del Señor estaba con él. El niño iba creciendo, y su carácter se afianzaba; vivió en el desierto hasta que se presentó a Israel.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Miércoles 25 de Junio de 2025",
            "contenido": "<p><strong>Mateo 7,15-20<\/strong><\/p><p>Por sus frutos los conoceréis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Mateo 7,15-20<\/p><p>Por sus frutos los conoceréis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuidado con los falsos profetas; se acercan con piel de oveja, pero por dentro son lobos rapaces. Por sus frutos los conoceréis. A ver, ¿acaso se cosechan uvas de las zarzas o higos de los cardos? Los árboles sanos dan frutos buenos; los árboles dañados dan frutos malos. Un árbol sano no puede dar frutos malos, ni un árbol dañado dar frutos buenos. El árbol que no da fruto bueno se tala y se echa al fuego. Es decir, que por sus frutos los conoceréis.»<\/p>"
        },
        {
            "id": "26",
            "titulo": "Jueves 26 de Junio de 2025",
            "contenido": "<p><strong>Mateo 7,21-29<\/strong><\/p><p>La casa edificada sobre roca y la casa edificada sobre arena<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No todo el que me dice «Señor, Señor» entrará en el reino de los cielos, sino el que cumple la voluntad de mi Padre que está en el cielo. Aquel día muchos dirán: «Señor, Señor, ¿no hemos profetizado en tu nombre, y en tu nombre echado demonios, y no hemos hecho en tu nombre muchos milagros?» Yo entonces les declararé: «Nunca os he conocido. Alejaos de mí, malvados.»<\/p><p>El que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre roca. Cayó la lluvia, se salieron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca. El que escucha estas palabras mías y no las pone en práctica se parece a aquel hombre necio que edificó su casa sobre arena. Cayó la lluvia, se salieron los ríos, soplaron los vientos y rompieron contra la casa, y se hundió totalmente.» Al terminar Jesús este discurso, la gente estaba admirada de su enseñanza, porque les enseñaba con autoridad, y no como los escribas.<\/p>"
        },
        {
            "id": "27",
            "titulo": "Viernes 27 de Junio de 2025",
            "contenido": "<p><strong>Lucas 15, 3-7<\/strong><\/p><p>¡Felicitadme!, he encontrado la oveja que se me había perdido<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a los fariseos y escribas esta parábola: «Si uno de vosotros tiene cien ovejas y se le pierde una, ¿no deja las noventa y nueve en el campo y va tras la descarriada, hasta que la encuentra? Y, cuando la encuentra, se la carga sobre los hombros, muy contento; y, al llegar a casa, reúne a los amigos y a los vecinos para decirles: «¡Felicitadme!, he encontrado la oveja que se me había perdido.»<\/p><p>Os digo que así también habrá más alegría en el cielo por un solo pecador que se convierta que por noventa y nueve justos que no necesitan convertirse.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Sábado 28 de Junio de 2025",
            "contenido": "<p><strong>Lucas 2,41-51<\/strong><\/p><p>Conservaba todo esto en su corazón<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Los padres de Jesús solían ir cada año a Jerusalén por las fiestas de Pascua.<\/p><p>Cuando Jesús cumplió doce años, subieron a la fiesta según la costumbre y, cuando terminó, se volvieron; pero el niño Jesús se quedo en Jerusalén, sin que lo supieran sus padres.<\/p><p>Éstos, creyendo que estaba en la caravana, hicieron una jornada y se pusieron a buscarlo entre los parientes y conocidos; al no encontrarlo, se volvieron a Jerusalén en su busca.<\/p><p>A los tres días, lo encontraron en el templo, sentado en medio de los maestros, escuchándolos y haciéndoles preguntas; todos los que le oían quedaban asombrados de su talento y de las respuestas que daba.<\/p><p>Al verlo, se quedaron atónitos, y le dijo su madre:<\/p><p>“Hijo, ¿por qué nos has tratado así? Mira que tu padre y yo te buscábamos angustiados.”<\/p><p>Él les contestó:<\/p><p>“¿Por qué me buscabais? ¿No sabíais que yo debía estar en la casa de mi Padre?”<\/p><p>Pero ellos no comprendieron lo que quería decir.<\/p><p>Él bajó con ellos a Nazaret y siguió bajo su autoridad.<\/p><p>Su madre conservaba todo esto en su corazón.<\/p>"
        },
        {
            "id": "29",
            "titulo": "Domingo 29 de Junio de 2025",
            "contenido": "<p><strong>Mateo 16,13-19<\/strong><\/p><p>Tú eres Pedro, y te daré las llaves del Reino de los cielos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, al llegar a la región de Cesarea de Filipo Jesús preguntó a sus discípulos: «¿Quién dice la gente que es el Hijo del hombre?» Ellos contestaron: «Unos que Juan Bautista, otros que Elías, otros que Jeremías o uno de los profetas.» Él les preguntó: «Y vosotros, ¿quién decís que soy yo?» Simón Pedro tomó la palabra y dijo: «Tú eres el Mesías, el Hijo de Dios vivo.» Jesús le respondió: «¡Dichoso tú, Simón, hijo de Jonás!, porque eso no te lo ha revelado nadie de carne y hueso, sino mi Padre que está en el cielo. Ahora te digo yo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder del infierno no la derrotará.. Te daré las llaves del reino de los cielos; lo que ates en la tierra quedará atado en el cielo, y lo que desates en la tierra quedará desatado en el cielo.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Lunes 30 de Junio de 2025",
            "contenido": "<p><strong>Mateo 8, 18-22<\/strong><\/p><p>Sígueme<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, viendo Jesús que lo rodeaba mucha gente, dio orden de atravesar a la otra orilla. Se le acercó un escriba y le dijo: «Maestro, te seguiré adonde vayas.» Jesús le respondió: «Las zorras tienen madrigueras y los pájaros nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza.» Otro, que era discípulo, le dijo: «Señor, déjame ir primero a enterrar a mi padre.» Jesús le replicó: «Tú, sígueme. Deja que los muertos entierren a sus muertos.»<\/p><p> <\/p>"
        }
    ]
}