{
    "data": [
        {
            "id": "1",
            "titulo": "Sábado 01 de Marzo de 2025",
            "contenido": "<p><strong>Marcos 10,13-16<\/strong><\/p><p>El que no acepte el reino de Dios como un niño, no entrará en él<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, le acercaban a Jesús niños para que los tocara, pero los discípulos les regañaban. Al verlo, Jesús se enfadó y les dijo: «Dejad que los niños se acerquen a mí: no se lo impidáis; de los que son como ellos es el reino de Dios. Os aseguro que el que no acepte el reino de Dios como un niño, no entrará en él.» Y los abrazaba y los bendecía imponiéndoles las manos.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Domingo 02 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 6, 39-45<\/strong><\/p><p>Lo que rebosa del corazón, lo habla la boca<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a los discípulos una parábola: «¿Acaso puede un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo?<\/p><p>Un discípulo no es más que su maestro, si bien, cuando termine su aprendizaje, será como su maestro.<\/p><p>¿Por qué te fijas en la mota que tiene tu hermano en el ojo y no reparas en la viga que llevas en el tuyo? ¿Cómo puedes decirle a tu hermano: «Hermano, déjame que te saque la mota del ojo», sin fijarte en la viga que llevas en el tuyo? ¡Hipócrita! Sácate primero la viga de tu ojo, y entonces verás claro para sacar la mota del ojo de tu hermano.<\/p><p>No hay árbol sano que dé fruto dañado, ni árbol dañado que dé fruto sano.<\/p><p>Cada árbol se conoce por su fruto; porque no se cosechan higos de las zarzas, ni se vendimian racimos de los espinos.<\/p><p>El que es bueno, de la bondad que atesora en su corazón saca el bien, y el que es malo, de la maldad saca el mal; porque lo que rebosa del corazón, lo habla la boca.»<\/p>"
        },
        {
            "id": "3",
            "titulo": "Lunes 03 de Marzo de 2025",
            "contenido": "<p><strong>Marcos 10,17-27<\/strong><\/p><p>Vende lo que tienes y sígueme<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, cuando salía Jesús al camino, se le acercó uno corriendo, se arrodilló y le preguntó: «Maestro bueno, ¿qué haré para heredar la vida eterna?» Jesús le contestó: «¿Por qué me llamas bueno? No hay nadie bueno más que Dios. Ya sabes los mandamientos: no matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no estafarás, honra a tu padre y a tu madre.» Él replicó: «Maestro, todo eso lo he cumplido desde pequeño.» Jesús se le quedó mirando con cariño y le dijo: «Una cosa te falta: anda, vende lo que tienes, dales el dinero a los pobres, así tendrás un tesoro en el cielo, luego sígueme.» A estas palabras, él frunció el ceño y se marchó pesaroso, porque era muy rico.<\/p><p>Jesús, mirando alrededor, dijo a sus discípulos: «¡Qué difícil les va a ser a los ricos entrar en el reino de Dios!» Los discípulos se extrañaron de estas palabras. Jesús añadió: «Hijos, ¡qué difícil les es entrar en el reino de Dios a los que ponen su confianza en el dinero! Más fácil le es a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.» Ellos se espantaron y comentaban: «Entonces, ¿quién podrá salvarse?» Jesús se les quedó mirando y les dijo: «Es imposible para los hombres, no para Dios. Dios lo puede todo.»<\/p>"
        },
        {
            "id": "4",
            "titulo": "Martes 04 de Marzo de 2025",
            "contenido": "<p><strong>Marcos 10,28-31<\/strong><\/p><p>Recibiréis en este tiempo cien veces más, con persecuciones, y en la edad futura, vida eterna<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, Pedro se puso a decir a Jesús: «Ya ves que nosotros lo hemos dejado todo y te hemos seguido.» Jesús dijo: «Os aseguro que quien deje casa, o hermanos o hermanas, o madre o padre, o hijos o tierras, por mí y por el Evangelio, recibirá ahora, en este tiempo, cien veces más -casas y hermanos y hermanas y madres e hijos y tierras, con persecuciones-, y en la edad futura, vida eterna. Muchos primeros serán últimos, y muchos últimos primeros.»<\/p>"
        },
        {
            "id": "5",
            "titulo": "Miércoles 05 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 6,1-6.16-18<\/strong><\/p><p>Tu Padre, que ve en lo secreto, te lo pagará<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuidad de no practicar vuestra justicia delante de los hombres para ser vistos por ellos; de lo contrario, no tendréis recompensa de vuestro Padre celestial. Por tanto, cuando hagas limosna, no vayas tocando la trompeta por delante, como hacen los hipócritas en las sinagogas y por las calles, con el fin de ser honrados por los hombres; os aseguro que ya han recibido su paga. Tú, en cambio, cuando hagas limosna, que no sepa tu mano izquierda lo que hace tu derecha; así tu limosna quedará en secreto, y tu Padre, que ve en lo secreto, te lo pagará.<\/p><p>Cuando recéis, no seáis como los hipócritas, a quienes les gusta rezar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Os aseguro que ya han recibido su paga. Tú, cuando vayas a rezar, entra en tu aposento, cierra la puerta y reza a tu Padre, que está en lo escondido, y tu Padre, que ve en lo escondido, te lo pagará.<\/p><p>Cuando ayunéis, no andéis cabizbajos, como los hipócritas que desfiguran su cara para hacer ver a la gente que ayunan. Os aseguro que ya han recibido su paga.<\/p><p>Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que tu ayuno lo note, no la gente, sino tu Padre, que está en lo escondido; y tu Padre, que ve en lo escondido, te recompensará.»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Jueves 06 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 9,22-25<\/strong><\/p><p>El que pierda su vida por mi causa la salvará<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «El Hijo del hombre tiene que padecer mucho, ser desechado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar al tercer día.» Y, dirigiéndose a todos, dijo: «El que quiera seguirme, que se niegue a sí mismo, cargue con su cruz cada día y se venga conmigo. Pues el que quiera salvar su vida la perderá; pero el que pierda su vida por mi causa la salvará. ¿De qué le sirve a uno ganar el mundo entero si se pierde o se perjudica a sí mismo?»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Viernes 07 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 9,14-15<\/strong><\/p><p>Cuando se lleven al novio, entonces ayunarán<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, se acercaron los discípulos de Juan a Jesús, preguntándole: «¿Por qué nosotros y los fariseos ayunamos a menudo y, en cambio, tus discípulos no ayunan?» Jesús les dijo: «¿Es que pueden guardar luto los invitados a la boda, mientras el novio está con ellos? Llegará un día en que se lleven al novio, y entonces ayunarán.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Sábado 08 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 5,27-32<\/strong><\/p><p>No he venido a llamar a los justos, sino a los pecadores a que se conviertan<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús vio a un publicano llamado Leví, sentado al mostrador de los impuestos, y le dijo: «Sígueme.» Él, dejándolo todo, se levantó y lo siguió. Leví ofreció en su honor un gran banquete en su casa, y estaban a la mesa con ellos un gran número de publicanos y otros. Los fariseos y los escribas dijeron a sus discípulos, criticándolo: «¿Cómo es que coméis y bebéis con publicanos y pecadores?» Jesús les replicó: «No necesitan médico los sanos, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores a que se conviertan.»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Domingo 09 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 4, 1-13<\/strong><\/p><p>El Espíritu lo fue llevando por el desierto, mientras era tentado<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús, lleno del Espíritu Santo, volvió del Jordán y, durante cuarenta días, el Espíritu lo fue llevando por el desierto, mientras era tentado por el diablo.<\/p><p>Todo aquel tiempo estuvo sin comer, y al final sintió hambre.<\/p><p>Entonces el diablo le dijo: «Si eres Hijo de Dios, dile a esta piedra que se convierta en pan.» Jesús le contestó: «Está escrito: «No sólo de pan vive el hombre»».<\/p><p>Después, llevándole a lo alto, el diablo le mostró en un instante todos los reinos del mundo y le dijo: «Te daré el poder y la gloria de todo eso, porque a mí me lo han dado, y yo lo doy a quien quiero. Si tú te arrodillas delante de mí, todo será tuyo.»<\/p><p>Jesús le contestó: «Está escrito: «Al Señor, tu Dios, adorarás y a él sólo darás culto»». Entonces lo llevó a Jerusalén y lo puso en el alero del templo y le dijo: «Si eres Hijo de Dios, tírate de aquí abajo, porque está escrito: «Encargará a los ángeles que cuiden de ti», y también: «Te sostendrán en sus manos, para que tu pie no tropiece con las piedras»».<\/p><p>Jesús le contestó: «Está mandado: «No tentarás al Señor, tu Dios»».<\/p><p>Completadas las tentaciones, el demonio se marchó hasta otra ocasión.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Lunes 10 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 25,31-46<\/strong><\/p><p>Cada vez que lo hicisteis con uno de éstos, mis humildes hermanos, conmigo lo hicisteis<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuando venga en su gloria el Hijo del hombre, y todos los ángeles con él, se sentará en el trono de su gloria, y serán reunidas ante él todas las naciones. Él separará a unos de otros, como un pastor separa las ovejas de las cabras. Y pondrá las ovejas a su derecha y las cabras a su izquierda. Entonces dirá el rey a los de su derecha: «Venid vosotros, benditos de mi Padre; heredad el reino preparado para vosotros desde la creación del mundo. Porque tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me hospedasteis, estuve desnudo y me vestisteis, enfermo y me visitasteis, en la cárcel y vinisteis a verme.» Entonces los justos le contestarán: «Señor, ¿cuándo te vimos con hambre y te alimentamos, o con sed y te dimos de beber?; ¿cuándo te vimos forastero y te hospedamos, o desnudo y te vestimos?; ¿cuándo te vimos enfermo o en la cárcel y fuimos a verte?» Y el rey les dirá: «Os aseguro que cada vez que lo hicisteis con uno de éstos, mis humildes hermanos, conmigo lo hicisteis.»<\/p><p>Y entonces dirá a los de su izquierda: «Apartaos de mí, malditos, id al fuego eterno preparado para el diablo y sus ángeles. Porque tuve hambre y no me disteis de comer, tuve sed y no me disteis de beber, fui forastero y no me hospedasteis, estuve desnudo y no me vestisteis, enfermo y en la cárcel y no me visitasteis.» Entonces también éstos contestarán: «Señor, ¿cuándo te vimos con hambre o con sed, o forastero o desnudo, o enfermo o en la cárcel, y no te asistimos?» Y él replicará: «Os aseguro que cada vez que no lo hicisteis con uno de éstos, los humildes, tampoco lo hicisteis conmigo.» Y éstos irán al castigo eterno, y los justos a la vida eterna.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Martes 11 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 6,7-15<\/strong><\/p><p>Vosotros rezad así<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Cuando recéis, no uséis muchas palabras, como los gentiles, que se imaginan que por hablar mucho les harán caso. No seáis como ellos, pues vuestro Padre sabe lo que os hace falta antes de que lo pidáis. Vosotros rezad así: «Padre nuestro del cielo, santificado sea tu nombre, venga tu reino, hágase tu voluntad en la tierra como en el cielo, danos hoy el pan nuestro de cada día, perdónanos nuestras ofensas, pues nosotros hemos perdonado a los que nos han ofendido, no nos dejes caer en la tentación, sino líbranos del Maligno.» Porque si perdonáis a los demás sus culpas, también vuestro Padre del cielo os perdonará a vosotros. Pero si no perdonáis a los demás, tampoco vuestro Padre perdonará vuestras culpas.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Miércoles 12 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 11,29-32<\/strong><\/p><p>A esta generación no se le dará más signo que el signo de Jonás<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, la gente se apiñaba alrededor de Jesús, y él se puso a decirles: «Esta generación es una generación perversa. Pide un signo, pero no se le dará más signo que el signo de Jonás. Como Jonás fue un signo para los habitantes de Nínive, lo mismo será el Hijo del hombre para esta generación. Cuando sean juzgados los hombres de esta generación, la reina del Sur se levantará y hará que los condenen; porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón. Cuando sea juzgada esta generación, los hombres de Nínive se alzarán y harán que los condenen; porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Jueves 13 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 7,7-12<\/strong><\/p><p>Quien pide recibe<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Pedid y se os dará, buscad y encontraréis, llamad y se os abrirá; porque quien pide recibe, quien busca encuentra y al que llama se le abre. Si a alguno de vosotros le pide su hijo pan, ¿le va a dar una piedra?; y si le pide pescado, ¿le dará una serpiente? Pues si vosotros, que sois malos, sabéis dar cosas buenas a vuestros hijos, ¡cuánto más vuestro Padre del cielo dará cosas buenas a los que le piden! En resumen: Tratad a los demás como queréis que ellos os traten; en esto consiste la Ley y los profetas.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Viernes 14 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 5,20-26<\/strong><\/p><p>Vete primero a reconciliarte con tu hermano<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Si no sois mejores que los escribas y fariseos, no entraréis en el reino de los cielos. Habéis oído que se dijo a los antiguos: «No matarás», y el que mate será procesado. Pero yo os digo: Todo el que esté peleado con su hermano será procesado. Y si uno llama a su hermano «imbécil», tendrá que comparecer ante el Sanedrín, y si lo llama «renegado», merece la condena del fuego.<\/p><p>Por tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene quejas contra ti, deja allí tu ofrenda ante el altar y vete primero a reconciliarte con tu hermano, y entonces vuelve a presentar tu ofrenda. Con el que te pone pleito, procura arreglarte en seguida, mientras vais todavía de camino, no sea que te entregue al juez, y el juez al alguacil, y te metan en la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último cuarto.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Sábado 15 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 5,43-48<\/strong><\/p><p>Sed perfectos como vuestro Padre celestial<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Habéis oído que se dijo: «Amarás a tu prójimo» y aborrecerás a tu enemigo. Yo, en cambio, os digo: Amad a vuestros enemigos, y rezad por los que os persiguen. Así seréis hijos de vuestro Padre que está en el cielo, que hace salir su sol sobre malos y buenos, y manda la lluvia a justos e injustos. Porque, si amáis a los que os aman, ¿qué premio tendréis? ¿No hacen lo mismo también los publicanos? Y si saludáis sólo a vuestros hermanos, ¿qué hacéis de extraordinario? ¿No hacen lo mismo también los gentiles? Por tanto, sed perfectos, como vuestro Padre celestial es perfecto.»<\/p>"
        },
        {
            "id": "16",
            "titulo": "Domingo 16 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 9, 28b-36<\/strong><\/p><p>Mientras oraba, el aspecto de su rostro cambió<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús cogió a Pedro, a Juan y a Santiago y subió a lo alto de la montaña, para orar. Y, mientras oraba, el aspecto de su rostro cambió, sus vestidos brillaban de blancos.<\/p><p>De repente, dos hombres conversaban con él: eran Moisés y Elías, que, apareciendo con gloria, hablaban de su muerte, que iba a consumar en Jerusalén.<\/p><p>Pedro y sus compañeros se caían de sueño; y, espabilándose, vieron su gloria y a los dos hombres que estaban con él. Mientras éstos se alejaban, dijo Pedro a Jesús: «Maestro, qué bien se está aquí. Haremos tres tiendas: una para ti, otra para Moisés y otra para Elías.»<\/p><p>No sabía lo que decía.<\/p><p>Todavía estaba hablando, cuando llegó una nube que los cubrió. Se asustaron al entrar en la nube. Una voz desde la nube decía: «Éste es mi Hijo, el escogido, escuchadle.»<\/p><p>Cuando sonó la voz, se encontró Jesús solo. Ellos guardaron silencio y, por el momento, no contaron a nadie nada de lo que habían visto.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Lunes 17 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 6,36-38<\/strong><\/p><p>Perdonad, y seréis perdonados<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Sed compasivos como vuestro Padre es compasivo; no juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados; dad, y se os dará: os verterán una medida generosa, colmada, remecida, rebosante. La medida que uséis, la usarán con vosotros.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Martes 18 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 23,1-12<\/strong><\/p><p>No hacen lo que dicen<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, Jesús habló a la gente y a sus discípulos, diciendo: «En la cátedra de Moisés se han sentado los escribas y los fariseos: haced y cumplid lo que os digan; pero no hagáis lo que ellos hacen, porque ellos no hacen lo que dicen. Ellos lían fardos pesados e insoportables y se los cargan a la gente en los hombros, pero ellos no están dispuestos a mover un dedo para empujar. Todo lo que hacen es para que los vea la gente: alargan las filacterias y ensanchan las franjas del manto; les gustan los primeros puestos en los banquetes y los asientos de honor en las sinagogas; que les hagan reverencias por la calle y que la gente los llame maestros.<\/p><p>Vosotros, en cambio, no os dejéis llamar maestro, porque uno solo es vuestro maestro, y todos vosotros sois hermanos. Y no llaméis padre vuestro a nadie en la tierra, porque uno solo es vuestro Padre, el del cielo. No os dejéis llamar consejeros, porque uno solo es vuestro consejero, Cristo. El primero entre vosotros será vuestro servidor. El que se enaltece será humillado, y el que se humilla será enaltecido.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Miércoles 19 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 1,16.18-21.24a<\/strong><\/p><p>José hizo lo que le había mandado el ángel del Señor<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.<\/p><p>El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su esposo, que era justo y no quería denunciarla, decidió repudiarla en secreto. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: «José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados.» Cuando José se despertó, hizo lo que le había mandado el ángel del Señor.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Jueves 20 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 16,19-31<\/strong><\/p><p>Recibiste tus bienes, y Lázaro males: por eso encuentra aquí consuelo, mientras que tú padeces<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a los fariseos: «Había un hombre rico que se vestía de púrpura y de lino y banqueteaba espléndidamente cada día. Y un mendigo llamado Lázaro estaba echado en su portal, cubierto de llagas, y con ganas de saciarse de lo que tiraban de la mesa del rico. Y hasta los perros se le acercaban a lamerle la llagas.<\/p><p>Sucedió que se murió el mendigo, y los ángeles lo llevaron al seno de Abrahán. Se murió también el rico, y lo enterraron. Y, estando en el infierno, en medio de los tormentos, levantando los ojos, vio de lejos a Abrahán, y a Lázaro en su seno, y gritó: «Padre Abrahán, ten piedad de mí y manda a Lázaro que moje en agua la punta del dedo y me refresque la lengua, porque me torturan estas llamas.» Pero Abrahán le contestó: «Hijo, recuerda que recibiste tus bienes en vida, y Lázaro, a su vez, males: por eso encuentra aquí consuelo, mientras que tú padeces. Y además, entre nosotros y vosotros se abre un abismo inmenso, para que no puedan cruzar, aunque quieran, desde aquí hacia vosotros, ni puedan pasar de ahí hasta nosotros.» El rico insistió: «Te ruego, entonces, padre, que mandes a Lázaro a casa de mi padre, porque tengo cinco hermanos, para que, con su testimonio, evites que vengan también ellos a este lugar de tormento.» Abrahán le dice: «Tienen a Moisés y a los profetas; que los escuchen.» El rico contestó: «No, padre Abrahán. Pero si un muerto va a verlos, se arrepentirán.» Abrahán le dijo: «Si no escuchan a Moisés y a los profetas, no harán caso ni aunque resucite un muerto.»»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Viernes 21 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 21,33-43.45-46<\/strong><\/p><p>Éste es el heredero: venid, lo mataremos<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a los sumos sacerdotes y a los ancianos del pueblo: «Escuchad otra parábola: Había un propietario que plantó una viña, la rodeó con una cerca, cavó en ella un lagar, construyó la casa del guarda, la arrendó a unos labradores y se marchó de viaje. Llegado el tiempo de la vendimia, envió sus criados a los labradores, para percibir los frutos que le correspondían. Pero los labradores, agarrando a los criados, apalearon a uno, mataron a otro, y a otro lo apedrearon. Envió de nuevo otros criados, más que la primera vez, e hicieron con ellos lo mismo. Por último les mandó a su hijo, diciéndose: «Tendrán respeto a mi hijo.» Pero los labradores, al ver al hijo, se dijeron: «Éste es el heredero: venid, lo matamos y nos quedamos con su herencia.» Y, agarrándolo, lo empujaron fuera de la viña y lo mataron. Y ahora, cuando vuelva el dueño de la viña, ¿qué hará con aquellos labradores?»<\/p><p>Le contestaron: «Hará morir de mala muerte a esos malvados y arrendará la viña a otros labradores, que le entreguen los frutos a sus tiempos.» Y Jesús les dice: «¿No habéis leído nunca en la Escritura: «La piedra que desecharon los arquitectos es ahora la piedra angular. Es el Señor quien lo ha hecho, ha sido un milagro patente»? Por eso os digo que se os quitará a vosotros el reino de Dios y se dará a un pueblo que produzca sus frutos.» Los sumos sacerdotes y los fariseos, al oír sus parábolas, comprendieron que hablaba de ellos. Y, aunque buscaban echarle mano, temieron a la gente, que lo tenía por profeta.<\/p>"
        },
        {
            "id": "22",
            "titulo": "Sábado 22 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 15,1-3.11-32<\/strong><\/p><p>Este hermano tuyo estaba muerto y ha revivido<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, solían acercarse a Jesús todos los publicanos y los pecadores a escucharle. Y los fariseos y los escribas murmuraban entre ellos: «Ése acoge a los pecadores y come con ellos.» Jesús les dijo esta parábola: «Un hombre tenía dos hijos; el menor de ellos dijo a su padre: «Padre, dame la parte que me toca de la fortuna.» El padre les repartió los bienes. No muchos días después, el hijo menor, juntando todo lo suyo, emigró a un país lejano, y allí derrochó su fortuna viviendo perdidamente. Cuando lo había gastado todo, vino por aquella tierra un hambre terrible, y empezó él a pasar necesidad. Fue entonces y tanto le insistió a un habitante de aquel país que lo mandó a sus campos a guardar cerdos. Le entraban ganas de saciarse de las algarrobas que comían los cerdos; y nadie le daba de comer. Recapacitando entonces, se dijo: «Cuántos jornaleros de mi padre tienen abundancia de pan, mientras yo aquí me muero de hambre. Me pondré en camino adonde está mi padre, y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo: trátame como a uno de tus jornaleros.»<\/p><p>Se puso en camino adonde estaba su padre; cuando todavía estaba lejos, su padre lo vio y se conmovió; y, echando a correr, se le echó al cuello y se puso a besarlo. Su hijo le dijo: «Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo.» Pero el padre dijo a sus criados: «Sacad en seguida el mejor traje y vestidlo; ponedle un anillo en la mano y sandalias en los pies; traed el ternero cebado y matadlo; celebremos un banquete, porque este hijo mío estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.» Y empezaron el banquete.<\/p><p>Su hijo mayor estaba en el campo. Cuando al volver se acercaba a la casa, oyó la música y el baile, y llamando a uno de los mozos, le preguntó qué pasaba. Éste le contestó: «Ha vuelto tu hermano; y tu padre ha matado el ternero cebado, porque lo ha recobrado con salud.» Él se indignó y se negaba a entrar; pero su padre salió e intentaba persuadirlo. Y él replicó a su padre: «Mira: en tantos años como te sirvo, sin desobedecer nunca una orden tuya, a mí nunca me has dado un cabrito para tener un banquete con mis amigos; y cuando ha venido ese hijo tuyo que se ha comido tus bienes con malas mujeres, le matas el ternero cebado.» El padre le dijo: «Hijo, tú siempre estás conmigo, y todo lo mío es tuyo: deberías alegrarte, porque este hermano tuyo estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.»»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Domingo 23 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 13, 1-9<\/strong><\/p><p>Si no os convertís, todos pereceréis de la misma manera<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Eu una ocasión, se presentaron algunos a contar a Jesús lo de los galileos cuya sangre vertió Pilato con la de los sacrificios que ofrecían. Jesús contestó:<\/p><p>-«¿Pensáis que esos galileos eran más pecadores que los demás galileos, porque acabaron así? Os digo que no; y, si no os convertís,<\/p><p>todos pereceréis lo mismo. Y aquellos dieciocho que murieron aplastados por la torre de Siloé, ¿pensáis que eran más culpables que los demás habitantes de Jerusalén? Os digo que no; y, si no os convertís, todos pereceréis de la misma manera.»<\/p><p>Y les dijo esta parábola: «Uno tenía una higuera plantada en su viña, y fue a buscar fruto en ella, y no lo encontró.<\/p><p>Dijo entonces al viñador: «Ya ves: tres años llevo viniendo a buscar fruto en esta higuera, y no lo encuentro. Córtala. ¿Para qué va a ocupar terreno en balde?<\/p><p>Pero el viñador contestó: «Señor, déjala todavía este año; yo cavaré alrededor y le echaré estiércol, a ver si da fruto. Si no, la cortas».»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Lunes 24 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 4,24-30<\/strong><\/p><p>Jesús, igual que Elías y Eliseo, no ha sido enviado únicamente a los judíos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús al pueblo en la sinagoga de Nazaret: «Os aseguro que ningún profeta es bien mirado en su tierra. Os garantizo que en Israel había muchas viudas en tiempos de Elías, cuando estuvo cerrado el cielo tres años y seis meses, y hubo una gran hambre en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, más que a una viuda de Sarepta, en el territorio de Sidón. Y muchos leprosos había en Israel en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, más que Naamán, el sirio.»<\/p><p>Al oír esto, todos en la sinagoga se pusieron furiosos y, levantándose, lo empujaron fuera del pueblo hasta un barranco del monte en donde se alzaba su pueblo, con intención de despeñarlo. Pero Jesús se abrió paso entre ellos y se alejaba.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Martes 25 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 1,26-38<\/strong><\/p><p>Concebirás en tu vientre y darás a luz un hijo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>A los seis meses, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; la virgen se llamaba María. El ángel, entrando en su presencia, dijo: «Alégrate, llena de gracia, el Señor está contigo.» Ella se turbó ante estas palabras y se preguntaba qué saludo era aquél. El ángel le dijo: «No temas, María, porque has encontrado gracia ante Dios. Concebirás en tu vientre y darás a luz un hijo, y le pondrás por nombre Jesús. Será grande, se llamará Hijo del Altísimo, el Señor Dios le dará el trono de David, su padre, reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.» Y María dijo al ángel: «¿Cómo será eso, pues no conozco a varón?» El ángel le contestó: «El Espíritu Santo vendrá sobre ti, y la fuerza del Altísimo te cubrirá con su sombra; por eso el Santo que va a nacer se llamará Hijo de Dios. Ahí tienes a tu pariente Isabel, que, a pesar de su vejez, ha concebido un hijo, y ya está de seis meses la que llamaban estéril, porque para Dios nada hay imposible.» María contestó: «Aquí está la esclava del Señor; hágase en mí según tu palabra.» Y la dejó el ángel.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Miércoles 26 de Marzo de 2025",
            "contenido": "<p><strong>Mateo 5,17-19<\/strong><\/p><p>Quien cumpla y enseñe será grande<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «No creáis que he venido a abolir la Ley y los profetas: no he venido a abolir, sino a dar plenitud. Os aseguro que antes pasarán el cielo y la tierra que deje de cumplirse hasta la última letra o tilde de la Ley. El que se salte uno solo de los preceptos menos importantes, y se lo enseñe así a los hombres será el menos importante en el reino de los cielos. Pero quien los cumpla y enseñe será grande en el reino de los cielos.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Jueves 27 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 11,14-23<\/strong><\/p><p>El que no está conmigo está contra mí<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús estaba echando un demonio que era mudo y, apenas salió el demonio, habló el mudo. La multitud se quedó admirada, pero algunos de ellos dijeron: «Si echa los demonios es por arte de Belzebú, el príncipe de los demonios.»<\/p><p>Otros, para ponerlo a prueba, le pedían un signo en el cielo. Él, leyendo sus pensamientos, les dijo: «Todo reino en guerra civil va a la ruina y se derrumba casa tras casa. Si también Satanás está en guerra civil, ¿cómo mantendrá su reino? Vosotros decís que yo echo los demonios con el poder de Belzebú; y, si yo echo los demonios con el poder de Belzebú, vuestros hijos, ¿por arte de quién los echan? Por eso, ellos mismos serán vuestros jueces. Pero, si yo echo los demonios con el dedo de Dios, entonces es que el reino de Dios ha llegado a vosotros. Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros. Pero, si otro más fuerte lo asalta y lo vence, le quita las armas de que se fiaba y reparte el botín. El que no está conmigo está contra mí; el que no recoge conmigo desparrama.»<\/p>"
        },
        {
            "id": "28",
            "titulo": "Viernes 28 de Marzo de 2025",
            "contenido": "<p><strong>Marcos 12,28b-34<\/strong><\/p><p>El Señor, nuestro Dios, es el único Señor, y lo amarás<\/p><p>Lectura del santo evangelio según san Marcos:<\/p><p>En aquel tiempo, un escriba se acercó a Jesús y le preguntó: «¿Qué mandamiento es el primero de todos?» Respondió Jesús: «El primero es: «Escucha, Israel, el Señor, nuestro Dios, es el único Señor: amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente, con todo tu ser.» El segundo es éste: «Amarás a tu prójimo como a ti mismo.» No hay mandamiento mayor que éstos.»<\/p><p>El escriba replicó: «Muy bien, Maestro, tienes razón cuando dices que el Señor es uno solo y no hay otro fuera de él; y que amarlo con todo el corazón, con todo el entendimiento y con todo el ser, y amar al prójimo como a uno mismo vale más que todos los holocaustos y sacrificios.» Jesús, viendo que había respondido sensatamente, le dijo: «No estás lejos del reino de Dios.» Y nadie se atrevió a hacerle más preguntas.<\/p>"
        },
        {
            "id": "29",
            "titulo": "Sábado 29 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 18,9-14<\/strong><\/p><p>El publicano bajó a su casa justificado, y el fariseo no<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, a algunos que, teniéndose por justos, se sentían seguros de sí mismos y despreciaban a los demás, dijo Jesús esta parábola: «Dos hombres subieron al templo a orar. Uno era fariseo; el otro, un publicano. El fariseo, erguido, oraba así en su interior: «¡Oh Dios!, te doy gracias, porque no soy como los demás: ladrones, injustos, adúlteros; ni como ese publicano. Ayuno dos veces por semana y pago el diezmo de todo lo que tengo.» El publicano, en cambio, se quedó atrás y no se atrevía ni a levantar los ojos al cielo; sólo se golpeaba el pecho, diciendo: «¡Oh Dios!, ten compasión de este pecador.» Os digo que éste bajó a su casa justificado, y aquél no. Porque todo el que se enaltece será humillado, y el que se humilla será enaltecido.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Domingo 30 de Marzo de 2025",
            "contenido": "<p><strong>Lucas 15, 1-3. 11-32<\/strong><\/p><p>«Este hermano tuyo estaba muerto y ha revivido»<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, solían acercarse a Jesús los publicanos y los pecadores a escucharle. Y los fariseos y los escribas murmuraban entre ellos: «Ése acoge a los pecadores y come con ellos.»<\/p><p>Jesús les dijo esta parábola: «Un hombre tenía dos hijos; el menor de ellos dijo a su padre: «Padre, dame la parte que me toca de la fortuna.»<\/p><p>El padre les repartió los bienes.<\/p><p>No muchos días después, el hijo menor, juntando todo lo suyo, emigró a un país lejano, y allí derrochó su fortuna viviendo perdidamente.<\/p><p>Cuando lo había gastado todo, vino por aquella tierra un hambre terrible, y empezó él a pasar necesidad.<\/p><p>Fue entonces y tanto le insistió a un habitante de aquel país que lo mandó a sus campos a guardar cerdos. Le entraban ganas de llenarse el estómago de las algarrobas que comían los cerdos; y nadie le daba de comer.<\/p><p>Recapacitando entonces, se dijo: «Cuántos jornaleros de mi padre tienen abundancia de pan, mientras yo aquí me muero de hambre. Me pondré en camino adonde está mi padre, y le diré: Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo: trátame como a uno de tus jornaleros.»<\/p><p>Se puso en camino adonde estaba su padre; cuando todavía estaba lejos, su padre lo vio y se conmovió; y, echando a correr, se le echó al cuello y se puso a besarlo.<\/p><p>Su hijo le dijo: «Padre, he pecado contra el cielo y contra ti; ya no merezco llamarme hijo tuyo. «<\/p><p>Pero el padre dijo a sus criados: «Sacad en seguida el mejor traje y vestidlo; ponedle un anillo en la mano y sandalias en los pies; traed el ternero cebado y matadlo; celebremos un banquete, porque este hijo mío estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.»<\/p><p>Y empezaron el banquete.<\/p><p>Su hijo mayor estaba en el campo.<\/p><p>Cuando al volver se acercaba a la casa, oyó la música y el baile, y llamando a uno de los mozos, le preguntó qué pasaba.<\/p><p>Éste le contesto: «Ha vuelto tu hermano; y tu padre ha matado el ternero cebado, porque lo ha recobrado con salud.»<\/p><p>Él se indignó y se negaba a entrar; pero su padre salió e intentaba persuadirlo.<\/p><p>Y él replicó a su padre: «Mira: en tantos años como te sirvo, sin desobedecer nunca una orden tuya, a mí nunca me has dado un cabrito para tener un banquete con mis amigos; y cuando ha venido ese hijo tuyo que se ha comido tus bienes con malas mujeres, le matas el ternero cebado.»<\/p><p>El padre le dijo: «Hijo, tú siempre estás conmigo, y todo lo mío es tuyo: deberías alegrarte, porque este hermano tuyo estaba muerto y ha revivido; estaba perdido, y lo hemos encontrado.»»<\/p>"
        },
        {
            "id": "31",
            "titulo": "Lunes 31 de Marzo de 2025",
            "contenido": "<p><strong>Juan 4,43-54<\/strong><\/p><p>Anda, tu hijo está curado<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, salió Jesús de Samaría para Galilea. Jesús mismo había hecho esta afirmación: «Un profeta no es estimado en su propia patria.» Cuando llegó a Galilea, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la fiesta, pues también ellos habían ido a la fiesta.<\/p><p>Fue Jesús otra vez a Caná de Galilea, donde había convertido el agua en vino. Había un funcionario real que tenía un hijo enfermo en Cafarnaún. Oyendo que Jesús había llegado de Judea a Galilea, fue a verle, y le pedía que bajase a curar a su hijo que estaba muriéndose. Jesús le dijo: «Como no veáis signos y prodigios, no creéis.» El funcionario insiste: «Señor, baja antes de que se muera mi niño.» Jesús le contesta: «Anda, tu hijo está curado.» El hombre creyó en la palabra de Jesús y se puso en camino. Iba ya bajando, cuando sus criados vinieron a su encuentro diciéndole que su hijo estaba curado. Él les preguntó a qué hora había empezado la mejoría. Y le contestaron: «Hoy a la una lo dejó la fiebre.» El padre cayó en la cuenta de que ésa era la hora cuando Jesús le había dicho: «Tu hijo está curado.» Y creyó él con toda su familia. Este segundo signo lo hizo Jesús al llegar de Judea a Galilea.<\/p>"
        }
    ]
}