{
    "data": [
        {
            "id": "1",
            "titulo": "Lunes 01 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 4,16-30<\/strong><\/p><p>Me ha enviado para anunciar el Evangelio a los pobres… Ningún profeta es bien mirado en su tierra<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, fue Jesús a Nazaret, donde se había criado, entró en la sinagoga, como era su costumbre los sábados, y se puso en pie para hacer la lectura. Le entregaron el libro del profeta Isaías y, desarrollándolo, encontró el pasaje donde estaba escrito: «El Espíritu del Señor está sobre mí, porque él me ha ungido. Me ha enviado para anunciar el Evangelio a los pobres, para anunciar a los cautivos la libertad, y a los ciegos la vista; para dar libertad a los oprimidos, para anunciar el año de gracia del Señor.» Y, enrollando el libro, lo devolvió al que le ayudaba y se sentó. Toda la sinagoga tenía los ojos fijos en él.<\/p><p>Y él se puso a decirles: «Hoy se cumple esta Escritura que acabáis de oír.» Y todos le expresaban su aprobación y se admiraban de las palabras de gracia que salían de sus labios. Y decían: «¿No es éste el hijo de José?» Y Jesús les dijo: «Sin duda me recitaréis aquel refrán: «Médico, cúrate a ti mismo»; haz también aquí en tu tierra lo que hemos oído que has hecho en Cafarnaún.» Y añadió: «Os aseguro que ningún profeta es bien mirado en su tierra. Os garantizo que en Israel había muchas viudas en tiempos de Elías, cuando estuvo cerrado el cielo tres años y seis meses, y hubo una gran hambre en todo el país; sin embargo, a ninguna de ellas fue enviado Elías, más que a una viuda de Sarepta, en el territorio de Sidón. Y muchos leprosos había en Israel en tiempos del profeta Eliseo; sin embargo, ninguno de ellos fue curado, más que Naamán, el sirio».<\/p><p>Al oír esto, todos en la sinagoga se pusieron furiosos y, levantándose, lo empujaron fuera del pueblo hasta un barranco del monte en donde se alzaba su pueblo, con intención de despeñarlo. Pero Jesús se abrió paso entre ellos y se alejaba.<\/p>"
        },
        {
            "id": "2",
            "titulo": "Martes 02 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 4,31-37<\/strong><\/p><p>Sé quién eres: el Santo de Dios<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús bajó a Cafarnaún, ciudad de Galilea, y los sábados enseñaba a la gente. Se quedaban asombrados de su doctrina, porque hablaba con autoridad. Había en la sinagoga un hombre que tenía un demonio inmundo, y se puso a gritar a voces: «¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido a acabar con nosotros? Sé quién eres: el Santo de Dios.» Jesús le intimó: «¡Cierra la boca y sal!» El demonio tiró al hombre por tierra en medio de la gente, pero salió sin hacerle daño. Todos comentaban estupefactos: «¿Qué tiene su palabra? Da órdenes con autoridad y poder a los espíritus inmundos, y salen.» Noticias de él iban llegando a todos los lugares de la comarca.<\/p>"
        },
        {
            "id": "3",
            "titulo": "Miércoles 03 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 4,38-44<\/strong><\/p><p>También a los otros pueblos tengo que anunciarles el reino de Dios, para eso me han enviado<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, al salir Jesús de la sinagoga, entró en casa de Simón. La suegra de Simón estaba con fiebre muy alta y le pidieron que hiciera algo por ella. Él, de pie a su lado, increpó a la fiebre, y se le pasó; ella, levantándose en seguida, se puso a servirles.<\/p><p>Al ponerse el sol, los que tenían enfermos con el mal que fuera se los llevaban; y él, poniendo las manos sobre cada uno, los iba curando. De muchos de ellos salían también demonios, que gritaban: «Tú eres el Hijo de Dios.» Los increpaba y no les dejaba hablar, porque sabían que él era el Mesías. Al hacerse de día, salió a un lugar solitario. La gente lo andaba buscando; dieron con él e intentaban retenerlo para que no se les fuese. Pero él les dijo: «También a los otros pueblos tengo que anunciarles el reino de Dios, para eso me han enviado.» Y predicaba en las sinagogas de Judea.<\/p>"
        },
        {
            "id": "4",
            "titulo": "Jueves 04 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 5,1-11<\/strong><\/p><p>Dejándolo todo, lo siguieron<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, la gente se agolpaba alrededor de Jesús para oír la palabra de Dios, estando él a orillas del lago de Genesaret. Vio dos barcas que estaban junto a la orilla; los pescadores habían desembarcado y estaban lavando las redes. Subió a una de las barcas, la de Simón, y le pidió que la apartara un poco de tierra. Desde la barca, sentado, enseñaba a la gente.<\/p><p>Cuando acabó de hablar, dijo a Simón: «Rema mar adentro, y echad las redes para pescar.» Simón contestó: «Maestro, nos hemos pasado la noche bregando y no hemos cogido nada; pero, por tu palabra, echaré las redes.» Y, puestos a la obra, hicieron una redada de peces tan grande que reventaba la red. Hicieron señas a los socios de la otra barca, para que vinieran a echarles una mano. Se acercaron ellos y llenaron las dos barcas, que casi se hundían. Al ver esto, Simón Pedro se arrojó a los pies de Jesús diciendo: «Apártate de mí, Señor, que soy un pecador.» Y es que el asombro se había apoderado de él y de los que estaban con él, al ver la redada de peces que habían cogido; y lo mismo les pasaba a Santiago y Juan, hijos de Zebedeo, que eran compañeros de Simón. Jesús dijo a Simón: «No temas; desde ahora serás pescador de hombres.» Ellos sacaron las barcas a tierra y, dejándolo todo, lo siguieron.<\/p>"
        },
        {
            "id": "5",
            "titulo": "Viernes 05 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 5,33-39<\/strong><\/p><p>Llegará el día en que se lleven al novio, y entonces ayunarán<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijeron a Jesús los fariseos y los escribas: «Los discípulos de Juan ayunan a menudo y oran, y los de los fariseos también; en cambio, los tuyos, a comer y a beber.» Jesús les contestó: «¿Queréis que ayunen los amigos del novio mientras el novio está con ellos? Llegará el día en que se lo lleven, y entonces ayunarán.»<\/p><p>Y añadió esta parábola: «Nadie recorta una pieza de un manto nuevo para ponérsela a un manto viejo; porque se estropea el nuevo, y la pieza no le pega al viejo. Nadie echa vino nuevo en odres viejos; porque el vino nuevo revienta los odres, se derrama, y los odres se estropean. A vino nuevo, odres nuevos. Nadie que cate vino añejo quiere del nuevo, pues dirá: «Está bueno el añejo.»»<\/p>"
        },
        {
            "id": "6",
            "titulo": "Sábado 06 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 6,1-5<\/strong><\/p><p>¿Por qué hacéis en sábado lo que no está permitido?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Un sábado, Jesús atravesaba un sembrado; sus discípulos arrancaban espigas y, frotándolas con las manos, se comían el grano. Unos fariseos les preguntaron: «¿Por qué hacéis en sábado lo que no está permitido?» Jesús les replicó: «¿No habéis leído lo que hizo David, cuando él y sus hombres sintieron hambre? Entró en la casa de Dios, tomó los panes presentados, que sólo pueden comer los sacerdotes, comió él y les dio a sus compañeros.» Y añadió: «El Hijo del hombre es señor del sábado.»<\/p>"
        },
        {
            "id": "7",
            "titulo": "Domingo 07 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 14, 25-33<\/strong><\/p><p>El que no renuncia a todos sus bienes no puede ser discípulo mío<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, mucha gente acompañaba a Jesús; él se volvió y les dijo: «Si alguno se viene conmigo y no pospone a su padre y a su madre, y a su mujer y a sus hijos, y a sus hermanos y a sus hermanas, e incluso a sí mismo, no puede ser discípulo mío.<\/p><p>Quien no lleve su cruz detrás de mí no puede ser discípulo mío.<\/p><p>Así, ¿quién de vosotros, si quiere construir una torre, no se sienta primero a calcular los gastos, a ver si tiene para terminarla?<\/p><p>No sea que, si echa los cimientos y no puede acabarla, se pongan a burlarse de él los que miran, diciendo: «Este hombre empezó a construir y no ha sido capaz de acabar.»<\/p><p>¿O qué rey, si va a dar la batalla a otro rey, no se sienta primero a deliberar si con diez mil hombres podrá salir al paso del que le ataca con veinte mil?<\/p><p>Y si no, cuando el otro está todavía lejos, envía legados para pedir condiciones de paz.<\/p><p>Lo mismo vosotros: el que no renuncia a todos sus bienes no puede ser discípulo mío.»<\/p>"
        },
        {
            "id": "8",
            "titulo": "Lunes 08 de Septiembre de 2025",
            "contenido": "<p><strong>Mateo 1,1-16.18-23<\/strong><\/p><p>La criatura que hay en ella viene del Espíritu Santo<\/p><p>Lectura del santo evangelio según san Mateo:<\/p><p>[Genealogía de Jesucristo, hijo de David, hijo de Abrahán. Abrahán engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos. Judá engendró, de Tamar, a Farés y a Zará, Farés a Esrón, Esrón a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró, de Rahab, a Booz; Booz engendró, de Rut, a Obed; Obed a Jesé, Jesé engendró a David, el rey.<\/p><p>David, de la mujer de Urías, engendró a Salomón, Salomón a Roboam, Roboam a Abías, Abías a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatán, Joatán a Acaz, Acaz a Ezequías, Ezequías engendró a Manasés, Manasés a Amós, Amos a Josías; Josías engendró a Jeconías y a sus hermanos, cuando el destierro de Babilonia.<\/p><p>Después del destierro de Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquín, Eliaquín a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob; y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.]<\/p><p>El nacimiento de Jesucristo fue de esta manera: María, su madre, estaba desposada con José y, antes de vivir juntos, resultó que ella esperaba un hijo por obra del Espíritu Santo. José, su esposo, que era justo y no quería denunciarla, decidió repudiarla en secreto. Pero, apenas había tomado esta resolución, se le apareció en sueños un ángel del Señor que le dijo: «José, hijo de David, no tengas reparo en llevarte a María, tu mujer, porque la criatura que hay en ella viene del Espíritu Santo. Dará a luz un hijo, y tú le pondrás por nombre Jesús, porque él salvará a su pueblo de los pecados.» Todo esto sucedió para que se cumpliese lo que había dicho el Señor por el Profeta: «Mirad: la Virgen concebirá y dará a luz un hijo y le pondrá por nombre Emmanuel, que significa «Dios con nosotros».»<\/p>"
        },
        {
            "id": "9",
            "titulo": "Martes 09 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 6,12-19<\/strong><\/p><p>Pasó la noche orando. Escogió a doce y los nombró apóstoles<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, subió Jesús a la montaña a orar, y pasó la noche orando a Dios. Cuando se hizo de día, llamó a sus discípulos, escogió a doce de ellos y los nombró apóstoles: Simón, al que puso de nombre Pedro, y Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé, Mateo, Tomás, Santiago Alfeo, Simón, apodado el Celotes, Judas el de Santiago y Judas Iscariote, que fue el traidor.<\/p><p>Bajó del monte con ellos y se paró en un llano, con un grupo grande de discípulos y de pueblo, procedente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón. Venían a oírlo y a que los curara de sus enfermedades; los atormentados por espíritus inmundos quedaban curados, y la gente trataba de tocarlo, porque salía de él una fuerza que los curaba a todos.<\/p>"
        },
        {
            "id": "10",
            "titulo": "Miércoles 10 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 6,20-26<\/strong><\/p><p>Dichosos los pobres; ¡ay de vosotros, los ricos!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús, levantando los ojos hacia sus discípulos, les dijo: «Dichosos los pobres, porque vuestro es el reino de Dios. Dichosos los que ahora tenéis hambre, porque quedaréis saciados. Dichosos los que ahora lloráis, porque reiréis. Dichosos vosotros, cuando os odien los hombres, y os excluyan, y os insulten, y proscriban vuestro nombre como infame, por causa del Hijo del hombre. Alegraos ese día y saltad de gozo, porque vuestra recompensa será grande en el cielo. Eso es lo que hacían vuestros padres con los profetas. Pero, ¡ay de vosotros, los ricos!, porque ya tenéis vuestro consuelo. ¡Ay de vosotros, los que ahora estáis saciados!, porque tendréis hambre. ¡Ay de los que ahora reís!, porque haréis duelo y lloraréis. ¡Ay si todo el mundo habla bien de vosotros! Eso es lo que hacían vuestros padres con los falsos profetas.»<\/p>"
        },
        {
            "id": "11",
            "titulo": "Jueves 11 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 6,27-38<\/strong><\/p><p>Sed compasivos como vuestro Padre es compasivo<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «A los que me escucháis os digo: Amad a vuestros enemigos, haced el bien a los que os odian, bendecid a los que os maldicen, orad por los que os injurian. Al que te pegue en una mejilla, preséntale la otra; al que te quite la capa, déjale también la túnica. A quien te pide, dale; al que se lleve lo tuyo, no se lo reclames. Tratad a los demás como queréis que ellos os traten. Pues, si amáis sólo a los que os aman, ¿qué mérito tenéis? También los pecadores aman a los que los aman. Y si hacéis bien sólo a los que os hacen bien, ¿qué mérito tenéis? También los pecadores lo hacen. Y si prestáis sólo cuando esperáis cobrar, ¿qué mérito tenéis? También los pecadores prestan a otros pecadores, con intención de cobrárselo. ¡No! Amad a vuestros enemigos, haced el bien y prestad sin esperar nada; tendréis un gran premio y seréis hijos del Altísimo, que es bueno con los malvados y desagradecidos.<\/p><p>Sed compasivos como vuestro Padre es compasivo; no juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados; dad, y se os dará: os verterán una medida generosa, colmada, remecida, rebosante. La medida que uséis, la usarán con vosotros.»<\/p>"
        },
        {
            "id": "12",
            "titulo": "Viernes 12 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 6,39-42<\/strong><\/p><p>¿Acaso puede un ciego guiar a otro ciego?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos una parábola: «¿Acaso puede un ciego guiar a otro ciego? ¿No caerán los dos en el hoyo? Un discípulo no es más que su maestro, si bien, cuando termine su aprendizaje, será como su maestro. ¿Por qué te fijas en la mota que tiene tu hermano en el ojo y no reparas en la viga que llevas en el tuyo? ¿Cómo puedes decirle a tu hermano: «Hermano, déjame que te saque la mota del ojo», sin fijarte en la viga que llevas en el tuyo? ¡Hipócrita! Sácate primero la viga de tu ojo, y entonces verás claro para sacar la mota del ojo de tu hermano.»<\/p>"
        },
        {
            "id": "13",
            "titulo": "Sábado 13 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 6,43-49<\/strong><\/p><p>¿Por qué me llamáis «Señor, Señor», y no hacéis lo que digo?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, decía Jesús a sus discípulos: «No hay árbol sano que dé fruto dañado, ni árbol dañado que dé fruto sano. Cada árbol se conoce por su fruto; porque no se cosechan higos de las zarzas, ni se vendimian racimos de los espinos. El que es bueno, de la bondad que atesora en su corazón saca el bien, y el que es malo, de la maldad saca el mal; porque lo que rebosa del corazón, lo habla la boca.<\/p><p>¿Por qué me llamáis «Señor, Señor», y no hacéis lo que digo? El que se acerca a mí, escucha mis palabras y las pone por obra, os voy a decir a quién se parece: se parece a uno que edificaba una casa: cavó, ahondó y puso los cimientos sobre roca; vino una crecida, arremetió el río contra aquella casa, y no pudo tambalearla, porque estaba sólidamente construida. El que escucha y no pone por obra se parece a uno que edificó una casa sobre tierra, sin cimiento; arremetió contra ella el río, y en seguida se derrumbó y quedó hecha una gran ruina.»<\/p>"
        },
        {
            "id": "14",
            "titulo": "Domingo 14 de Septiembre de 2025",
            "contenido": "<p><strong>Juan 3,13-17<\/strong><\/p><p>Tiene que ser elevado el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, dijo Jesús a Nicodemo: «Nadie ha subido al cielo, sino el que bajó del cielo, el Hijo del hombre. Lo mismo que Moisés elevó la serpiente en el desierto, así tiene que ser elevado el Hijo del hombre, para que todo el que cree en él tenga vida eterna. Tanto amó Dios al mundo que entregó a su Hijo único para que no perezca ninguno de los que creen el él, sino que tengan vida eterna. Porque Dios no mandó su Hijo al mundo para condenar al mundo, sino para que el mundo se salve por él.»<\/p>"
        },
        {
            "id": "15",
            "titulo": "Lunes 15 de Septiembre de 2025",
            "contenido": "<p><strong>Juan 19,25-27<\/strong><\/p><p>Triste contemplaba y dolorosa miraba del Hijo amado la pena<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la de Cleofás, y María, la Magdalena. Jesús, al ver a su madre y cerca al discípulo que tanto quería, dijo a su madre: «Mujer, ahí tienes a tu hijo.» Luego, dijo al discípulo: «Ahí tienes a tu madre.» Y desde aquella hora, el discípulo la recibió en su casa.<\/p>"
        },
        {
            "id": "16",
            "titulo": "Martes 16 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 7,11-17<\/strong><\/p><p>¡Muchacho, a ti te lo digo, levántate!<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, iba Jesús camino de una ciudad llamada Naín, e iban con él sus discípulos y mucho gentío. Cuando se acercaba a la entrada de la ciudad, resultó que sacaban a enterrar a un muerto, hijo único de su madre, que era viuda; y un gentío considerable de la ciudad la acompañaba. Al verla el Señor, le dio lástima y le dijo: «No llores.» Se acercó al ataúd, lo tocó (los que lo llevaban se pararon) y dijo: «¡Muchacho, a ti te lo digo, levántate!» El muerto se incorporó y empezó a hablar, y Jesús se lo entregó a su madre. Todos, sobrecogidos, daban gloria a Dios, diciendo: «Un gran Profeta ha surgido entre nosotros. Dios ha visitado a su pueblo.» La noticia del hecho se divulgó por toda la comarca y por Judea entera.<\/p>"
        },
        {
            "id": "17",
            "titulo": "Miércoles 17 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 7,31-35<\/strong><\/p><p>Tocamos y no bailáis, cantamos lamentaciones y no lloráis<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo el Señor: «¿A quién se parecen los hombres de esta generación? ¿A quién los compararemos? Se parecen a unos niños, sentados en la plaza, que gritan a otros: «Tocamos la flauta y no bailáis, cantamos lamentaciones y no lloráis.» Vino Juan el Bautista, que ni comía ni bebía, y dijisteis que tenía un demonio; vino el Hijo del hombre, que come y bebe, y decís: «Mirad qué comilón y qué borracho, amigo de publicanos y pecadopres.» Sin embargo, los discípulos de la sabiduría le han dado la razón.»<\/p>"
        },
        {
            "id": "18",
            "titulo": "Jueves 18 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 7,36-50<\/strong><\/p><p>Sus muchos pecados están perdonados, porque tiene mucho amor<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, un fariseo rogaba a Jesús que fuera a comer con él. Jesús, entrando en casa del fariseo, se recostó a la mesa. Y una mujer de la ciudad, una pecadora, al enterarse de que estaba comiendo en casa del fariseo, vino con un frasco de perfume y, colocándose detrás junto a sus pies, llorando, se puso a regarle los pies con sus lágrimas, se los enjugaba con sus cabellos, los cubría de besos y se los ungía con el perfume. Al ver esto, el fariseo que lo había invitado se dijo: «Si éste fuera profeta, sabría quién es esta mujer que lo está tocando y lo que es: una pecadora.» Jesús tomó la palabra y le dijo: «Simón, tengo algo que decirte.» El respondió: «Dímelo, maestro.» Jesús le dijo: «Un prestamista tenía dos deudores: uno le debía quinientos denarios y el otro cincuenta. Como no tenían con qué pagar, los perdonó a los dos. ¿Cuál de los dos lo amará más?» Simón contestó: «Supongo que aquel a quien le perdonó más.» Jesús le dijo: «Has juzgado rectamente.»<\/p><p>Y, volviéndose a la mujer, dijo a Simón: «¿Ves a esta mujer? Cuando yo entré en tu casa, no me pusiste agua para los pies; ella, en cambio, me ha lavado los pies con sus lágrimas y me los ha enjugado con su pelo. Tú no me besaste; ella, en cambio, desde que entró, no ha dejado de besarme los pies. Tú no me ungiste la cabeza con ungüento; ella, en cambio, me ha ungido los pies con perfume. Por eso te digo: sus muchos pecados están perdonados, porque tiene mucho amor; pero al que poco se le perdona, poco ama.» Y a ella le dijo: «Tus pecados están perdonados.» Los demás convidados empezaron a decir entre sí: «¿Quién es esté, que hasta perdona pecados?» Pero Jesús dijo a la mujer: «Tu fe te ha salvado, vete en paz.»<\/p>"
        },
        {
            "id": "19",
            "titulo": "Viernes 19 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 8,1-3<\/strong><\/p><p>Algunas mujeres acompañaban a Jesús y le ayudaban con sus bienes<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús iba caminando de ciudad en ciudad y de pueblo en pueblo, predicando el Evangelio del reino de Dios; lo acompañaban los Doce y algunas mujeres que él había curado de malos espíritus y enfermedades: María la Magdalena, de la que habían salido siete demonios; Juana, mujer de Cusa, intendente de Herodes; Susana y otras muchas que le ayudaban con sus bienes.<\/p>"
        },
        {
            "id": "20",
            "titulo": "Sábado 20 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 8,4-15<\/strong><\/p><p>Los de la tierra buena son los que guardan la palabra y dan fruto perseverando<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, se le juntaba a Jesús mucha gente y, al pasar por los pueblos, otros se iban añadiendo. Entonces les dijo esta parábola: «Salió el sembrador a sembrar su semilla. Al sembrarla, algo cayó al borde del camino, lo pisaron, y los pájaros se lo comieron. Otro poco cayó en terreno pedregoso y, al crecer, se secó por falta de humedad. Otro poco cayó entre zarzas, y las zarzas, creciendo al mismo tiempo, lo ahogaron. El resto cayó en tierra buena y, al crecer, dio fruto el ciento por uno.» Dicho esto, exclamó: «El que tenga oídos para oír, que oiga.»<\/p><p>Entonces le preguntaron los discípulos: «¿Qué significa esa parábola?» Él les respondió: «A vosotros se os ha concedido conocer los secretos del reino de Dios; a los demás, sólo en parábolas, para que viendo no vean y oyendo no entiendan. El sentido de la parábola es éste: La semilla es la palabra de Dios. Los del borde del camino son los que escuchan, pero luego viene el diablo y se lleva la palabra de sus corazones, para que no crean y se salven. Los del terreno pedregoso son los que, al escucharla, reciben la palabra con alegría, pero no tienen raíz; son los que por algún tiempo creen, pero en el momento de la prueba fallan. Lo que cayó entre zarzas son los que escuchan, pero, con los afanes y riquezas y placeres de la vida, se van ahogando y no maduran. Los de la tierra buena son los que con un corazón noble y generoso escuchan la palabra, la guardan y dan fruto perseverando.»<\/p>"
        },
        {
            "id": "21",
            "titulo": "Domingo 21 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 16, 1-13<\/strong><\/p><p>No podéis servir a Dios y al dinero<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a sus discípulos: «Un hombre rico tenía un administrador, y le llegó la denuncia de que derrochaba sus bienes.<\/p><p>Entonces lo llamó y le dijo: «¿Qué es eso que me cuentan de ti? Entrégame el balance de tu gestión, porque quedas despedido.»<\/p><p>El administrador se puso a echar sus cálculos:<\/p><p>«¿Qué voy a hacer ahora que mi amo me quita el empleo? Para cavar no tengo fuerzas; mendigar me da vergüenza. Ya sé lo que voy a hacer para que, cuando me echen de la administración, encuentre quien me reciba en su casa. «<\/p><p>Fue llamando uno a uno a los deudores de su amo y dijo al primero: «¿Cuánto debes a mi amo?»<\/p><p>Éste respondió: «Cien barriles de aceite.»<\/p><p>Él le dijo: «Aquí está tu recibo; aprisa, siéntate y escribe cincuenta.»<\/p><p>Luego dijo a otro: «Y tú, ¿cuánto debes?»<\/p><p>Él contestó: «Cien fanegas de trigo.»<\/p><p>Le dijo: «Aquí está tu recibo, escribe ochenta.»<\/p><p>Y el amo felicitó al administrador injusto, por la astucia con que había procedido. Ciertamente, los hijos de este mundo son más astutos con su gente que los hijos de la luz.<\/p><p>Y yo os digo: ganaos amigos con el dinero injusto, para que, cuando os falte, os reciban en las moradas eternas.<\/p><p>El que es de fiar en lo menudo también en lo importante es de fiar; el que no es honrado en lo menudo tampoco en lo importante es honrado.<\/p><p>Si no fuisteis de fiar en el injusto dinero, ¿quién os confiará lo que vale de veras? Si no fuisteis de fiar en lo ajeno, ¿lo vuestro, quién os lo dará?<\/p><p>Ningún siervo puede servir a dos amos, porque, o bien aborrecerá a uno y amará al otro, o bien se dedicará al primero y no hará caso del segundo. No podéis servir a Dios y al dinero.»<\/p>"
        },
        {
            "id": "22",
            "titulo": "Lunes 22 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 8,16-18<\/strong><\/p><p>El candil se pone en el candelero para que los que entran tengan luz<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a la gente: «Nadie enciende un candil y lo tapa con una vasija o lo mete debajo de la cama; lo pone en el candelero para que los que entran tengan luz. Nada hay oculto que no llegue a descubrirse, nada secreto que no llegue a saberse o a hacerse público. A ver si me escucháis bien: al que tiene se le dará, al que no tiene se le quitará hasta lo que cree tener.»<\/p>"
        },
        {
            "id": "23",
            "titulo": "Martes 23 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 8,19-21<\/strong><\/p><p>Mi madre y mis hermanos son éstos: los que escuchan la palabra de Dios y la ponen por obra<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, vinieron a ver a Jesús su madre y sus hermanos, pero con el gentío no lograban llergar hasta él. Entoces lo avisaron: «Tu madre y tus hermanos están fuera y quieren verte.» Él les contestó: «Mi madre y mis hermanos son éstos: los que escuchan la palabra de Dios y la ponen por obra.»<\/p>"
        },
        {
            "id": "24",
            "titulo": "Miércoles 24 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 9,1-6<\/strong><\/p><p>Los envió a proclamar el reino de Dios y a curar a los enfermos<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, Jesús reunió a los Doce y les dio poder y autoridad sobre toda clase de demonios y para curar enfermedades. Luego los envió a proclamar el reino de Dios y a curar a los enfermos, diciéndoles: «No llevéis nada para el camino: ni bastón ni alforja, ni pan ni dinero; tampoco llevéis túnica de repuesto. Quedaos en la casa donde entréis, hasta que os vayáis de aquel sitio. Y si alguien no os recibe, al salir de aquel pueblo sacudíos el polvo de los pies, para probar su culpa.» Ellos se pusieron en camino y fueron de aldea en aldea, anunciando el Evangelio y curando en todas partes.<\/p>"
        },
        {
            "id": "25",
            "titulo": "Jueves 25 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 9,7-9<\/strong><\/p><p>A Juan lo mandé decapitar yo. ¿Quién es éste de quien oigo semejantes cosas?<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, el virrey Herodes se enteró de lo que pasaba y no sabía a qué atenerse, porque unos decían que Juan había resucitado, otros que había aparecido Elías, y otros que había vuelto a la vida uno de los antiguos profetas. Herodes se decía: «A Juan lo mandé decapitar yo. ¿Quién es éste de quien oigo semejantes cosas?» Y tenía ganas de ver a Jesús.<\/p>"
        },
        {
            "id": "26",
            "titulo": "Viernes 26 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 9,18-22<\/strong><\/p><p>Tú eres el Mesías de Dios. El Hijo del hombre tiene que padecer mucho<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Una vez que Jesús estaba orando solo, en presencia de sus discípulos, les preguntó: «¿Quién dice la gente que soy yo?» Ellos contestaron: «Unos que Juan el Bautista, otros que Elías, otros dicen que ha vuelto a la vida uno de los antiguos profetas.» Él les preguntó: «Y vosotros, ¿quién decís que soy yo?» Pedro tomó la palabra y dijo: «El Mesías de Dios.» Él les prohibió terminantemente decírselo a nadie. Y añadió: «El Hijo del hombre tiene que padecer mucho, ser desechado por los ancianos, sumos sacerdotes y escribas, ser ejecutado y resucitar al tercer día.»<\/p>"
        },
        {
            "id": "27",
            "titulo": "Sábado 27 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 9,43b-45<\/strong><\/p><p>Al Hijo del hombre lo van a entregar. Les daba miedo preguntarle sobre el asunto<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, entre la admiración general por lo que hacía, Jesús dijo a sus discípulos: «Meteos bien esto en la cabeza: al Hijo del hombre lo van a entregar en manos de los hombres.» Pero ellos no entendían este lenguaje; les resultaba tan oscuro que no cogían el sentido. Y les daba miedo preguntarle sobre el asunto.<\/p>"
        },
        {
            "id": "28",
            "titulo": "Domingo 28 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 16, 19-31<\/strong><\/p><p>Recibiste bienes y Lázaro males: por eso encuentra aquí consuelo, mientras que tú padeces<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>En aquel tiempo, dijo Jesús a los fariseos: «Había un hombre rico que se vestía de purpura y de lino y banqueteaba espléndidamente cada día.<\/p><p>Y un mendigo llamado Lázaro estaba echado en su portal, cubierto de llagas, y con ganas de saciarse de lo que tiraban de la mesa del rico.<\/p><p>Y hasta los perros se le acercaban a lamerle las llagas.<\/p><p>Sucedió que se murió el mendigo, y los ángeles lo llevaron al seno de Abrahán.<\/p><p>Se murió también el rico, y lo enterraron. Y, estando en el infierno, en medio de los tormentos, levantando los ojos, vio de lejos a Abrahán, y a Lázaro en su seno, y gritó: «Padre Abrahán, ten piedad de mí y manda a Lázaro que moje en agua la punta del dedo y me refresque la lengua, porque me torturan estas llamas. «<\/p><p>Pero Abrahán le contestó: «Hijo, recuerda que recibiste tus bienes en vida, y Lázaro, a su vez, males: por eso encuentra aquí consuelo, mientras que tú padeces.<\/p><p>Y además, entre nosotros y vosotros se abre un abismo inmenso, para que no puedan cruzar, aunque quieran, desde aquí hacia vosotros, ni puedan pasar de ahí hasta nosotros.»<\/p><p>El rico insistió: «Te ruego, entonces, padre, que mandes a Lázaro a casa de mi padre, porque tengo cinco hermanos, para que, con su testimonio, evites que vengan también ellos a este lugar de tormento.»<\/p><p>Abrahán le dice: «Tienen a Moisés y a los profetas; que los escuchen.»<\/p><p>El rico contestó: «No, padre Abrahán. Pero si un muerto va a verlos, se arrepentirán.<\/p><p>Abrahán le dijo: «Si no escuchan a Moisés y a los profetas, no harán caso ni aunque resucite un muerto.»»<\/p>"
        },
        {
            "id": "29",
            "titulo": "Lunes 29 de Septiembre de 2025",
            "contenido": "<p><strong>Juan 1,47-51<\/strong><\/p><p>Veréis a los ángeles de Dios subir y bajar sobre el Hijo del hombre<\/p><p>Lectura del santo evangelio según san Juan:<\/p><p>En aquel tiempo, vio Jesús que se acercaba Natanael y dijo de él: «Ahí tenéis a un israelita de verdad, en quien no hay engaño.» Natanael le contesta: «¿De qué me conoces?» Jesús le responde: «Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi.» Natanael respondió: «Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel.» Jesús le contestó: «¿Por haberte dicho que te vi debajo de la higuera, crees? Has de ver cosas mayores.» Y añadió: «Yo os aseguro: veréis el cielo abierto y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.»<\/p>"
        },
        {
            "id": "30",
            "titulo": "Martes 30 de Septiembre de 2025",
            "contenido": "<p><strong>Lucas 9,51-56<\/strong><\/p><p>Tomó la decisión de ir a Jerusalén<\/p><p>Lectura del santo evangelio según san Lucas:<\/p><p>Cuando se iba cumpliendo el tiempo de ser llevado al cielo, Jesús tomó la decisión de ir a Jerusalén. Y envió mensajeros por delante. De camino, entraron en una aldea de Samaria para prepararle alojamiento. Pero no lo recibieron, porque se dirigía a Jerusalén. Al ver esto, Santiago y Juan, discípulos suyos, le preguntaron: «Señor, ¿quieres que mandemos bajar fuego del cielo que acabe con ellos?» Él se volvió y les regañó. Y se marcharon a otra aldea.<\/p>"
        }
    ]
}