{
    "num_fiestas": 1,
    "abril": [
        {
            "fecha": "2020-04-08T00:00:00.000+02:00",
            "imagen": "/img/imagen-51.png",
            "santo": "Solemnity of the Annunciation of the Lord, BAV Chig. A. IV. 74, f. 56v",
            "titulo": "Solemnity of the Annunciation of the Lord",
            "subtitulo": "<p>As early as the middle of the 6<span>th</span> century in the East, and the 7<span>th</span> century in Rome, there is evidence of this Feast celebrated on 25 March. Since this feast is connected with the Lord Jesus and to His entry into history, the revised liturgical calendar gave this feast the title of the “Annunciation of the Lord”, over the more popular Annunciation of Mary. The Solemnity of the Annunciation of the Lord is a Christmas feast even though it is not celebrated during the Christmas Season. Nine months before we celebrate the Lord’s birth, we celebrate His incarnation in the womb of the Blessed Virgin Mary.</p>",
            "texto": "<p><i>The angel Gabriel was sent from God to a town of Galilee called Nazareth, to a virgin betrothed to a man named Joseph, of the house of David, and the virgin’s name was Mary. And coming to her, he said, “Hail, full of grace! The Lord is with you.” But she was greatly troubled at what was said and pondered what sort of greeting this might be. Then the angel said to her, “Do not be afraid, Mary, for you have found favor with God. Behold, you will conceive in your womb and bear a son, and you shall name him Jesus. He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father, and he will rule over the house of Jacob forever, and of his Kingdom there will be no end.” But Mary said to the angel, “How can this be, since I have no relations with a man?” And the angel said to her in reply, “The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God. And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren; for nothing will be impossible for God.” Mary said, “Behold, I am the handmaid of the Lord. May it be done to me according to your word.” Then the angel departed from her. (Lk. 1:26-39)</i></p><h2><b>God enters through the back door</b></h2><p>The Annunciation is the Feast celebrating the Lord’s incarnation in Mary’s womb, initiating a new history. It is interesting to notice that God does not send the angel to the Temple in Jerusalem, but to Galilee, a despised region, considered a haven for unbelieving pagans. Nazareth is a city that is never mentioned in the Old Testament.</p><h2><b>Mary is troubled</b></h2><p>On hearing the Angel’s message, Mary reflects, she enters into dialogue with herself and with the angel, asking what his message meant and how it would happen. Mary does not allow herself to be overcome by her emotions. She appears as a courageous woman, who remains in control of herself even though she is faced with something unheard of. In the end, she evaluates and makes a decision in God’s light.</p><h2><b>The action of the Holy Spirit</b></h2><p>It is the Spirit who clothes Mary, making her fit for her mission. He does it here and He will do it again in the Upper Room. Mary is the woman clothed with the Spirit, thanks to whom and in whom everything becomes possible.</p><h2><b>Mary’s Yes</b></h2><p>Mary’s “Let it be done to me” transforms the humble house of “her” being into God’s House, becoming a Tabernacle of the Most High Jesus. All it took was her “Let it be done to me”, a sign of her willingness, knowing she could trust in the action of the Holy Spirit. And God entered into history, accepting to “make” history in the lives of those who have said and who would say over and over again, “Let it be done to me”.</p><h2><b>Mary’s characteristics</b></h2><p>Mary’s first characteristic is her faith. She believes and entrusts herself to God, certain that nothing is impossible for Him. God is not afraid of our moments of confusion, of reflection, of trying to understand. God does not force our freedom, but teaches us how to be free so that each one of us can say our own “Let it be done to me”.<br> The second characteristic is that she accepted God’s time and pace—His time requires our time, it requires that we live more profoundly. God asks for our “yes”, but He also asks that we assume go at His “pace” and “time” which is not simply the ticking of the clock. God’s time is the right time, the fullness of time, the opportune moment, the moment of grace.</p><h2><b>Prayer</b><br> </h2><p><i>Today is disclosed the myst’ry before the ages;<br> and the Son of God shall become the Son of Man,<br> that by his adoption of the lowest<br> he may grant us the highest.<br> Of old Adam failed to become a God<br> as he desired,<br> so God became Man<br> that Adam might become as God.<br> Wherefore, let creation rejoice,<br> and nature exchange greetings,<br> for the archangel did stand reverently before the Virgin<br> and offered her joy instead of sorrow.<br> Wherefore, O our God,<br> who by thy compassion became man,<br> glory be to thee.</i></p><p><i><br> </i><b>From the Byzantine Matins for the Feast of the Annunciation</b></p>"
        }
    ]
}