{
    "num_fiestas": 3,
    "agosto": [
        {
            "fecha": "06",
            "imagen": "/img/imagen-62.jpg",
            "santo": "Feast of the Transfiguration",
            "titulo": "Transfiguration",
            "subtitulo": "<p>The Feast of the Transfiguration commemorates the dedication of the basilicas on Mount Tabor. It originated as early as the end of the 5th century, after the Feast of the Exaltation of the Holy Cross (September 14) came to be celebrated. 6 August, the date set for the Feast, is 40 days prior to the Feast of the Exaltation of the Holy Cross, manifesting its close connection with it. In the West, it began to be celebrated from the 9th century. In 1457, Pope Calixtus III included it in the Roman Calendar in grateful memory of the victory obtained the year before against the Turks, who had presented a serious threat against Western Europe. The mystery of the Transfiguration is, of course, at the heart of the Feast: the vision of the \"old man\" on the fiery throne and the appearance of the \"Son of Man\" (cf. First Reading).</p>",
            "texto": "<p><i>After six days Jesus took Peter, James, and John his brother, and led them up a high mountain by themselves. And he was transfigured before them; his face shone like the sun and his clothes became white as light. And behold, Moses and Elijah appeared to them, conversing with him. Then Peter said to Jesus in reply, “Lord, it is good that we are here. If you wish, I will make three tents here, one for you, one for Moses, and one for Elijah.” While he was still speaking, behold, a bright cloud cast a shadow over them, then from the cloud came a voice that said, “This is my beloved Son, with whom I am well pleased; listen to him.” When the disciples heard this, they fell prostrate and were very much afraid. But Jesus came and touched them, saying, “Rise, and do not be afraid. ”And when the disciples raised their eyes, they saw no one else but Jesus alone. As they were coming down from the mountain, Jesus charged them, “Do not tell the vision to anyone until the Son of Man has been raised from the dead.” </i>(Mt 17:1-9).</p><h2>From fear to trust</h2><p>The account of the transfiguration follows Peter's confession at Caesarea and the first announcement of Jesus’s passion (cf. 16:13ff). This is the \"ultimate\" reason why it is always worth having the courage to confess Jesus as Lord and God, even in the most difficult and trying moments, because Jesus <i>is</i> Lord. The transfiguration, a foretaste of the resurrection, is offered as a horizon that aims to alleviate fear and instill courage the face the journey of life.</p><p>A few verses earlier, in Mt 16:22, Peter, as well as the other disciples, rebel against the fact that Jesus announced his \"passion and death\". They could not accept to follow a Messiah whose human existence would end that way. It is in view of this premise that the experience of the transfiguration must be understood. Jesus had spoken of His death on a cross (cf. Mt 16:21ff), and the conditions for following Him: \"<i>If anyone wishes to come after me, let him take up his cross...</i>\" (Mt 16:24). Now Jesus wants to help His disciples understand that, while it is true that He would suffer and die, it is also true that He would rise again. The transfiguration is a \"live\" anticipation of the resurrection to prepare the disciples to face what would happen in between, that is His passion and death.</p><h2>The mountain</h2><p><i>“He led them up a high mountain”.</i> <i>“The mountain of the Lord”, </i>the prophet Isaiah reminds us,<i> “is the highest of all mountains” </i>(Is 2:2; Mi 4:1). Climbing this mountain recalls other “ascents” and other experiences in which God manifested Himself: Mount Horeb/Sinai (cf. Ex 3:2; 24:12-18), the ascent and descent of Moses (cf. Ex 19-34), the experience of Elijah (cf. 1 Kings 19:1-18). On the mountain, Jesus reveals to His three disciples that there is more to His life than what could be “seen” or what could be “known”.</p><p><i>“He was transfigured”. </i>The evangelist gives this fact very sparsely. We know from Luke that Jesus had gone up to pray. The transfiguration, therefore, took place in a moment of prayer in which Jesus manifests that <i>He is one with the Father</i> (cf. Jn 10:30). In this dialogue, in which “<i>his clothes became white as light</i>”, <i>Jesus reveals Himself as the light of the world </i>(Jn 12:46).</p><h2>Moses and Elijah</h2><p><i>“Moses and Elijah appeared to them</i>”: Elijah, father of the prophets; Moses, guardian of the law. They represent the entire history of the Old Testament. Moses had been gifted with various manifestations of God’s presence. It was specifically in this context of intimate friendship that his face would shine (cf. Ex 34:29-35). But we also know that another like Moses was being awaited: “<i>A prophet like me will the Lord, your God, raise up for you from among your own kindred; that is the one to whom you shall listen</i>” (Dt 18:15). For Moses, who prayed to God saying, <i>“Let me see your glory!</i>” (Ex 33:18), heard the response, <i>“No one can see me and live</i>” (Ex 33:20). I point this out because Moses can finally see God’s glory on the mountain with Jesus, this Jesus Christ who is the “<i>Lord of glory</i>” (1 Cor 2:8), the One on whose face shines “the glory of God” (2 Cor 4:6). Jesus is the new Moses. Next to Moses is Elijah, the father of the prophets who climbed the mountain as well, and heard God “<i>in the still, small voice</i>” (1 Kings 19:12). He represents the ideal synthesis of the entire host of prophets that ended with John the Baptist, being the last prophet, the “new Elijah” (cf. Mt 11:14).</p><p>The presence of \"Elijah and Moses\". While it is true that Jesus has to \"reveal Himself\" to the disciples, there is also a more \"human\" aspect: Jesus Himself needs to face “His exodus\" (passion/death/resurrection). He knows He cannot do this with His disciples, because they do not understand. So, He chooses two illustrious \"friends\", two friends we find in Scripture. In this way Jesus teaches me and you that we must know how to choose with whom to confide and face certain things, because no one knows everything. The Church indicates biblical figures, as well as the Saints, as \"friends and models of life,\" who can help us to understand the meaning of life and give us proper direction through their writings and example.</p><h2>The cloud</h2><p><i>“A bright cloud cast a shadow over them</i>…”. The Exodus experiences continues to form the backdrop: the strenuous journey the people made in the desert, led by the cloud (cf. Ex 13:11ff); the cloud on Mount Sinai (cf. Ex 19:16); the cloud that accompanied the “<i>meeting tent</i>” that housed God’s “law” (cf. Ex 40:34-35); and, finally, the cloud that descends on Jesus who will say “<i>true worshippers will worship the Father in spirit and truth</i>” (Jn 4:23) when neither certain mountains or tents will no longer be necessary.</p><p><i>“This is my beloved Son, with whom I am well pleased; listen to him!</i>”. When He was baptized, Jesus alone heard the voice from heaven (cf. Mk 1:11). Now, instead, this voice is heard by the disciples as well. “<i>Listen to Him</i>”: this is an echo of the <i>Shema’ – “Hear, O Israel</i>” (Dt 6:4), and of Moses’s words: <i>“A prophet like me will the Lord, your God, raise up for you from among your own kindred; that is the one to whom you shall listen</i>” (Dt 18:15). The voice on the mountain indicates that Jesus, and He alone, is the One that must be listened to now – Him and the living Word, the Word of life and truth (cf. Jn 14:6).</p><h2>It is good that we are here</h2><p>Peter does not understand everything, but there is one thing he gets: “<i>it is good that we are here</i>” (Mt 17:4). This is the human drive. How many “<i>beautiful</i>” experiences have we lived that have led us to say “<i>I will make three tents</i>”…”let’s stop time”. The risk, however, is that of pursuing experiences solely because of the emotions they bring which make us incapable of “going back down the mountain”, where concrete life awaits us. Jesus teaches me that active listening is the culmination of the experience: “<i>Listen to Him</i>”. We cannot remain under the dictatorship of emotions. They are helpful, this is understood, but they are not enough. They are necessary to provide warmth, to get us moving again, to give us courage. But we are greater than our emotions. “<i>It is listening that defines the disciple</i>”, B. Maggioni remarks. “<i>It is not about being original, but about being servants of truth. Listening is composed of obedience and hope. It requires intelligence to understand, but also courage to make decisions, because the Word involves you and tears you away from yourself</i>”. It gives what your heart seeks: “<i>I have told you this so that my joy may be in you and your joy may be complete</i>” (Jn 15:11). “<i>How beautiful, Lord!</i>”<i></i></p>"
        },
        {
            "fecha": "15",
            "imagen": "/img/imagen-63.jpg",
            "santo": "Assumption of the Blessed Virgin Mary",
            "titulo": "Solemnity of the Assumption of the Blessed Virgin Mary",
            "subtitulo": "<p>The Solemnity of the Assumption of the Blessed Virgin Mary was already being celebrated on 15 August in the 5th century. It bore the sense of Our Lady’s “Birth into heaven”, or in the Byzantine tradition, her “Dormition”. The feast began to celebrated in Rome in the middle of the 7th century. It was not until 1 November 1950, that Pope Pius XII proclaimed the Dogma of Mary’s assumption body and soul into heaven. In the Apostles’ Creed, we profess our faith in the “Resurrection of the body” and in “life everlasting”. This is the ultimate goal and meaning of our life’s journey. This promise of faith is already accomplished in Mary, who is the “sign of sure hope and comfort” (Preface). It is a privilege granted to Mary, and closely connected to her being the Mother of Jesus. Since death and the corruption of the human body are consequences of sin, it was not right that the Virgin Mary – who is free from sin – should be affected by this natural law. Hence the mystery of her “Dormition” or “Assumption into heaven”. The fact that Mary has already been assumed into heaven is a reason to celebrate, to rejoice, to hope in the “already and the not yet”. One of God’s creatures – Mary – is already in heaven. With her, and like her, we too, who are God’s creatures, will one day be there too. Mary’s destiny, united to the transfigured and glorious body of Jesus, is, therefore, the destiny of all those who are united to the Lord Jesus in faith and love. It is interesting to note that the liturgy – through the biblical texts taken from the Book of Revelation and the Gospel according to Luke (the Canticle of the Magnificat) – helps us, not so much to reflect, as to pray. In fact, the Gospel suggests that Mary’s mystery be read in the light of her prayer, the Magnificat, that is, through the lens of gratuitous love that extends from generation to generation, and the predilection of the least and the poor. Its choicest fruit, you could say its masterpiece, is Mary, a mirror in which the entire people of God can see its own features reflected. The Solemnity of the Assumption of the Blessed Virgin Mary, body and soul, is an eloquent sign of how not only the “soul” but also the “body” is included in the biblical observation that “God found it very good” (Gn 1:31), so much so that in the Virgin Mary, “our flesh” would be assumed into heaven. This does not exempt us from committing ourselves to life here on earth, but rather that with our gaze fixed on the goal, on Heaven, our Homeland, we are driven to commit ourselves during our present life to reflect the Magnificat: to rejoice in God’s mercy, to be attentive to all our brothers and sisters we meet along the way, beginning with the weakest and most vulnerable.</p>",
            "texto": "<h2>Proclamation o<i>f the Dogma</i></h2><p><i>“For which reason, after we have poured forth prayers of supplication again and again to God, and have invoked the light of the Spirit of Truth, for the glory of Almighty God who has lavished his special affection upon the Virgin Mary, for the honor of her Son, the immortal King of the Ages and the Victor over sin and death, for the increase of the glory of that same august Mother, and for the joy and exultation of the entire Church; by the authority of our Lord Jesus Christ, of the Blessed Apostles Peter and Paul, and by our own authority, we pronounce, declare, and define it to be a divinely revealed dogma: that the Immaculate Mother of God, the ever Virgin Mary, having completed the course of her earthly life, was assumed body and soul into heavenly glory” (Pius XII; Munificentissimus Deus, 1 November 1950).</i></p><p><i>Mary set out and traveled to the hill country in haste to a town of Judah, where she entered the house of Zechariah and greeted Elizabeth. When Elizabeth heard Mary’s greeting, the infant leaped in her womb, and Elizabeth, filled with the Holy Spirit, cried out in a loud voice and said, “Blessed are you among women, and blessed is the fruit of your womb. And how does this happen to me, that the mother of my Lord should come to me? For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy. Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.”<br> And Mary said:<br> “My soul proclaims the greatness of the Lord,<br> my spirit rejoices in God my Savior<br> for he has looked with favor on his lowly servant.<br> From this day all generations will call me blessed:<br> the Almighty has done great things for me,<br> and holy is his Name.<br> He has mercy on those who fear him<br> in every generation.<br> He has shown the strength of his arm,<br> he has scattered the proud in their conceit.<br> He has cast down the mighty from their thrones,<br> and has lifted up the lowly.<br> He has filled the hungry with good things,<br> and the rich he has sent away empty.<br> He has come to the help of his servant Israel<br> for he has remembered his promise of mercy,<br> the promise he made to our fathers,<br> to Abraham and his children for ever.”</i></p><p><i>Mary remained with her about three months and then returned to her home (Lk 1:39-56).</i></p><h2>Praising God</h2><p>Today, the Virgin Mary, with her Magnificat, teaches us how to praise and glorify God. It is an invitation through which the Virgin Mary, today contemplated in glory, invites us to go beyond our usual mode of magnifying problems and difficulties. Mary is able, and today she teaches this to us, to look on life through another lens: our hearts are greater than our sins. And even if our hearts condemn us, God is greater than our hearts! (cf. 1 Jn 3:20) This is not, therefore, illusory, as if to say there are no problems in life. It is about appreciating what is beautiful and good in life and knowing how to thank God for it! This way, even problems are seen in their proper light.</p><h2>God surprises</h2><p>A second aspect that deserves to be highlighted today is the fact that Mary was a virgin, and Elizabeth was sterile. God is the One who goes “beyond”, who surprises you through His provident, salvific action.</p><h2>The goal</h2><p>Mary already experiences God’s glory. She has reached the goal where we will one day all find ourselves. This is why Mary is today a sign of consolation and hope because if she, a creature like ourselves, is already there, we can also join her there. Let us fix our gaze and our hearts on her who never abandoned her Son Jesus and who today enjoys the joy and glory of Heaven. And let us entrust ourselves to her so that she might help us journey the paths of life knowing how to recognize the great things that God accomplishes in us and around us, to know how to magnify Him with the hymn of our existence.</p><h2><b><br> </b>Prayer to Mary, Assumed into Heaven</h2><p><i>O Immaculate Mary, Assumed into heaven,</i><br> <i>you who are most blessed in the vision of God:<br> of God the Father who exalted you among all creatures,<br> of God the Son who willed that you bear Him as your Son and that you should be His Mother,<br> of God the Holy Spirit who accomplished the human conception of the Savior in you.<br> O Mary, most pure<br> O Mary, most sweet and beautiful<br> O Mary, strong and thoughtful woman<br> O Mary, poor and sorrowful<br> O Mary, virgin and mother<br> woman very human like Eve, more than Eve.<br> You are near to God by your grace and by your privileges<br> in your mysteries<br> in your mission, in your glory.<br> O Mary, assumed into the glory of Christ<br> in the complete and transfigured perfection of our human nature.<br> O Mary, gate of heaven<br> mirror of divine light<br> ark of the Covenant between God and mankind,<br> let our souls fly after you<br> let them fly long your radiant path,<br> transported by a hope that the world does not contain eternal beatitude.<br> Comfort us from heaven, O merciful Mother,<br> and guide us along your ways of purity and hope<br> till the day of that blessed meeting with you<br> and with your divine Son<br> our Savior, Jesus. Amen!</i><br> <b>(Saint Paul VI)</b></p>"
        },
        {
            "fecha": "29",
            "imagen": "/img/imagen-64.jpg",
            "santo": "Passion of St John the Baptist",
            "titulo": "Memorial of the Passion of Saint John the Baptist",
            "subtitulo": "The Memorial of the Passion of Saint John the Baptist complements the Solemnity of his birth, celebrated on 24 June. John is the cousin of Jesus. He was conceived when his parents, Zechariah and Elizabeth, were elderly. Both his parents were descendants of priestly families. John’s birth took place about six months prior to that of Christ, and coincides with the Gospel episode of the Visitation of Mary to Elizabeth. The liturgical celebration of his martyrdom, which occurred between 31 and 32, has ancient origins. It was already celebrated in France in the 5th century, and in Rome the following century and can be traced to the dedication of a small basilica that dates back to the 5th century where he was buried in Sabaste in Samaria. Tradition holds it was on this day that his head was found. Pope Innocent II had it later transferred to Rome to the Church of Saint Sylvester in Capite.",
            "texto": "<p><i>The king promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison. He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother. When his disciples heard about it, they came and took his body and laid it in a tomb. (MK 6:17-29)</i></p><h2>The motivations for John the Baptist’s martyrdom</h2><p>A woman played the primary role in his martyrdom. Herodias, the wife of Herod Antipas, was the former wife of his half-brother. John was arrested because he had denounced her illegal marriage. During the celebration of Herod’s birthday, Herodias’s daughter, Salome, performed a dance in honor of the king who remained enchanted and told her she could ask him for anything she wanted, even to half of his kingdom. After consulting her mother, Salome asked for the head of John the Baptist. Herod did not want to do it, but could not refuse: he had, after all, made a promise.</p><h2>Pope Francis’s commentary</h2><p>There are four characters: King Herod “corrupt and indecisive”; Herodias, the wife of the king’s brother who “knew only how to hate”; Salome, “the vain ballerina”, and the “prophet, decapitated and alone in his cell”.</p><h2>The king</h2><p>The king “believed John the Baptist was a prophet”. Initially, he protected John and “liked to listen” to him. But he kept him in prison. He was indecisive because John had accused him of the sin of adultery. Herod “heard God’s voice” in the prophet, “telling him to ‘change your life’. But he did not succeed in doing that. The king was corrupt. It is difficult to get out of corruption”. His corruption led him to attempt to strike a “diplomatic balance” between his own life, which was not only adulterous, but also “filled with many injustices that he kept going ahead with”. He was also aware of the “holiness of the prophet that was before him”. But he did not succeed in untying the knot.</p><h2>Herodias</h2><p>The second character is Herodias, the wife of the king’s brother who was put to death by Herod in order to have her. The Gospel says she “hated” John” because he spoke with clarity. “We know that hatred is capable of anything”, Pope Francis commented. Indeed, “hatred is a great power. Hatred is the breath of Satan. Think about it: he does not know how to love, he cannot love. His ‘love’ is ‘hatred’. And this woman possessed the satanic spirit of hatred” that destroys.</p><h2>Salome</h2><p>Finally, the third character, the daughter of Herodias, Salome, the wonderful dancer, “who so pleased the guests and the king”. In his enthusiasm, Herod promised the girl, “I will give you everything”. “He uses the same words that satan used to tempt Jesus. ‘If you adore me, all this is yours’.” But Herod could not have known.</p><h2>John the Baptist, a holy man</h2><p>“Satan is behind all these characters. He sows hatred in the woman, vanity in the young woman and corruption in the king”, the Pope concluded. John, “the greatest man born of a woman died alone in a cell because of the whim of a vain dancer, the hatred of a diabolical woman and the corruption of an indecisive king. The Baptist dies a martyr. Not a martyr of the faith, because he was not asked to renounce it. He is a martyr of truth. He was, in fact, a “righteous and holy man” (Mk 6:20) who was put to death because he spoke freely and was faithful to his calling. He is a martyr who allowed himself to diminish so as to leave his place to the Messiah. “Those who are great end up like this!”. But John knew he had to be annihilated: “He must increase, I, instead, decrease”. And, added Pope Francis, “he decreased to the point of death”. John had pointed Jesus out to His first disciples, indicating that He was the Light of the world. He, instead, gave his life little by little, to the point of being extinguished in the darkness of a prison cell.<br> “Life has value only when we give it; when it is given in love, in truth; when we give it to others, in daily life, in our families. It should always be given. If someone grasps his or her life in order to keep it, like the king by his corruption, or the woman with her hatred, or the child, the young girl with her vanity that was that of an adolescent, naive, life dies, life ends up withered, it is useless” (Homily of Pope Francis, Santa Marta, 8 February 2019).</p>"
        }
    ]
}