{
    "num_fiestas": 3,
    "december": [
        {
            "fecha": "12-08",
            "imagen": "/img/imagen-74.jpg",
            "santo": "Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
            "titulo": "Solemnity of the Immaculate Conception of the Blessed Virgin Mary",
            "subtitulo": "<p>Nine months before the Feast of the Nativity of the Blessed Virgin Mary (8 September), the Church celebrates the Solemnity of her Immaculate Conception. The Feast was approved in 1476 by Pope Sixtus IV. It was extended to the universal Church by Pope Clement XI in 1708.<br> Acknowledging the belief held for centuries by the Fathers and Doctors of the Church, of councils and his predecessors, Pope Pius IX solemnly proclaimed the Dogma of the Immaculate Conception in 1854: “We declare, pronounce, and define that the doctrine which holds that the most Blessed Virgin Mary, in the first instance of her conception, by a singular grace and privilege granted by Almighty God, in view of the merits of Jesus Christ, the Savior of the human race, was preserved free from all stain of original sin” (<i style=\"text-align: left;\">Ineffabilis Deus</i><span style=\"text-align: left;\">, 1854)</span></p>",
            "texto": "<p><i>The angel Gabriel was sent from God to a town of Galilee called Nazareth, to a virgin betrothed to a man named Joseph, of the house of David, and the virgin’s name was Mary. And coming to her, he said, “Hail, full of grace! The Lord is with you.” But she was greatly troubled at what was said and pondered what sort of greeting this might be. Then the angel said to her, “Do not be afraid, Mary, for you have found favor with God. Behold, you will conceive in your womb and bear a son, and you shall name him Jesus. He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father, and he will rule over the house of Jacob forever, and of his Kingdom there will be no end.” But Mary said to the angel, “How can this be, since I have no relations with a man?” And the angel said to her in reply, “The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God. And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren; for nothing will be impossible for God.” Mary said, “Behold, I am the handmaid of the Lord. May it be done to me according to your word.” Then the angel departed from her (Lk. 1:26-38).</i></p><h2>A dream of love</h2><p>The Gospel text is preceded by the Letter to the Ephesians (1:3ff.) which the liturgy proposes as the Second Reading. It is a hymn of praise, glory and blessing that extols God’s “design” for humanity: <i>Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing… he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love he destined us for adoption to himself through Jesus Christ”. </i>This dream, this project, finds its model in Mary: the holy and immaculate one.</p><h2>A shattered dream</h2><p>That dream was shattered by Adam and Eve’s sin. This is presented in the liturgy through the First Reading. God’s dream always involved the freedom of man and woman even to say no.</p><h2>Mary makes the dream alive again</h2><p>With Mary’s “yes”, God’s original dream is revived. The “ground” is prepared so that His only-begotten Son, Jesus, might become man in a woman’s womb. Her “yes” comes after a moment of hesitation, bewilderment, but in the end, she assents because to Love that makes a request, one cannot but respond with a love that makes oneself available. Mary, the one who is full of grace, the one who is completely fair, completely pure, all holy, in her shines the beauty of God. She is the masterpiece of God’s love.</p><h2>Everyone like her</h2><p>But we have all been predestined, we have all been filled with every blessing, we have all been chosen to be holy and immaculate. We do not only “admire” the Virgin Mary, therefore, with tenderness and awe. We are also asked to “imitate” her so that God’s beauty might shine on the earth thanks to the many “yesses” that men and women continue to say today after the example and intercession of Mary, the Immaculate One.</p><h2>Prayer</h2><p><i>Virgin most holy and immaculate,<br> to you, the honor of our people,<br> and the loving protector of our city,<br> do we turn with loving trust.</i></p><p><i>You are all-beautiful, O Mary!<br> In you there is no sin.</i></p><p><i>Awaken in all of us a renewed desire for holiness:<br> May the splendor of truth shine forth in our words,<br> the song of charity resound in our works,<br> purity and chastity abide in our hearts and bodies,<br> and the full beauty of the Gospel be evident in our lives.</i></p><p><i>You are all-beautiful, O Mary!<br> In you the Word of God became flesh.</i></p><p><i>Help us always to heed the Lord’s voice:<br> May we never be indifferent to the cry of the poor,<br> or untouched by the sufferings of the sick and those in need;<br> may we be sensitive to the loneliness of the elderly and the vulnerability of children,<br> and always love and cherish the life of every human being.</i></p><p><i>You are all-beautiful, O Mary!<br> In you is the fullness of joy born of life with God.</i></p><p><i>Help us never to forget the meaning of our earthly journey:<br> May the kindly light of faith illumine our days,<br> the comforting power of hope direct our steps,<br> the contagious warmth of love stir our hearts;<br> and may our gaze be fixed on God, in whom true joy is found.</i></p><p><i>You are all-beautiful, O Mary!<br> Hear our prayer, graciously hear our plea:<br> May the beauty of God’s merciful love in Jesus abide in our hearts,<br> and may this divine beauty save us, our city and the entire world.</i></p><p><i>Amen.<br> </i><b>(Pope Francis)</b></p>"
        },
        {
            "fecha": "12-25",
            "imagen": "/img/imagen-75.jpg",
            "santo": "Solemnity of the Nativity of the Lord",
            "titulo": "Solemnity of the Nativity of Our Lord or Christmas",
            "subtitulo": "<p>From the very beginning, Christians celebrated what the Lord Jesus accomplished for the salvation of humanity. They did this every Sunday, the day of the Lord’s resurrection, and as an annual feast on the Sunday after the first full moon of the spring equinox, Easter Sunday.</p><p>At the beginning of the 4th century, the liturgical calendar began to evolve, giving value to the “historical” Jesus as well. Good Friday was added to recall Jesus’ death, and the Last Supper…. In that trajectory, the Nativity, the Birth of Jesus, was added. The first evidence of the celebration of the Nativity of Our Lord dates back to the year 336. Soon after, in the Eastern Church, the Christmas feast of the Epiphany began to be celebrated on the 6<span>th</span> of January. The date was connected to the civil pagan festival of the birth of the invincible sun (<i>Natale Solis Invicti</i>), introduced by the Emperor Aurelian in 274 in honor of the Syrian Sun god of Emesa, celebrated on 25 December.</p><p>Christmas is the only liturgical celebration with four Masses, the Vigil Mass, the Mass during the Night, the Mass at Dawn and the Mass during the Day. The readings are the same for each of these Masses for all three liturgical years. This choice seeks to demonstrate and enhance, almost in slow motion, that Event that changed the course of human history: God became man.</p>",
            "texto": "<p><b>Vigil</b>: <i>The book of the genealogy of Jesus Christ, the son of David, the son of Abraham… Matthan became the father of Jacob, Jacob the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Christ</i> (Mt. 1:1-25).</p><p><b>Night: </b>“<i>Do not be afraid; for behold, I proclaim to you good news of great joy that will be for all the people. For today in the city of David a savior has been born for you who is Christ and Lord. And this will be a sign for you: you will find an infant wrapped in swaddling clothes and lying in a manger”</i> (Lk 2:1-14).</p><p><b>Dawn</b>: <i>When the angels went away from them to heaven, the shepherds said to one another, “Let us go, then, to Bethlehem to see this thing that has taken place… So they went in haste… Then the shepherds returned, glorifying and praising God</i> (Lk 2:15-20).</p><p><b>Day</b><i>: In the beginning was the Word, and the Word was with God, and the Word was God… And the Word became flesh and made his dwelling among us </i>(Jn. 1:1-18).</p><p>Today, the Light came into the world. Today, as it has done for over two thousand years, the Light shatters the darkness and the shadows of the night and illuminates us. That Light has a face and a name: Jesus Christ, prophesied by the prophet Isaiah: <i>“The people who walked in darkness have seen a great light” </i>(Mass during the Night, Is. 9:1-6). He is the Light of the world that shines in the darkness (Jn. 1:9, 3, 19; Mass during the Day). He is the Hope that does not disappoint (Rom. 5:5). Jesus, from the root and lineage of David (cf. 2 Sam. 7:8ff.), the fulfillment of God’s promise to King David (Fourth Sunday of Advent). Jesus is the radiant morning star (Rev. 22:16).</p><h2>The event</h2><p>This is Christmas: a Fact, an Event that changed the course of history. <i>God became man to make us children of God </i>(cf. Saint Irenaeus). It is such an important event, it is so decisive, that the liturgy itself makes us savor it in slow motion as it were, offering us not one, but four different Christmas liturgies: the Vigil Mass (around 6:00 pm), Mass during the Night (usually between 9:00 and 12:00 pm), Mass at Dawn (between 7:00 and 9:00 am) and Mass during the Day (from 10:00 am to 6:00 pm). These four liturgies help us savor all the joy of this Event that has surprised/overturned human plans.</p><p>This is the joy of Christmas: “<i>For today … a savior has been born for you who is Christ and Lord</i>” (Lk. 2:11; Mass during the Night). The Lord Jesus draws near to us to tell us not to be afraid, to break the indifference we have with each other, because God, in Jesus His Son, has taken on our humanity, wounded by sin, to save us.</p><h2>Historical details</h2><p>Luke’s text, the one we listen to during the Mass during the Night, is rich with <i>chronological and historical details: “In those days a decree went out from Caesar Augustus that the whole world should be enrolled… This was the first enrollment when Quirinius was the governor of Syria…”</i> (Lk. 2:1-2). These details could leave us indifferent since we are so eager to get at the news that Jesus was born. But they are not secondary details because they indicate that Jesus’ birth is not a “fairy tale”, but is a fact that is completely historical.</p><h2>Genealogical Tree</h2><p>As is indicated in the Gospel proclaimed during the Christmas Vigil, Jesus is inserted within a genealogical tree that is not all that perfect. And yet, He accepted to enter within this family history, where saints do not stand out. The long list contains the patriarchs, then the kings before the Babylonian exile. Some kings were faithful, others were idolators, immoral and assassins. There is a lot to be said about King David, in whom faithfulness to God was intertwined with sin and crimes (we can recall the crime he confessed in Psalm 50 after having murdered Uriah).</p><p>Jesus’ genealogy serves as a testimony and confirmation that Jesus is of “David’s lineage” (cf. Mt. 1:6ff), and that the promise God made to David that he would build him “a house” (cf. 2 Sam. 7) found its complete fulfillment in Jesus. The genealogy demonstrates that Jesus is part of a larger story – this applies to Jesus as Man – and is the One who inaugurates a new story.</p><p>Behind every name, however enigmatic at times, is a story about how God made something possible. It is a page that reveals that behind every face there is someone chosen by God who has made a promise. This was true at one time and it is true today. We too have been “called” by God’s grace. <i>“You have not chosen me, but I have chosen you” </i>(Jn. 15:16). We are not called due to our own merits, but through God’s mercy: <i>“I have loved you with an everlasting love</i>” (Jer. 31:3). This is what we can be certain of: “<i>Before birth the Lord called me, from my mother’s womb”</i> (Is. 49:1).</p><p>Just as in the past, so too today, Jesus enters within this story and invites us to look beyond. He invites us to read this particular historical and social time not as a litany of defeats to lament, but with that Light that comes from high and illumines everything.</p><p>After all, not even Joseph and Mary found themselves in a very easy context…</p><h2>The manger</h2><p><i>“The time came for her to have her child, and she gave birth to her firstborn son. She wrapped him in swaddling clothes and laid him in a manger”</i> (cf. Lk. 2:6-7; Mass during the Night). God, the Father Almighty, through Mary, places His Child in a manger – Emmanuel, God with us. This Child begins (<i>archē </i>in Greek) a new Kingdom, a new History of Salvation: a kingdom of justice and of peace, of love and of truth.</p><p>“<i>She laid him in a manger”. </i>The Greek verb refers to the position people assumed at that time when they would eat. But Baby Jesus is lying in a food trough for animals, a receptable that attracted insects, animal burrs. It is a beginning that suggests what Jesus’ entire life will be like: angels sing in heaven and a king persecutes Him; one day He will be acclaimed by the people and the next day He will be condemned by the same crowd. One day they wanted to make Him king and another He is nailed to a cross as an evildoer. Rejection and glory were the contrasting signs that would distinguish this Child.</p><p>But there is also another detail that is often depicted on icons. This Child is placed where animals feed. This Baby, who needs to be nourished in order to grow, from His beginning He is celebrated as the “bread” that nourishes: “<i>Do this in memory of me”. </i>Through these details, this Child reveals who He is to us, and at the same time, reveals the way for our lives to be beautiful. At a time in which people are slaves to their own superficial desires, Jesus shows us a new life that can order so many disordered passions that do not satisfy anything except our own longing to deceive ourselves that “we are like God”, our self-affirmation and emancipation from God, the consequence of original sin: “<i>The woman saw that the tree was good for food and pleasing to the eyes, and the tree was desirable for gaining wisdom. So she took some of its fruit and ate it; and she also gave some to her husband”</i> (Gn. 3:6). From the manger, Jesus teaches us to nourish ourselves with what matters so that from being compulsive eaters, we might become “<i>bread that gives itself</i>”. It is enough to remember that the first of Jesus’ temptations in the desert concerned the very concept of “food”: “<i>Command that these stones become loaves of bread…One does not live on bread alone, but on every word that comes forth from the mouth of God” </i>(Mt. 4:3-4), thus showing us the style we should adopt.</p><h2>Swaddling clothes</h2><p>Mary “wrapped” the child “<i>in swaddling clothes</i>”: Even though Mary finds herself in a precarious situation, she is organized. This tells us that we need to learn to be “organized” so that the Child that asks to be born in our hearts and lives might find a welcome, care and protection. In other words, we could say that the memory of the birth of our Lord illuminates the “daily births” where faith – that is, our friendship with Baby Jesus – asks to be welcomed and protected in the “swaddling clothes” of our attention and care so that it might not be debased. In that “baby wrapped in swaddling clothes and placed in a manger”, we are invited to see the divine logic He uses when He acts “like God”. We are invited to invert our logic, our strategy: He asks that we change our mentality and perspective. What matters is not what is big, but what is little and apparently insignificant. A change of perspective from big to small, from strength to weakness, from power to gift, because this is how God acts!</p><p>As Christians, we too are called to be discreet “<i>signs</i>” of the power of God’s love, humble instruments of the Lord’s Kingdom, certain that “<i>God’s weakness is more powerful than human strength</i>” (see 1 Cor. 1:25). The term “sign” should not be understood as weakness or surrender because if “<i>salt loses its taste…it is no longer good for anything but to be thrown out</i>” (cf. Mt. 5:13). As Christians we should become living and credible reminders of the grain of wheat that bears fruit, a “sign” here and now of the Baby of Bethlehem, Jesus. Our lives and how we act should be capable of manifesting “Christmas” joy, of a Life given from on High, capable of being “broken” for others out of love.</p><h2>The shepherds</h2><p>God’s entrance into human history happens through “back doors” and other unconventional methods. Instead of announcing Jesus’ birth to the temple priests, the angels announce it to shepherds who were poor guardians paid to watch over sheep. They were excluded from the people because they were nomadic, which meant they were in contact with outsiders, foreigners. This made them ritually impure according to the law. The angels bring them the news first and thus they were the first to adore and then go in haste to proclaim the news: “ ‘<i>Let us go, then, to Bethlehem to see this thing that has taken place, which the Lord has made known to us.’ So they went in haste and found Mary and Joseph, and the infant lying in the manger…. The shepherds returned, glorifying and praising God...</i>” (cf. Lk. 2:15-20; Mass at Dawn).</p><p>Nomadic like Jesus who had nowhere to lay His head (cf. Mt. 8:20), in these shepherds we can see the <i>nomadic guardians</i> of our hearts, that restless part inside us that keeps watch, that seeks, that waits for Someone, but which often feeds itself on the wrong nourishment that does not satisfy what we are really hungry and thirsty for. After all, each one of us is that shepherd seeking after poor things, and when it finds what it has been looking for, becomes aware that the search is not over.</p><p><b>The Birth</b></p><p>The Birth of Our Lord Jesus reminds us that God is present in every situation in which we believe He is absent or in which we think He could never be. This faith drives us to view this time with greater serenity and hope. God is here. He is so present that perhaps, or rather He is certainly asking us to reconsider how we live. He is inviting us to remember that just as He came to save us, so too, we can be saved only if we walk together with Him, if we learn to take care of each other. We are invited to become “mangers” where others can nourish themselves on the bread of friendship, love, mercy, hope. The Lord offers Himself to us so we might bear Him through the witness of our lives. As Christians, we are called to be filled with the hope of this humanity, so disoriented and isolated, to become sentinels of a new dawn…so that the darkness of this time might be shattered by the Light that comes from the Lord Jesus, that <i>is </i>the Lord Jesus.</p><h2>Jesus, the decisive reality</h2><p>He is the decisive reality of our existence. In the Lord Jesus who drew near to us, we learn how to become <i>brothers and sisters all</i> to share an interior solidarity and proximity that is the most precious thing, allowing us to praise God together with the angels, and say: “<i>Glory to God in the highest and on earth peace to those on whom his favor rests</i>”.</p>"
        },
        {
            "fecha": "12-29",
            "imagen": "/img/imagen-76.jpg",
            "santo": "Feast of the Holy Family of Jesus, Mary and Joseph",
            "titulo": "Feast of the Holy Family of Jesus, Mary and Joseph ",
            "subtitulo": "<p>The Feast of the Holy Family of Jesus, Mary and Joseph is normally celebrated on the Sunday after Christmas. This feast developed at the beginning of the 19<span>th</span> century in Canada and then spread to the entire Church in 1920. At first, it was celebrated on the Sunday after Epiphany. It is a Feast that seeks to portray the Holy Family of Nazareth as the “true model of life” (cf. Opening Prayer) from which our families can draw inspiration and know where to find help and comfort.</p>",
            "texto": "<p><i>When they had departed, behold, the angel of the Lord appeared to Joseph in a dream and said, “Rise, take the child and his mother, flee to Egypt, and stay there until I tell you. Herod is going to search for the child to destroy him.” Joseph rose and took the child and his mother by night and departed for Egypt. He stayed there until the death of Herod, that what the Lord had said through the prophet might be fulfilled, “Out of Egypt I called my son.” … When Herod had died, behold, the angel of the Lord appeared in a dream to Joseph in Egypt and said, “Rise, take the child and his mother and go to the land of Israel, for those who sought the child’s life are dead.” He rose, took the child and his mother, and went to the land of Israel. But when he heard that Archelaus was ruling over Judea in place of his father Herod, he was afraid to go back there. And because he had been warned in a dream, he departed for the region of Galilee. He went and dwelt in a town called Nazareth, so that what had been spoken through the prophets might be fulfilled, “He shall be called a Nazorean” (Mt 2:13-15, 19-23).</i></p><h2>Family in movement</h2><p>If there is a fact that is striking when reading today’s Gospel text, it is all the “motion” verbs: depart, arise, flee, take refuge, stay…. There is even a map that is no less impressive: Bethlehem, Egypt, then Nazareth. Certainly, the key to all this “movement” is found in the citation of the Prophet Hosea: “<i>Out of Egypt I have called my son”</i> – a place of refuge for the persecuted and the place of departure for Israel’s Exodus. The Family of Nazareth thus traces the journey of many persecuted people and refugees down through history. At the same time, it recalls the powerful hand of God who knows how to liberate His people.</p><p>The experience of the family of Nazareth cannot but make us think of the many families today who are also “in movement” – certainly of those families forced to leave their homes and their own land in search of peace, serenity and work, but also of those families who live with the apprehension and anxiety of not making ends meet, of unstable marital situations, the fear of illness…</p><p>In the family of Nazareth, our families, as well as the human family, can learn to allow ourselves to be guided by God’s powerful hand. If it is true on the one hand that in many situations people feel like “refugees”, “strangers in their own homes”, or in the heart of a dear one, it is also true that every obstacle, every difficulty can be transformed into an opportunity to “depart”, an opportunity for a “journey toward conversion” which alone can lead to serenity, peace, stability.</p><h2>The Holy Spirit speaks to today’s families</h2><p>Today, the Holy Spirit still continues to guide “all peoples”, “all couples”, “all parents”. But we need to listen to the Spirit who speaks in us. If the Son of God came to live with us as a child, and only the eyes of faith can perceive His presence, how important it is to remind ourselves that everyday things are never of little importance, that daily occurrences are never useless or purely coincidental. The eyes of faith are necessary to grasp the hidden and the beyond. Everything becomes a “place” to encounter or reject God’s presence. Everything is a sign for those who believe.</p><h2><i>The gospel of the family</i></h2><p>To live the gospel of the family is not easy today. Those who want to defend life from the moment of conception are criticized or attacked. Yet in the Gospel we find the way to live a beautiful life on the personal and familial level, a way that is certainly challenging, but attractive and all-embracing. It is a way that still deserves to be trusted and undertaken after the example and through the intercession of the Holy Family of Nazareth itself. There are happy and sad, serene and difficult moments in every family. This is life. To live the “gospel of the family” does not exempt us from experiencing difficulties and tensions, of encountering moments of pleasant fortitude and painful weakness. Families who are wounded and marked by weakness, failure, difficulty…can rise again if they learn how to draw from the font of the Gospel. There, they can rediscover new possibilities of starting over.</p><h2>Prayer</h2><p><i>The hidden life of Nazareth</i></p><p><i>allows every person<br> to be in communion with Jesus<br> along the most ordinary paths of everyday life.<br> Nazareth is the school<br> in which we begin to understand<br> the life of Jesus, that is,<br> the school of the Gospel...<br>In the first place, may it teach us silence.<br> Oh! May an appreciation<br> of this stupendous and indispensable</i></p><p><i>atmosphere for the spirit return to us...<br> May it teach us the way to live in the family.<br> Nazareth reminds us what the family is,<br> what communion of love is,<br> its austere and simple beauty,<br> its sacred and inviolable character…</i></p><p><i>Finally, let us learn a lesson of work.<br> Oh! House of Nazareth,<br> home of the “Carpenter’s Son”!<br> Here, we especially want to understand<br> how to praise the severe but redeeming law<br> of human labor...<br> We want to greet workers throughout the world<br> and show them their great model,</i></p><p><i>their Divine Brother.<br> </i><b>(Saint Pope Paul VI, discourse of 5 January 1964)</b></p>"
        }
    ]
}