{
    "num_fiestas": 3,
    "enero": [
        {
            "fecha": "2020-01-01T00:00:00.000+01:00",
            "imagen": "/img/imagen-39.jpg",
            "santo": "Solemnity of Mary, the Holy Mother of God",
            "titulo": "Solemnity of Mary, the Holy Mother of God",
            "subtitulo": "<p>The Octave of Christmas falls on New Year’s Day. Given the fact that the pagans used to celebrate this day through dissolute activities and superstition, the ancient Church helped believers begin the new year with a “new spirit” through the practice of days of fasting and penance. In 431, during the Council of Ephesus that concluded on 22 June, the dogma of faith regarding “Mary’s divine maternity” was declared. Thus, in 1931, on the Council’s 15<span>th</span> centenary, Pope Pius XI established the liturgical feast that we already find celebrated in the 7<span>th</span> century. It is a day laden with meaning and contains many messages: the Octave of Christmas recalls the day Jesus was circumcised and given His name, it is the Solemnity of Mary, the Mother of God, and it is also the day on which the World Day of Peace is celebrated (established by Pope Saint Paul VI in 1968).<br> There truly are many messages to be received on this first day of the year. We are invited to learn from the Virgin Mary to “keep” the Word in our hearts, and to ask ourselves what the Lord Jesus wants to say to us as the days go by, knowing that God’s blessing always accompanies us, as the First Reading from Numbers reminds us.</p>",
            "texto": "<p><i>The shepherds went in haste to Bethlehem and found Mary and Joseph, and the infant lying in the manger. When they saw this, they made known the message that had been told them about this child. All who heard it were amazed by what had been told them by the shepherds. And Mary kept all these things, reflecting on them in her heart. Then the shepherds returned, glorifying and praising God for all they had heard and seen, just as it had been told to them. When eight days were completed for his circumcision, he was named Jesus, the name given him by the angel before he was conceived in the womb (Lk. 2:16-21).</i></p><h2><b>The birth of the Child in Bethlehem</b></h2><p>Luke’s text does not recount anything striking. The unique and central event that he could have recounted has already taken place—the birth of the Child the angels had announced as Savior and Christ, the Lord (Lk. 2:11). We heard that Gospel during the Mass at Dawn on Christmas Day.</p><h2><b>The Shepherds and the peripheries of the world</b></h2><p>The first people the angels brought their tidings to were shepherds. They were the first who “went in haste” (Lk 2:16), running to the stable to “<i>see this thing that has taken place</i>” (Lk. 2:15). As we saw on Christmas, Jesus was not born in Jerusalem. Let us not forget that John the Baptist would later preach in the desert and the people went out to him, not to the temple in Jerusalem (Gospel of the Second Sunday of Advent). Since the first to come were shepherds, we can see in them representatives of other excluded types: sinners, those who had to maintain a distance. These were the people towards whom Jesus would manifest particular attention to the point that Jesus would respond: “<i>I have not come for the healthy, but for the sick; I have not come for the righteous, but for sinners</i>” (cf. Mt. 9:13; consistent with 1 Sam. 16:1-13 and the call of King David who was with the sheep). The shepherds arrived at the stable, saw the Baby and “<i>made known the message that had been told them</i>” (Lk. 2:17).</p><h2><b>A race and a celebration</b></h2><p>As we think of the shepherds going in haste toward the stable, we can recall Mary’s “haste” (Lk. 1:39) to reach her cousin Elizabeth after the angel’s annunciation, and her exultant canticle, the <i>Magnificat</i>. The shepherds too, were “amazed” and they “<i>returned, glorifying and praising God for all they had heard and seen</i>” (Lk. 2:20). We could almost say that the shepherds became angels, bearing to others the glad tidings they themselves had received, since they cannot keep it to themselves. The Apostle John would later write: “<i>That which … we have heard … seen with our eyes, which we have looked upon … we proclaim also to you</i>” (cf. 1 Jn. 1:1-3). These words echo and prolong the words of Psalm 18: “<i>The heavens declare the glory of God</i>…” (cf. Ps. 18).<br> Today, these joyful tidings have reached us too, through generations of “angels” who have handed it down from “one generation to another”. Whoever meets Jesus’ gaze (cf. Mt 4:12-23) and is attracted by His Love cannot but bring others to Him. A bearer of good news is completely involved even through his or her own life. Saint Francis of Assisi used to say: “Always preach the Gospel, and if necessary, use words” (<i style=\"\">Franciscan Sources</i>, 43), making it understood that words are extra. What counts is that our lives speak.</p><h2><b>Mary, the <i>Theotokos</i></b></h2><p>Mary is the Mother of God because she is the Mother of Jesus, true God and true Man. Because of this, she more than anyone else can lead us to her Son, for no other like her knows who Jesus is, and no one knows how to relate with Him as well as she does. Mary is the Mother who, on hearing the shepherd’s words, understood immediately that the Child was not just “her Son”. “<i>My mother and my brothers are those who hear the word of God and put it into practice</i>” Jesus would say one day (Lk. 8:19-21). She, who for nine months had borne Him in her womb, knew how to listen to everyone the Lord allowed her to meet: the shepherds, the magi, Simeon and Anna…because each of them would “reveal” something about Jesus’ identity and mission.</p><h2><b>Prayer</b></h2><p><i>We fly to your protection,<br> O Holy Mother of God;<br> Do not despise our petitions<br> in our necessities,<br> but deliver us always<br> from every danger,<br> O Glorious and Blessed Virgin.</i></p><p><b>(Ancient Marian Prayer)</b></p>"
        },
        {
            "fecha": "2020-01-06T00:00:00.000+01:00",
            "imagen": "/img/imagen-40.jpg",
            "santo": "Solemnity of the Epiphany of the Lord, BAV Chig. A. IV. 74, f. 11v",
            "titulo": "Solemnity of the Epiphany of the Lord",
            "subtitulo": "<p>Epiphany in Greek means “manifestation”. In the West, the visit of the Magi is celebrated as the event through which the Lord was “manifested” to the pagans and, therefore, to the world. In the Eastern Church, the accent for this solemnity is on the Trinitarian “manifestation” during the Baptism of Jesus in the River Jordan. While what is central on Christmas is the birth of the Child Jesus, on Epiphany, what is highlighted is that this poor and vulnerable Child is King and Messiah, the Lord of all the earth. With Epiphany, Isaiah’s prophecy is fulfilled, as can be discerned through the first reading: “<i>Rise up in splendor, Jerusalem! Your light has come</i>” (Is. 60:1ff). It’s as if the liturgy is saying – don’t cut yourselves off, don’t give up, don’t remain prisoners of your “convictions”, don’t be demoralized, react, “lift up your eyes”! Like the Magi, observe “the star” and you will find “the star, Jesus”.</p>",
            "texto": "<p><i>When Jesus was born in Bethlehem of Judea, in the days of King Herod, behold, magi from the east arrived in Jerusalem, saying, “Where is the newborn king of the Jews? We saw his star at its rising and have come to do him homage.” When King Herod heard this, he was greatly troubled, and all Jerusalem with him. Assembling all the chief priests and the scribes of the people, He inquired of them where the Christ was to be born. They said to him, “In Bethlehem of Judea, for thus it has been written through the prophet:</i> And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; since from you shall come a ruler, who is to shepherd my people Israel.” <i>Then Herod called the magi secretly and ascertained from them the time of the star’s appearance. He sent them to Bethlehem and said, “Go and search diligently for the child. When you have found him, bring me word, that I too may go and do him homage.” After their audience with the king they set out. And behold, the star that they had seen at its rising preceded them, until it came and stopped over the place where the child was. They were overjoyed at seeing the star, and on entering the house they saw the child with Mary his mother. They prostrated themselves and did him homage. Then they opened their treasures and offered him gifts of gold, frankincense, and myrrh. And having been warned in a dream not to return to Herod, they departed for their country by another way</i> <i>(Mt 2:1-12).</i></p><h2><b>The Magi</b></h2><p>The Magi “raise their eyes” and set out on a journey, going where it was logical to “seek” a king, in a palace. Their arrival creates a bit of turmoil, so much so that King Herod convokes the priests and pharisees, the experts in Sacred Scripture. They “know” that the Messiah would be born in “Bethlehem”. But their “knowing” does not go beyond. It has nothing to do with their lives, their experience. They remain stuck. They do not “get up”; they remain safe and comfortable in the palace. The Magi arrive from afar; the priests and pharisees are already near, yet they are blinded by their knowledge, by their certainties, by their privileged positions…. It seems that God reveals Himself to those who do not bask in their own light, to those who do not seek the limelight of notoriety.</p><h2><b>The crisis</b></h2><p>The Magi set out again following the star, but at a certain point they no longer see it. So strong had their certainty been that the newborn King would be in the palace – a certainty that had momentarily dazzled their eyes to the point that they lost their way. But then, accepting the fact that they had been mistaken, they “convert” themselves, and the star reappears, guiding them toward their goal. This is a beautiful and important passage because it makes us understand that the drama of the human person is never that of falling, of making a mistake, but of giving up after falling. Like the Magi, who were searchers of truth, we sometimes or often risk allowing ourselves to be dazzled by our own convictions to the point of losing our way.<br> Today, we are taught not to be afraid to question our own certainties and conclusions because a true “creature” knows how to accept their mistakes and continue their journey. Our hearts have great desires, they thirst for justice and truth, for joy and hope. To follow the star is to follow these same lofty, noble, just, beautiful desires that enter the heart and are capable of moving us through life, of setting us on our journey knowing how to face hardships, risks and defeats, just as the Magi did.</p><h2><b>The encounter with the Child, the King</b></h2><p>When our search is energized by truth, then we find what we are seeking, even if it comes from a <i>“Child wrapped in swaddling clothes lying in a manger”</i> (Lk. 2:12). This passage is interesting. It is not enough to “seek” if our hearts are not pure, if they are not free from prejudice, if they are not guided by sentiments of truth. <i>“<br> </i>Herod wants to adore the Child, but we know that his desire was twisted (cf. Mt. 2:16: “<i>Then Herod, when he saw that he had been tricked by the wise men … he sent and killed all the male children in Bethlehem and in all that region who were two years old or under”</i>; Lk. 9:9: “<i>He sought to see him</i>”, he was curious because of Jesus’ miracles). Engulfed by fear and uncertainty, imprisoned so by power, Herod was not able to see in that Child what He really was, and so he allowed himself to be taken over by the fear that the Child was a dangerous competitor.</p><h2><b>Epiphany manifests Jesus and our hearts</b></h2><p>Epiphany not only manifests Jesus, the Son of God, but also reveals our hearts. It shows us that the Savior can be welcomed (as happened with the shepherds and the Magi) and rejected (as happened with King Herod). Let’s not hide the fact that there are aspects of “the magi” and aspects of “King Herod” in each of us. There’s a part of us already ready to set out on the journey, to know and understand, to grow and improve, to surpass ourselves. But there is also a Herod always ready to destroy our dreams and hopes. A Herod, always ready to massacre, lurks behind our desire for what is good, beautiful and right, not wanting us to find “the Child” who can change our lives. The Magi teach us that life is a journey and that we are invited to live it as Jesus did, while the Herods of this world delude and flatter us into believing that success and power are necessary in order to exist.</p><h2><b>The gifts</b></h2><p>Gold and incense recall the gifts of the Queen of Sheba to King Solomon, a reference we find in the Responsorial Psalm (Ps. 72). Gold represents Jesus’ kingship; incense, His divinity; myrrh, His humanity since it was a substance that was used to sprinkle over the bodies of the dead. The light of the star always leads to an act of adoration, of bowing before the mystery that has drawn near. It leads to giving, but even more, to self-giving. It is precisely this act of “self-giving” that stops many from allowing themselves to be attracted to Jesus because it leads to the fear of losing a position, comfort, security, privileges, thus hindering them from a change of life and conversion.</p>"
        },
        {
            "fecha": "2020-01-07T00:00:00.000+01:00",
            "imagen": "/img/imagen-41.jpg",
            "santo": "Feast of the Baptism of the Lord, BAV Urb. gr. 2, f. 109v",
            "titulo": "Feast of the Baptism of the Lord",
            "subtitulo": "<p>Already in 300 AD, the Eastern Church celebrated the Epiphany and the Baptism of Jesus on 6 January. In the Western Church, this feast was mentioned in the Liturgy of the Hours. With the reform of the liturgy in 1969, the date for this Feast was set on the Sunday after the Epiphany. When the Feast of the Epiphany is not celebrated on 6 January, it is celebrated on the Sunday between 2 and 8 January, and the Feast of the Baptism of the Lord is celebrated on the Monday following the Epiphany. The Christmas Season concludes with the celebration of this Feast, even though a “window” is left open until 2 February, the day on which the Feast of the Presentation of the Lord in the Temple is celebrated. The latter feast is also known as Candlemas since Christ is proclaimed as the “<i>light for the gentiles</i>”. </p>",
            "texto": "<p><i>Then Jesus came from Galilee to John at the Jordan to be baptized by him. John tried to prevent him, saying, “I need to be baptized by you, and yet you are coming to me?” Jesus said to him in reply, “Allow it now, for thus it is fitting for us to fulfill all righteousness.” Then he allowed him. After Jesus was baptized, he came up from the water and behold, the heavens were opened, and he saw the Spirit of God descending like a dove [and] coming upon him. And a voice came from the heavens, saying, “This is my beloved Son, with whom I am well pleased”</i> (Mt. 3:13-17).</p><h2><b style=\"\">Jesus along the Jordan</b><br> </h2><p>The Gospel passage begins with a geographical annotation: Jesus goes from Galilee to the Jordan to be baptized by John the Baptist. On His arrival, Jesus does not declare Himself to be the Messiah, He does not preach. Instead, He stands with everyone else there, wanting to be baptized, thus manifesting his solidarity with the sinful people. Jesus does not isolate Himself, but He goes out among the people, even those marked by the wounds of sin. He puts Himself at risk by being with them, just as He put Himself at risk by becoming Man in the womb of Mary. There is, therefore, a consistent design in how Jesus “moves about” along His “itinerary of salvation”.<br> </p><h2><b>John the Baptist</b></h2><p><i>“I need to be baptized by you, and yet you are coming to me?” </i>the Baptist says on seeing Jesus<i>. </i>We witness the prophet’s bewilderment who just a few verses earlier expressed himself thus<i>: “The one who is coming after me is mightier than I. I am not worthy to carry his sandals …” </i>(Mt 3:11)<i>. </i>It seems to be the same bewilderment Peter experienced in Caesarea when, having reproved Jesus after the revelation of the Passion, death and resurrection that awaited Him, saying, <i>“God forbid, Lord!”</i>, hears the Lord’s reply, <i>“Get behind me, Satan! You are an obstacle to me. You are not thinking as God does, but as human beings do” </i>(Mt 16:22-23). Another time was in the Upper Room when Peter refused to allow Jesus to wash his feet (cf. Jn. 13:6-8). Reactions such as the Baptist’s and Peter’s reveal our discomfort at seeing Jesus so weak and yielding.</p><h2><b>“Allow it”</b></h2><p>There are moments when it is important to “allow things to happen”. What seems so abnormal that John the Baptist feels embarrassed is, however, part of God’s plan that will “<i>bring to fulfillment</i>” every righteousness, since Jesus – as He Himself would one day declare – did not come to abolish the law and the prophets (cf. Mt. 5:17), but to bring God’s justice “to fulfillment”. This justice does not humiliate, does not separate, does not judge. Rather, it unites, breaks down barriers, responds to everyone’s needs and respects everyone. God’s justice is superior than human justice: He does not use the measuring stick of “how much” – you pay according to the measure that you have offended. Rather, He uses the measuring stick of love, mercy, forgiveness – the only measuring stick that can bridge distances and heal wounded hearts since it is from within that evil intentions are born (cf. Mk. 7:1-23).</p><h2><b>The heavens opened</b></h2><p>Jesus’ choice is confirmed with the opening of the heavens, with the gift of the Spirit and the voice of the Father that seals Jesus’ mission: “<i>This is my beloved Son, with whom I am well pleased”. </i>With the opening of the heavens, “justice” cancels the separation between humanity and God, bringing us back to the dawn of creation when the Spirit hovered over the waters. In Jesus, God the Father shows us the New Man, His beloved, the One who pleases Him. It was as if He were saying: “<i>You make me so happy. I am so proud of you”</i>. This happiness exists in each one of us because each of us bears God’s image within. We are made in his “<i>image and likeness</i>” (Gn. 1:26). No one can ever erase this image for “<i>God looked at everything he had made, and found it very good” </i>(Gn. 1:31). Jesus’ coming tells us that God is interested in us. It’s like He is saying, “<i>With you, I want to begin a new story of salvation, a new beginning”. </i>We are made new to the extent that we learn to recognize life as a gift of love and that we live in this Love.</p>"
        }
    ]
}