{
    "num_fiestas": 4,
    "febrero": [
        {
            "fecha": "2020-02-02T00:00:00.000+01:00",
            "imagen": "/img/imagen-42.jpg",
            "santo": "Feast of the Presentation of the Lord",
            "titulo": "Feast of the Presentation of the Lord",
            "subtitulo": "<p>Forty days after Christmas, the Church celebrates the Feast of the Presentation of the Lord, an event that the evangelist Luke recounts in Chapter 2 of his Gospel. In the East, the celebration of this feast dates back to the 4<span>th</span> century. By the year 450, it was called <i>The Feast of the Meeting of the Lord</i> because Jesus enters the Temple and “meets” the priests, as well as Simeon and Anna, representatives of the people of God. Around the middle of the 5<span>th</span> century, we know the feast was also celebrated in Rome. At a certain point, the blessing of candles was added to this feast to recall that Jesus is the “light to the gentiles”. Thus, this feast is also sometimes referred to as Candlemas.</p>",
            "texto": "<p><i>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord, just as it is written in the law of the Lord, </i>Every male that opens the womb shall be consecrated to the Lord<i>, and to offer the sacrifice of </i>a pair of turtledoves or two young pigeons<i>, in accordance with the dictate in the law of the Lord. Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the Holy Spirit was upon him. He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him, he took him into his arms and blessed God, saying: “Now, Master, you may let your servant go in peace, according to your word, for my eyes have seen your salvation, which you prepared in the sight of all the peoples: a light for revelation to the Gentiles, and glory for your people Israel.”  (Lk. 2:22-25, 27-32)</i></p><h2><b>The offering</b></h2><p>According to the Mosaic law, the first-born male was the Lord’s possession and was destined to serve in the temple. Later, when the descendants of Levi, the Levites, assumed this service in the temple, this prescription was no longer enforced. However, the first-born son had to be redeemed with a monetary offering to maintain the priests.</p><h2><b>The meeting with Simeon</b></h2><p>“<i>He came in the Spirit into the temple</i>”. This is a detail that must be highlighted. Simeon is moved by the inspiration of the Holy Spirit. This explains how he “recognizes” Jesus as the Awaited One, the light of the Gentiles. He is the Light before whom one needs to take a stand: “<i>The true light, which enlightens everyone, was coming into the world…but the world did not know him”</i> (Jn. 1:9, 10).<i></i></p><h2><b>A sword will pierce your heart</b></h2><p>Simeon blesses both parents, but addresses his words only to the Baby’s Mother. The Baby will be a sign of contradiction: Jesus is the light of the world, but He will be rejected. Jesus will be admired and loved, but He will be crucified, defeated. He will die and rise. He will trod the way of contradiction that will pierce His Mother’s heart.</p><h2><b>The meeting with Anna</b></h2><p>The Prophetess Anna arrives in the Temple too. From the details the Evangelist gives, it is evident that she too is a godly woman. She is elderly, a widow. Her being a “prophetess”, allows her to discern what others find it difficult to see: the presence of God. She knows how to go beyond appearances in order to see the Baby her people have been waiting for.</p><h2><b>Wonder</b></h2><p>The average age at Jesus’ time was approximately 40 years. But Luke says that both Simeon and Anna were “elderly”. People who are elderly generally live on their memories. They are nostalgic for times gone by. It is the young, instead, who live in hope, who look to the future. In this case, we find before us two old people who, before this Child, look toward the future, who expect something, who are awestruck. They sing of joy and hope. These details make us understand how young at heart they were because God and His promises dwelt in their hearts – and God does not disappoint.</p><h2><b>Prophets</b></h2><p>We too are involved in this “vision” because all who live the Gospel are and will be signs of contradiction. Courage is required to take a stand before the Lord Jesus, the “<i>Light for revelation</i>”. Even more so, this requires first of all being “of God”, like Simeon and Anna. Furthermore, it requires an awareness that everything will not always be completely clear. After all, Joseph and Mary were “<i>amazed</i>” by what was said. But, as we know, before this difficulty, Mary “<i>kept all these things, pondering them in her heart</i>”.</p>"
        },
        {
            "fecha": "2020-02-11T00:00:00.000+01:00",
            "imagen": "/img/imagen-43.jpg",
            "santo": "Our Lady of Lourdes",
            "titulo": "Optional Memorial of Our Lady of Lourdes",
            "subtitulo": "<p>Today’s liturgical memorial recalls the apparitions of the Virgin Mary in Lourdes which began on 11 February 1858. The protagonist of this series of events was a girl named Bernadette Soubirous, today numbered among the host of Saints. Mary appeared to her eighteen times near a grotto along the banks of the Gave River. The details of Bernadette’s experience were gathered by the Diocesan Commission charged to examine the facts. From this investigation, we know that Bernadette found herself on the banks of the river along with some other girls when she heard a sort of “gust of wind” coming from the grotto. She drew near, but the leaves on the trees were not moving. While she was trying to understand what was happening, she heard another “sound” and saw a white figure in the shape of a lady. Fearing that she was hallucinating, she rubbed her eyes, but She was still there. Not knowing what to do, she took her rosary out of her pocket and began to recite it, and the Virgin joined her in prayer. One of the girls with Bernadette, was her sister, to whom Bernadette confided what had happened. As soon as they arrived back home, her sister told their mother, who forbade them from returning there. News spread throughout the area, and Bernadette returned with a group of friends to the location on 14 February, when the second apparition took place.</p>",
            "texto": "<h2><b>Invitation to return for 15 days </b></h2><p>Another apparition took place on 18 February during which the Virgin asked her to return for 15 consecutive days. On the 25<span>th</span>, the “Lady” asked Bernadette to eat some weeds as an act of penitence. She also indicated a place where Bernadette was to go and drink water. Finding a puddle of water, Bernadette began digging with her hands until there was enough clean water for her to drink.</p><h2><b>I am the Immaculate Conception</b></h2><p>On 25 March, at Bernadette’s request, the Virgin said she was the Immaculate Conception. This dogma of faith had been promulgated by Pope Pius IX on 8 December 1854.</p><h2><b>The apparitions</b></h2><p>The apparitions took place from 11 February to 16 July, with varying time lapses in between: 11, 14, 18, 19, 20, 21, 23, 24, 25, 27, 28 February 1958; 1, 2, 3, 4 and 25 March; 7 April and 16 July. The apparitions were officially recognized by the Bishop of Tarbes on 18 January 1862.</p><h2><b>Shrine for the sick</b></h2><p>Lourdes is famous not so much for the apparitions themselves, but for the message of hope for all those who suffer in body and spirit. Ever since the apparitions, Lourdes is known as the place that welcomes all who are physically or spiritually ill and who, through the intercession of the Virgin Mary, the Immaculate Conception, seek to rediscover peace, health and serenity. Seventy healings have been recognized by an autonomous group of physicians – as well as many conversions.</p><p><i>On the third day there was a marriage at Cana in Galilee, and the mother of Jesus was there; Jesus also was invited to the marriage, with his disciples. When the wine gave out, the mother of Jesus said to him, “They have no wine.” And Jesus said to her, “O woman, what have you to do with me? My hour has not yet come.” His mother said to the servants, “Do whatever he tells you.” Now six stone jars were standing there, for the Jewish rites of purification, each holding twenty or thirty gallons. Jesus said to them, “Fill the jars with water.” And they filled them up to the brim. He said to them, “Now draw some out, and take it to the steward of the feast.” So they took it. When the steward of the feast tasted the water now become wine, and did not know where it came from (though the servants who had drawn the water knew), the steward of the feast called the bridegroom 10 and said to him, “Every man serves the good wine first; and when men have drunk freely, then the poor wine; but you have kept the good wine until now.” This, the first of his signs, Jesus did at Cana in Galilee, and manifested his glory; and his disciples believed in him. (Jn. 2:1-12)</i><br> </p><h2><b>Cana and Lourdes</b></h2><p>In this perspective, the significance of today’s memorial can be understood. Still today, the Virgin Mary is the one who continues to intercede for her children, particularly for those who are weak, those who physically and spiritually ill. She entrusts them to Jesus, our Lord and Savior, the only One who can transform water into wine, who can transform every difficulty into joy, every grief into hope, every illness into newfound confidence.</p><h2><b>World Day of the Sick</b></h2><p>The message of the wedding at Cana and Lourdes leads us to understand why, in 1992, Pope Saint John Paul II chose this day as the World Day of the Sick. Lourdes teaches us that no person whatsoever who is sick can ever be discarded, but must be fully inserted into life like any other person.</p>"
        },
        {
            "fecha": "2020-02-14T00:00:00.000+01:00",
            "imagen": "/img/imagen-44.jpg",
            "santo": "Ash Wednesday",
            "titulo": "Ash Wednesday",
            "subtitulo": "<p>From the beginning of the 2<span>nd</span> century, Christians began preparing for Easter with two days of fasting and penitence. Later, this practice was applied to all of Holy Week. By 325, the Council of Nicea already testifies to a 40-day preparation for Easter, after the “model” of Jesus who spent 40 days in the desert—not to mention other highly significant 40-day or 40-year periods such as the flood that lasted 40 days and 40 nights, the 40-year sojourn of the people of Israel in the desert, and the 40 days in which Moses fasted on Mount Sinai, or Elijah on Mount Horeb.<br> At first, Lent began six Sundays prior to Easter. But given the fact that Sundays were not fast days, beginning in the 5<span>th</span> century, Holy Thursday and Good Friday were separated from the Easter Triduum, and were calculated as part of the forty days of Lent. It was later decided to anticipate the beginning of Lent by four days. Thus, Ash Wednesday was designated as the beginning of Lent and the public penitence required by those who had committed serious crimes (apostasy, murder, adultery). Dressed in penitential dress, and sprinkled with ashes, these penitents would circulate throughout the cities, reminders of those who are “thrown out of paradise”. Toward the end of the 11<span>th</span> century, the practice of public penance began to fade out, and the practice of imposing ashes on the faithful took its place. In the 12<span>th</span> century, it became customary to obtain the ashes from the olive (or palm) branches used the previous year.</p>",
            "texto": "<p><i>Jesus said to his disciples: “Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father. When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward. But when you give alms, do not let your left hand know what your right is doing, so that your almsgiving may be secret. And your Father who sees in secret will repay you. “When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward. But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you. “When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward. But when you fast, anoint your head and wash your face, so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.”</i> (<i>Mt. 6:1-6, 16-18)</i></p><h2><b>Desert</b></h2><p>Lent us a time of experiencing the 40 days Jesus spent in the desert, tempted by Satan. We might think of a desert in the classic sense of sand and solitude, of dangers and ambushes. But the “deserts” that challenge us today have more to do with life’s toils and difficulties, or the emptiness we feel in life. Thus, Lent is a grace-filled time, a period of time that Father Tonino Bello defined as, “<i>life on a scale”</i>, a time in which we are urged to let go of the shortcuts of easy compromises, of distrust, of sin, and instead, to spend this period with Jesus so as to learn how to weigh priorities correctly.</p><h2><b>Prayer, fasting, almsgiving</b></h2><p>Setting aside time to listen to the Word of God and to pray is an invitation to place God above ourselves. To fast means to renounce everything that we fill ourselves with in so many ways, without ever satisfying our hearts. Prayer and the Eucharist satisfy our hearts and give meaning to life because only love satisfies our true hunger and thirst for life and happiness. Prayer opens the heart to truth; fasting teaches us how to choose what really matters in life; almsgiving is a natural consequence of these two. There are people who hold that “abstaining from eating meat” has been done away with. Even if it does not cost us anything to “abstain from eating meat”, it still costs us to obey the Church, our Mother and Teacher, who still invites us to do this, and tells us it is still a relevant act of penance. Besides this, we should not forget to fast from such things as selfishness, distrust, false securities, hatred, indifference…</p>"
        },
        {
            "fecha": "2020-02-22T00:00:00.000+01:00",
            "imagen": "/img/imagen-45.jpg",
            "santo": "Feast of the Chair of Saint Peter the Apostle",
            "titulo": "Feast of the Chair of Saint Peter the Apostle",
            "subtitulo": "<p>Today’s feast places the Chair or “Cathedra” of Saint Peter at the center of our attention – or rather the specific mission Jesus entrusted to Peter. The feast dates back to the 3rd century and is to be distinguished from the day of Peter’s martyrdom celebrated on 29 June. The feast originated around the “cathedra” of Peter, the place where the Bishop of Rome resided and governed. The “cathedra”, was a fixed “seat” of the Bishop, placed in the mother church of the Diocese – hence the word “cathedral” – which was the symbol of the Bishop’s authority who, as a successor of the Apostles, is called to protect the flock and transmit the teaching of the Gospel to the Christian community. We can say that the first “cathedral” was the Upper Room where Jesus gathered His disciples for the Last Supper and where they, along with the Virgin Mary, received the gift of the Holy Spirit. Later, Peter moved to Antioch, the city evangelized by Barnabas and Paul, where Jesus’ disciples were first given the name “Christians” (cf. Acts 11:6). Peter was the first Bishop of Antioch which explains why they celebrated the Feast of the Chair of Peter on 22 February. Later, Peter arrived in Rome where his life ended in martyrdom. Precisely for this “glorious” death, it was decided to consider Rome as the official location of the “Cathedra” of Saint Peter, with a celebration fixed on 18 January. Pope John XXIII united these two feasts, abolishing the latter.<br> The pastoral and teaching authority conferred by Christ to the Apostle Peter, as recalled in the Gospel chosen for this liturgical feast, is at the heart of today’s feast. Two ancient texts help us understand its significance and value. Saint Jerome wrote: \"I decided to consult the Chair of Peter, where that faith is found exalted by the lips of an Apostle; I now come to ask for nourishment for my soul there, where once I received the garment of Christ. I follow no leader save Christ, so I enter into communion with your beatitude, that is, with the Chair of Peter, for this I know is the rock upon which the Church is built\". And Saint Augustine wrote. “The institution of today’s solemnity took the name ‘Chair’ from our predecessors due to the fact that it is said that the first apostle, Peter, occupied this Episcopal Cathedra. It is right, therefore, that the Churches venerate the origins of this See, which the Apostle accepted for the good of the Churches”.</p>",
            "texto": "<p><i>When Jesus went into the region of Caesarea Philippi he asked his disciples, “Who do people say that the Son of Man is?” They replied, “Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.” He said to them, “But who do you say that I am?” Simon Peter said in reply, “You are the Christ, the Son of the living God.” Jesus said to him in reply, “Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father. And so I say to you, you are Peter, and upon this rock I will build my Church, and the gates of the netherworld shall not prevail against it. I will give you the keys to the Kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.”</i> <i>(Mt. 16:13-19)</i></p><h2><b>You are the Christ</b></h2><p>After having first interrogated his disciples regarding who “the people” think He is, Jesus narrows the playing field and asks them: “<i>Who do you say that I am?”</i> It is a question that has echoed down the ages and underscores that faith in Jesus is faith in God, in the Lord Jesus Christ, which is bound to the role of Peter and his successors. Jesus, the Son of God, has been at the Church’s helm throughout its history. Thus, there is no storm that can ever cause it to be shipwrecked.</p><h2><b>Sign of unity</b></h2><p>Peter and his successors were chosen as the “visible and principal signs of unity”, a point of reference so as to embark on the journey of faith confidently and securely. The Feast of the “Chair” of Peter, therefore, is a recognition of the spiritual significance of Saint Peter and his successors, as well as a privileged manifestation of God’s love who is our good and eternal Shepherd who wants to gather His entire Church and guide it on the path of salvation.</p>"
        }
    ]
}