{
    "num_fiestas": 2,
    "julio": [
        {
            "fecha": "2020-07-16T00:00:00.000+02:00",
            "imagen": "/img/imagen-60.png",
            "santo": "Our Lady of Mount Carmel",
            "titulo": "Memorial of Our Lady of Mount Carmel",
            "subtitulo": "<p>This optional memorial of Our Lady of Mount Carmel was established to commemorate her apparition to Saint Simon Stock on 16 July 1251. The Book of Kings recounts that on Mount Carmel the Prophet Elijah gathered a group of men to defend the purity of the Hebrew faith and won a challenge against the priests of the pagan god Baal. Inspired by this experience, a group of monks, following the Rule of Saint Basil, was established to imitate the prophet Elijah. There are traces going back to the 11<span>th</span> century with the arrival of the crusaders. Around 1154, the French nobleman Berthold retreated to this mountain when he arrived in Palestine with his cousin Aimery de Limoges, Patriarch of Antioch. He decided to gather the hermits to live a cenobitic life. These men religious built a small church that stood in the middle of their cells, dedicating it to the Blessed Virgin. They themselves took the name Brothers of the Blessed Virgin Mary of Mount Carmel. The Carmelites would gradually acquire their two defining elements: a reference to Elijah and a strong connection with Mary Most Holy. In addition, according to tradition, it was there that the Holy Family stopped on their return from Egypt.</p>",
            "texto": "<p><i>While he was still speaking to the crowds, his mother and his brothers appeared outside, wishing to speak with him. Someone told him, “Your mother and your brothers are standing outside, asking to speak with you.” But he said in reply to the one who told him, “Who is my mother? Who are my brothers?” And stretching out his hand toward his disciples, he said, “Here are my mother and my brothers. For whoever does the will of my heavenly Father is my brother, and sister, and mother.” (Mt. 12:46-50)</i></p><h2><b>Bonds of love, not of blood</b></h2><p>On the day on which we celebrate the optional memorial of Our Lady of Mount Carmel, the liturgy presents this passage from the Gospel according to Matthew concerning the degree of familial relationship with Jesus. This degree that is not based on blood, but on imitation: <i>“Whoever does the will of my heavenly Father is my brother, and sister, and mother”.</i> Those who belong to “his family” become a member not through bonds of blood, or by practicing a common religion, but by a free and individual choice that is translated into the commitment to do the Father’s will.</p><h2><b>Mary, the first disciple</b></h2><p>To confirm what has just been said, Jesus himself responded to a woman who exalted Jesus’s Mother: <i>“Blessed is the womb that carried you and the breasts at which you nursed.” He replied, “Rather, blessed are those who hear the word of God and observe it”</i> (Lk. 11:27-28). Mary is the one who knows how to listen, how to keep things in her heart, how to direct everyone to her Son – <i>“Do whatever he tells you” </i>(Jn. 2:5). Mary is the one who never abandoned her Son Jesus, not even along the way of the Cross. She “stood” under the Cross. She is a disciple who never abandons the Lord Jesus, but who always “follows him.<i></i></p><h2>Mary, model for Christians (and Carmelites)</h2><p>All of this leads to imitate the Virgin Mary. Just as the monks have been doing and still do on Mount Carmel, every Christian is called to look to Mary to learn from her, to entrust themselves to her intercession to guard “the purity of faith” against the idols of today’s ‘Baals’.</p><h2><b>The Scapular that frees from the pains of purgatory</b></h2><p>Saint Simon Stock propagated the devotion to Our Lady of Mount Carmel and composed a beautiful hymn to her called the <i>Flos Carmeli</i>. Our Lady assured Saint Simon Stock those who died wearing the scapular would be freed from the pains of purgatory.</p><p><i>Flower of Carmel,<br> Tall vine blossom laden;<br> Splendour of heaven,<br> Childbearing yet maiden.<br> None equals thee.<br><br></i></p><p><i>Mother so tender,<br> Who no man didst know,<br> On Carmel's children<br> Thy favours bestow.<br> Star of the Sea.<br><br></i></p><p><i>Strong stem of Jesse,<br> Who bore one bright flower,<br> Be ever near us<br> And guard us each hour,<br> who serve thee here.<br><br>Purest of lilies,<br> That flowers among thorns,<br> Bring help to the true heart<br> That in weakness turns<br> and trusts in thee.<br><br>Strongest of armour,<br> We trust in thy might:<br> Under thy mantle,<br> Hard press’d in the fight,<br> we call to thee.<br><br>Our way uncertain,<br> Surrounded by foes,<br> Unfailing counsel<br> You give to those<br> who turn to thee.<br><br>O gentle Mother<br> Who in Carmel reigns,<br> Share with your servants<br> That gladness you gained<br> and now enjoy.<br><br>Hail, Gate of Heaven,<br> With glory now crowned,<br> Bring us to safety<br> Where thy Son is found,<br> true joy to see.<br> Amen. (Alleluia.)</i></p>"
        },
        {
            "fecha": "2020-07-22T00:00:00.000+02:00",
            "imagen": "/img/imagen-61.png",
            "santo": "Saint Mary Magdalene",
            "titulo": "Saint Mary Magdalene",
            "subtitulo": "<p>The memorial of Saint Mary Magdalene was elevated to a Feast on 3 June 2016 by Pope Francis during the Jubilee of Mercy. We cite part of the decree: “<i>The decision is situated in the current ecclesial context, which calls upon us to reflect more deeply on the dignity of women, the new evangelisation and the greatness of the mystery of divine mercy.”</i></p>",
            "texto": "<p><i>On the first day of the week, Mary Magdalene came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb. So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, “They have taken the Lord from the tomb, and we don’t know where they put him.” Mary stayed outside the tomb weeping. And as she wept, she bent over into the tomb and saw two angels in white sitting there, one at the head and one at the feet where the Body of Jesus had been. And they said to her, “Woman, why are you weeping?” She said to them, “They have taken my Lord, and I don’t know where they laid him.” When she had said this, she turned around and saw Jesus there, but did not know it was Jesus. Jesus said to her, “Woman, why are you weeping? Whom are you looking for?” She thought it was the gardener and said to him, “Sir, if you carried him away, tell me where you laid him, and I will take him.” Jesus said to her, “Mary!” She turned and said to him in Hebrew, “Rabbouni,” which means Teacher. Jesus said to her, “Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, ‘I am going to my Father and your Father, to my God and your God.’” Mary Magdalene went and announced to the disciples, “I have seen the Lord,” and then reported what he told her. (Jn. 20:1-2; .11-18)</i></p><h2><b>Mary Magdalene and Saint John Paul II</b></h2><p>It was Saint John Paul II who dedicated a lot of attention, not only to the importance of women in Christ’s and the Church’s very mission, but also with special emphasis, to the particular function of Mary Magdalene as the first witness who saw the Risen One and the first messenger who proclaimed the resurrection of the Lord to the Apostles (cf. <i>Mulieris dignitatem</i>, n. 16). The importance of women continues on in the Church today. It is manifested in the Church’s dedication to the new evangelization which seeks to welcome men and women, without distinction, from every race, people, language and nation (see Rev. 5:9), to proclaim the Good News of the Gospel of Jesus Christ, accompanying them on their earthly pilgrimage and offering them the wonders of God’s salvation. Saint Mary Magdalene is a true and authentic example of an evangelizer, that is, of an evangelizer who proclaims the joyful Easter message (see Collect for the Feast of Saint Mary Magdalene and the new preface).</p><h2><b>Mary Magdalene and Pope Francis</b></h2><p>Pope Francis made the decision to elevate the memorial of Saint Mary Magdalene precisely within the context of the Jubilee of Mercy to highlight the relevance of this woman who had such a great love for Christ and who was tremendously loved by Christ…. It is also of note that ecclesial tradition in the West, especially after Saint Gregory the Great, identified Mary Magdalene with the woman who washed Jesus’s feet with perfume in Simon the Pharisee’s house. This interpretation continued to influence western Church writers, and artists, as well as the liturgical texts connected with the Saint.</p><h2><b>Mary Magdalene, first witness of the resurrection</b></h2><p>We know that Mary Magdalene was a member of the group of Jesus’s disciples. She followed him even to the foot of the cross and to the garden where he was buried. Saint Gregory reminds us that she was the first <i>testis divinae misericordiae </i>(witness to divine mercy). The Gospel of John recounts that Mary Magdalene wept because she could not find the Lord’s body (see Jn. 20:11). Jesus had mercy on her, allowing her to recognize him as “<i>Rabbouni</i>”, thus transforming her tears into Easter joy.</p><p>On the one hand, she had the honor of being the <i>prima testis </i>(first witness) of the resurrection of the Lord, the first to see the empty tomb, and the first to hear the truth of his resurrection. Christ had a special consideration and mercy for this woman who showed such great love toward Him that she sought him anxiously in the garden with such suffering, with <i>lacrimas humiltatis </i>(humble tears), as Saint Anselm called them….</p><p>In addition, it is specifically in the garden of the resurrection that the Lord says to Mary Magdalene: “Do not hold on to me”. This is an invitation directed not only to Mary, but also to the entire Church, to enter into an experience of faith that surpasses any materialistic appropriation or human understanding of the divine mystery. It has an ecclesial scope! It is a good lesson for any disciple of Jesus not to seek human securities and worldly titles, but faith in the Living and Risen Christ!</p><h2><b>Mary Magdalen, the first apostle</b></h2><p>Precisely because she was an eyewitness of the Risen Christ, she was also the first to witness to Christ’s resurrection before the apostles. She fulfilled the mandate of the Risen One: <i>“Go to my brothers and tell them…. Mary Magdalen went and announced to the disciples, ‘I have seen the Lord’ and then reported what he told her” </i>(Jn. 20:17-18). In this way, she became, as already stated, an evangelizer, that is, a messenger who proclaims the good news of the resurrection of the Lord, or, as Rabanus Maurus and Saint Thomas Aquinas used to say, <i>apostolorum apostola </i>(apostle to the apostles) because she announced to the apostles what they, in their turn, would proclaim throughout the entire world. The Angelic Doctor was right in using this term, applying it to Mary Magdalene. She is the witness of the Risen Christ and announced the message of the resurrection, like the other Apostles.</p>"
        }
    ]
}