{
    "num_fiestas": 2,
    "junio": [
        {
            "fecha": "2020-06-07T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-58.png",
            "santo": "Solemnity of the Most Sacred Heart of Jesus",
            "titulo": "Solemnity of the Most Sacred Heart of Jesus",
            "subtitulo": "<p style=\"text-align: justify;\">The Solemnity of the Most Sacred Heart of Jesus – also the World Day of Prayer for the Sanctification of Priests – is celebrated on the Friday after the Solemnity of Corpus Christi. This suggests to us that the Eucharist (Corpus Christi) is none other than the Heart of Jesus himself, of the One who “takes care of us” with his “heart”.<br \/> On 20 October 1672, Father Giovanni Eudes, a priest from Normandy, celebrated this feast for the first time. But there had already been several German mystics that had begun cultivating devotion to the Sacred Heart of Jesus in the Middle Ages: Mechtild of Magdeburg (1212-1283), Mechtilde of Hackeborn (1240\/1-1298) and Gertrude of Helfta (1256-1302) – and the Dominican, Blessed Henry Suso (1295 – 1366).<br \/> But to popularize the devotion, the revelations of our Lord to the Visitation nun of the convent of Paray-le-Monial, Margaret Mary Alacoque (1647-1690), contributed greatly. Margaret Mary had entered the French convent in <a href=\"https:\/\/en.wikipedia.org\/wiki\/Sa%C3%B4ne-et-Loire\" target=\"_blank\" rel=\"external nofollow\">Sa&ocirc;ne-et-Loire<\/a> in 1671. She already had the reputation of being a mystic when on 27 December 1673 she received the first vision of Jesus who invited her to take John’s place, the only apostle who physically rested his head on Jesus’s chest, among those present at the Last Supper. <i>“My Divine Heart is so passionately in love with humanity that it can no longer contain within itself the flames of its ardent love. It must pour them out. I have chosen you for this great plan,”<\/i> Jesus told her. The following year, Margaret had two other visions. In the first, Jesus’s heart was on a throne enveloped in flames brighter than the sun and more transparent than crystal, surrounded by a crown of thorns. In the other, she saw Christ shining in glory. Flames of fire were coming out of every part of his chest to the point that it looked like a furnace. Jesus spoke to her and asked her to receive Communion every first Friday for nine consecutive months and to prostrate herself on the ground for an hour the night between Thursday and Friday. This is how the practice of the nine first Fridays originated and the Holy Hour of Adoration. Then in a fourth vision, Christ asked for the institution of a feast to honour his Heart and to make reparation through prayer for offenses received.<br \/> Pope Pius IX made it an obligatory feast throughout the universal Church in 1856. In 1995, Saint John Paul II instituted the World Day of Prayer for the Sanctification of Priests on this same day so that <i>the priesthood might be protected in the hands of Jesus, rather in his heart, so it could be open to everyone.<\/i><\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>At that time Jesus said in reply, “I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will. All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him. Come to me, all you who labor and are burdened, and I will give you rest. Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves. For my yoke is easy, and my burden light.” (Mt.11:25-30)<\/i><\/p> \n<h2 style=\"text-align: justify;\">The childlike in the Gospel<\/h2> \n<p style=\"text-align: justify;\">The liturgy presents one of Jesus’s rare prayers when he “blesses” his Father in heaven. He publicly recognizes how much his Father has done and is doing toward the “childlike”, rather than to the wise and the learned. The content of what has been revealed is contained in the expression, <i>“you have hidden these things”<\/i>. From what can be gleaned from the preceding verses, <i>“these things”<\/i> are Jesus’s own understanding which was opposed by the <i>“wise and the learned”<\/i>. On the other hand, the “childlike” could be the “poor” to whom he proclaimed the Gospel, as well as the “lowly ones”, or those who listened to and welcomed his Word. A key to understanding the Most Sacred Heart of Jesus is understandable only to the extent that one becomes “lowly”, “humble”.<\/p> \n<h2 style=\"text-align: justify;\">My yoke is easy<\/h2> \n<p style=\"text-align: justify;\">A yoke is a device used to harness animals. It is placed around the necks of one or more draught animals, subduing them, attaching them to a vehicle or machine which is maneuvered by an operator. Using this experience drawn from agricultural life, Jesus invites the “childlike” to trust in him who guarantees rest, peace, liberation because his yoke is not oppressive. Jesus does not overburden those who drawn near to him. He does not oppress them by making them bear burdens that the rabbis of his time would not even use a finger to help them lift. Jesus, humble and pure of heart, is the One who does what he says, the One who accepts the will of the Father and personally lives it, and helps the “childlike” carry out that will as well. This is why Jesus’s yoke is easy, not because it is “watered down”, but because he removed the legalistic encrustations and restored God’s law to its origins, revealing that God is merciful love. <i>His love is everlasting<\/i>, Psalm 136 reminds us.<\/p> \n<h2 style=\"text-align: justify;\">The Heart<\/h2> \n<p style=\"text-align: justify;\">When we hear the word “heart”, we think above all about affections, emotions, sentiments. It has a much broader meaning in biblical language. It indicates the entire person in his or her awareness, intelligence, freedom. The heart indicates the interior reality of the person, as well as our desire to think. It is the seat of memory, the centre where choices are made, projects come to fruition. Through his open side, Jesus shows us and says to us: “I am interested in you”, “I take your life to heart”. Likewise, he says: <i>“Do this in memory of me”… <\/i>take care of others with your heart. In other words, have the same sentiments as I do, make the same decisions I do, knowing how to be <i>“meek and humble of heart”<\/i>.<\/p> \n<p><b>Prayer<\/b><\/p> \n<p><i>Divine Heart of Jesus,<br \/> <\/i><i>I offer you through the Immaculate Heart of Mary,<br \/> Mother of the Church,<br \/> in union with the Eucharistic Sacrifice,<br \/> my prayers, actions, joys and sufferings of this day<br \/> in reparation for sins and for the salvation of all people,<br \/> in the grace of the Holy Spirit for the glory of the Heavenly Father.<br \/> Amen.<\/i><\/p>"
        },
        {
            "fecha": "2020-06-24T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-59.png",
            "santo": "Solemnity of the Nativity of Saint John the Baptist, BAV Urb. gr. 2, f. 167v",
            "titulo": "Solemnity of the Nativity of Saint John the Baptist",
            "subtitulo": "<p style=\"text-align: justify;\">Today the Church celebrates the Solemnity of the Nativity of Saint John the Baptist, and on 29 August, we will celebrate the memorial of his martyrdom. There is no other saint for whom the Church celebrates both of these moments. Generally, it celebrates only their “birth into heaven”, with the exception, of course, of Jesus, the Son of God (25 December – his birth; and Good Friday – his death) and the Virgin Mary (8 September – her birth; and 15 August – her Assumption into heaven).<br \/> Jesus himself said, <i>“Amen, I say to you, among those both of women there has been none greater than John the Baptist” <\/i>(Mt. 11:11). He was the last of the great prophets of Israel, the first to testify to Jesus, who initiated a baptism for the forgiveness of sins and, in this context, baptized Jesus; he was a martyr who died defending the Judaic law.<br \/> As early as the 4<span>th<\/span> century, we find a liturgical commemoration for Saint John the Baptist celebrated on a variety of dates. The date of 24 June was established based on Lk 1:36a where speaking of Elizabeth it says, <i>“this is the sixth month for her who was called barren”<\/i>, therefore, six months before Christmas. Since the 6th century, this Feast also had a vigil.<\/p>",
            "texto": "<p style=\"text-align: justify;\"><i>When the time arrived for Elizabeth to have her child she gave birth to a son. Her neighbors and relatives heard that the Lord had shown his great mercy toward her, and they rejoiced with her. When they came on the eighth day to circumcise the child, they were going to call him Zechariah after his father, but his mother said in reply, “No. He will be called John.” But they answered her, “There is no one among your relatives who has this name.” So they made signs, asking his father what he wished him to be called. He asked for a tablet and wrote, “John is his name,” and all were amazed. Immediately his mouth was opened, his tongue freed, and he spoke blessing God. Then fear came upon all their neighbors, and all these matters were discussed throughout the hill country of Judea. All who heard these things took them to heart, saying, “What, then, will this child be?” For surely the hand of the Lord was with him. (Lk. 1:57-64).<\/i><\/p> \n<h2 style=\"text-align: justify;\">Amazement<\/h2> \n<p style=\"text-align: justify;\">The people were amazed because of this child, as well as by this sterile couple, who were advanced in age, who had a son. Their wonder was illuminated by faith. This is why they “took to heart” what they had heard and what they saw, and they praised God. Their amazement was accompanied by the awareness that they did not understand everything: <i>“What, then, will this child be?”<\/i> This is a legitimate question since if they had understood everything, God would not have been a part of it!<br \/> <i>“The birth of John the Baptist is surrounded by a joyous sense of wonder, surprise and gratitude…. The faithful people sense that something great has occurred, even though it is humble and hidden…. The people are able to live the faith with joy, with a sense of wonder, of surprise and of gratitude. Do I feel a sense of wonder when I see the Lord’s works, when I hear about evangelization or the life of a saint?... Am I able to feel the Spirit’s consolation or am I closed?” (Pope Francis, Angelus, 24 June 2018)<\/i><\/p> \n<h2 style=\"text-align: justify;\">The name<b><\/b><\/h2> \n<p style=\"text-align: justify;\">Those who were present for his circumcision want to give the baby his father’s name, Zechariah. But something out of the ordinary happens – Elizabeth intervenes and says his name must be John. This was the name that God himself had indicated through the angel: <i>“Do not be afraid, Zechariah, your prayer has been heard. Your wife Elizabeth will bear you a son, and you shall name him John”<\/i> (Lk. 2:13). Zechariah had at first demonstrated unbelief toward God which left him mute. Now, obeying God’s request – <i>you shall name him John <\/i>– a new story began.<\/p> \n<h2 style=\"text-align: justify;\">The opportunity<\/h2> \n<p style=\"text-align: justify;\">The text makes us understand what has opened up. An old, barren woman gives birth to a son; an old mute man speaks. These two signs attest that where things seem impossible, God always holds a possibility in store as the prophet Isaiah recalls: <i>“See, I am doing something new! Now it springs forth, do you not perceive it?” <\/i>(Is. 43:19)<\/p>"
        }
    ]
}