{
    "num_fiestas": 6,
    "marzo": [
        {
            "fecha": "2020-03-19",
            "imagen": "/img/imagen-46.jpg",
            "santo": "Solemnity of Saint Joseph, the Spouse of the Blessed Virgin Mary",
            "titulo": "Solemnity of Saint Joseph, the Spouse of the Blessed Virgin Mary",
            "subtitulo": "<p>In the West, the oldest reference to the cult of Saint Joseph (<i>Ioseph sponsus Mariae</i>) connected with 19 March appears around the year 800 in the north of France. Thereafter, reference to Joseph, the spouse of Mary, becomes more and more frequent from the 9<span>th</span> to the 14<span>th</span> centuries. In the 12<span>th</span> century, the crusaders built a church in his honor at Nazareth. But it was in the 15<span>th</span> century that the cult of Saint Joseph spread due to the influence of Saint Bernadine of Siena, and especially of Jean Gerson (+ 1420), Chancellor of Notre Dame in Paris, who promoted the cause that a feast to Saint Joseph be officially established. There were already some celebrations in Milan in Augustinian circles, and in many places in Germany. It was in 1480, with Pope Sixtus IV’s approval that the feast began to be celebrated on 19 March. It then became obligatory with Pope Gregory XV in 1621. In 1870, Pope Pius IX declared Saint Joseph the Patron of the Universal Church, and Pope Saint John XXIII inserted his name into the Roman Canon of Holy Mass in 1962. More recently, Pope Francis approved seven new invocations in the Litany to Saint Joseph: Guardian of the Redeemer, Servant of Christ, Minister of Salvation, Support in difficulties, Patron of exiles, Patron of the afflicted, and Patron of the poor.</p>",
            "texto": "<p><i>Jacob was the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Christ. Now this is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the Holy Spirit. Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly. Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, “Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the Holy Spirit that this child has been conceived in her. She will bear a son and you are to name him Jesus, because he will save his people from their sins.” When Joseph awoke, he did as the angel of the Lord had commanded him and took his wife into his home.</i> (<i>Mt. 1:16, 18-21, 24)</i></p><p>The liturgy also proposes Lk 2:41-51 as an option</p><h2><b>Beloved father</b></h2><p>Joseph placed himself at the service of God’s plan of salvation. He cared for the Holy Family that God had entrusted to him. He became an attentive servant from the moment of the Annunciation, a provident servant in caring for Mary and the Child she carried in her womb. He defended the Family in the moment of danger. These are just a few of Saint Joseph’s traits that explain why the People of God are especially devoted to him.</p><h2><b>Tender and loving father</b></h2><p>Joseph taught Jesus how to walk, holding Him by the hand. Jesus saw the tenderness of God in Joseph, the Just Man. In Joseph, Jesus saw a man of faith who knew how to view life with hope because, in the midst of the storm, God remains steadfast at the helm of the course of life.</p><h2><b>Obedient father</b></h2><p>God’s plan was revealed to Joseph through dreams. He always responded promptly: at the moment of the Annunciation of the Lord, when Herod wanted to kill the Child, when Herod died. Joseph was guided by God and he obeyed. Jesus absorbed this filial “submission” to God from Joseph. He learned obedience from His parents.</p><h2><b>Accepting father</b></h2><p>Joseph is presented as someone who is respectful and sensitive, capable of placing Mary’s dignity and life above everything else, even above his own reputation. Joseph accepts, certain that everything is guided by God’s providence. He understood that life reveals itself according to the degree to which God’s plan is accepted, to the degree to which we reconcile ourselves to God’s plan. This is Christian realism: to accept, to welcome God into our own personal history, to learn how to welcome and accept everyone we meet.</p><h2><b>Creatively courageous father</b></h2><p>In the face of difficulties, Joseph always brought out the most unexpected resources. Joseph is the man through whom God manifested His providential care from the beginning of the history of salvation. Difficulties never stopped the boldness and tenacity of this just and wise man in whom God trusted, just as He trusted in Mary. This is how we see in Joseph the Guardian of the Holy Family: first of his family in Nazareth, and today, of the Church.</p><h2><b>Working father</b></h2><p>Work, understood as participating in God’s own work, is what Joseph carried out in his own life and what he taught Jesus. Work is important to bring to birth a new “normal”, in which no one is excluded. Saint Joseph’s work recalls that Jesus, the Son of God-made-Man did not disdain manual labor. Work guarantees human dignity.</p><h2><b>Father in the shadows</b></h2><p>As a father, Joseph introduced the Son of God to life’s experiences and realities: not holding Him back, not confining Him, not possessing Him, but fostering His capacity of making choices, His freedom, eventually letting Him leave home. The logic of love is always the logic of freedom: Joseph’s joy is the gift of himself. He made himself obsolete. At a certain point, he stayed in the background so that his Son could emerge.</p><h2><b>Prayer</b></h2><p><i>Hail, Guardian of the Redeemer,<br> </i><i style=\"\">Spouse of the Blessed Virgin Mary.<br> To you God entrusted his only Son;<br> in you Mary placed her trust<br> with you Christ became man.<br> Blessed Joseph, to us too,<br> show yourself a father<br> and guide us in the path of life.<br> Obtain for us grace, mercy and courage,<br> and defend us from every evil. Amen.</i></p><p><b>(Prayer from the </b><a href=\"https://www.vatican.va/content/francesco/en/apost_letters/documents/papa-francesco-lettera-ap_20201208_patris-corde.html\" rel=\"external\"><b>Apostolic Letter <i>Patris Corde</i></b></a><b>, written by Pope Francis)</b></p>"
        },
        {
            "fecha": "2020-03-24",
            "imagen": "/img/imagen-47.jpg",
            "santo": "Palm Sunday of the Passion of the Lord",
            "titulo": "Palm Sunday of the Passion of the Lord",
            "subtitulo": "<p>The Sunday of the Passion of the Lord, also called Palm Sunday, represents the gate through which we enter into Holy Week. This is a time in which we contemplate the last moments of the life of Jesus. We recall Jesus’s entrance into Jerusalem, welcomed by a festive crowd, and then we recall his Passion. As early as 400, a procession with palms took place.<br> The liturgy is entirely characterized by the theme of Jesus’s Passion. This is true particularly regarding the Gospel texts which, according to the liturgical year, present the passion narrative. The first reading from the Book of the Prophet Isaiah (the Song of the Suffering Servant, Isaiah 50), becomes a prayer in Psalm 22 with the refrain <i style=\"\">“My God, my God, why have you abandoned me?”</i> The terror that Jesus bore in obeying the Father <i style=\"\">“to the point of death, even death on a cross”</i> is attested to in the Second Reading from the Letter to the Philippians. This is not so much the celebration of “grief” and “lament”, as much as a week that expresses the “heart” of the Paschal Mystery when Jesus gave His life for our salvation. Jesus became man because he loves us, and because of love He gives His life. It is through this obedience that Jesus loves the Father and loves the men and women He came to save.<br> On Palm Sunday, we are offered an interpretation of our life and destiny. All of our sufferings and grief find a response in Jesus. In the face of every question regarding why there is suffering, why there is death, why there are so many choices that are incomprehensible to the human mind, Jesus does not give us vague responses. With His life, he has told us that He is with us, at our sides. Until the end. We will never be alone – neither in our joys nor in our sufferings. Jesus is with us. It is a celebration that is understood through silence and prayer rather than through words, so as to enter into it with the heart.</p>",
            "texto": "<p><i>“Sit here while I go over there and pray.” He took along Peter and the two sons of Zebedee, and began to feel sorrow and distress…. “My Father, if it is possible, let this cup pass from me; yet, not as I will, but as you will.” …Judas, one of the Twelve, arrived, accompanied by a large crowd, with swords and clubs, who had come from the chief priests and the elders of the people. His betrayer had arranged a sign with them, saying, “The man I shall kiss is the one; arrest him” (see Mt. 26:36-39, 47-48).</i></p><p><i>While Peter was below in the courtyard, one of the high priest’s maids came along. Seeing Peter warming himself, she looked intently at him and said, “You too were with the Nazarene, Jesus.” But he denied it saying, “I neither know nor understand what you are talking about.” So he went out into the outer court. [Then the cock crowed.] … “Surely you are one of them; for you too are a Galilean.” He began to curse and to swear, “I do not know this man about whom you are talking.” And immediately a cock crowed a second time. Then Peter remembered the word that Jesus had said to him, “Before the cock crows twice you will deny me three times.” He broke down and wept. (Mk. 14:66-72).</i></p><p><i>When they came to the place called the Skull, they crucified him and the criminals there, one on his right, the other on his left. [Then Jesus said, “Father, forgive them, they know not what they do.” They divided his garments by casting lots…. Now one of the criminals hanging there reviled Jesus, saying, “Are you not the Messiah? Save yourself and us.” The other, however, rebuking him, said in reply, “Have you no fear of God?” …Then he said, “Jesus, remember me when you come into your kingdom.” He replied to him, “Amen, I say to you, today you will be with me in Paradise.” It was now about noon and darkness came over the whole land until three in the afternoon because of an eclipse of the sun. Then the veil of the temple was torn down the middle. Jesus cried out in a loud voice, “Father, into your hands I commend my spirit”; and when he had said this he breathed his last.  (Lk. 23:33-34, 39-46).</i></p><h2><b>Prayer</b></h2><p><i>Lord Jesus,<br> in the midst of the festive crowd,<br> </i><i style=\"\">you entered Jerusalem.<br> Obedient unto death,<br> you handed over your spirit to the Father,<br> giving your life to save us.<br> The lips of those who today<br> acclaim you as the “Son of David”,<br> will tomorrow shout “Crucify him!”<br> The same disciples that promised<br> To remain with you unto the end, abandon you.<br> And I, Lord?<br> I realize that I struggle to keep up with you.<br> I realize that I struggle<br> to express myself in prayer.<br> I babble. I stop. I reflect.<br> I realize<br> that, like Judas, I am ready<br> to betray Love with a kiss.<br> Like Pilate, I am ready<br> To defend the truth<br> as long as it doesn’t cost me anything.<br> Like Peter, I am ready<br> to promise you many things,<br> but I am equally ready to abandon you.<br> Like the disciples, I am ready<br> to promise fidelity to you,<br> and then disappear in anonymity.<br> I also discover that…<br> like the sorrowful Mary,<br> I know how to accompany you in silence<br> with a wounded heart<br> along your Way of the Cross.<br> Like the beloved disciple,<br> with Mary, I know how to remain<br> at your side even under the cross.<br> Like the good thief,<br> I know how to acknowledge my errors<br> and entrust myself to your merciful heart.<br> Like the centurion,<br> I know how to recognize<br> you as my Lord and my God.<br> Jesus, Crucified One,<br> Son and brother,<br> have mercy on me!<br> Help me stay behind You,<br> with You,<br> to live in You and for You.</i></p><p><b style=\"\">Written by Father Andrea Vena</b><br> </p>"
        },
        {
            "fecha": "2020-03-28",
            "imagen": "/img/imagen-47.jpg",
            "santo": "Holy Thursday",
            "titulo": "Holy Thursday of the Lord’s Supper",
            "subtitulo": "<p>The primitive Church celebrated Easter in its entirety solely during the Easter Vigil that lasted until Easter morning. Only in the 4<span>th</span> century was this celebration gradually distributed over three days as a Triduum that began with the Mass <i>in Coena Domini</i> and reached its peak in the Easter Vigil. It would begin Thursday evening because, according to the Jewish tradition, the day began the evening before. Thus, the solemnities and Sundays were already celebrated liturgically with Vespers of the evening before. The second reason is that in the Last Supper, Jesus sacramentally anticipated the gift of Himself that He would give on the cross.<br> According to Jewish law and custom, Jesus celebrated the Jewish feast of Passover with His disciples in remembrance of the liberation of Israel from slavery in Egypt. Within the setting of this banquet, Jesus instituted the Eucharist, the sacrament of salvation, and He instituted the ministerial priesthood. He did not limit Himself to saying words, but He performed a gesture that reveals the truest and deepest “meaning” of what He had just celebrated: the washing of the feet, that is, a service of love. This service was performed by slaves for their masters and their guests so their feet would be cleansed from the dust of the streets. Jesus, therefore, breaks the rules regarding domination and service. This, then, is the “code” to understand and live the Last Supper, obedient to Jesus’s words: <i style=\"\">“Do this in memory of me.” </i>These words refer not only to the “repetition” of the deeds and words of the Last Supper regarding the Eucharist, but are an indication to “do this” in service, in mutual love, beginning with the least. This is the full meaning of the Eucharist.<br> May Holy Thursday thus become an open book, like a school of faith and Christian wisdom.</p>",
            "texto": "<p><i>Before the feast of Passover, Jesus knew that his hour had come to pass from this world to the Father. He loved his own in the world and he loved them to the end. The devil had already induced Judas, son of Simon the Iscariot, to hand him over. So, during supper, fully aware that the Father had put everything into his power and that he had come from God and was returning to God, he rose from supper and took off his outer garments. He took a towel and tied it around his waist. Then he poured water into a basin and began to wash the disciples’ feet and dry them with the towel around his waist. He came to Simon Peter, who said to him, “Master, are you going to wash my feet?” Jesus answered and said to him, “What I am doing, you do not understand now, but you will understand later.” Peter said to him, “You will never wash my feet.” Jesus answered him, “Unless I wash you, you will have no inheritance with me.” Simon Peter said to him, “Master, then not only my feet, but my hands and head as well.” Jesus said to him, “Whoever has bathed has no need except to have his feet washed, for he is clean all over; so you are clean, but not all.” For he knew who would betray him; for this reason, he said, “Not all of you are clean.” So when he had washed their feet [and] put his garments back on and reclined at table again, he said to them, “Do you realize what I have done for you? You call me ‘teacher’ and ‘master,’ and rightly so, for indeed I am. If I, therefore, the master and teacher, have washed your feet, you ought to wash one another’s feet. I have given you a model to follow, so that as I have done for you, you should also do. </i>(Jn. 13:1-15)<i></i></p><p><b>Prayer</b></p><p><i>Lord Jesus,<br> </i><i style=\"\">you anticipated your supreme act of love<br> for your disciples.<br> You summoned them to the Upper Room,<br> instituting the priesthood in this way.<br> You took the bread, the wine,<br> you gave thanks and gave them to them.<br> You rose, took off your garment, took a basin,<br> and washed their feet.<br> Summon.<br> Share.<br> Serve.<br> Three movements, Lord,<br> to teach me the logic of the Eucharist,<br> to teach me the logic of life.<br> Three movements, Lord,<br> interwoven together,<br> one revealing the other.<br> The Eucharist is present where there is fraternity.<br> Fraternity is present where there is sharing.<br> Sharing is present where there is service.<br> Service is done where together we make the Eucharist present.<br> From the cathedra of the Eucharist<br> You teach me, Lord,<br> the art of relationships,<br> the style of sharing,<br> the liberty of service.<br> Today, You invite me to Your table:<br> my heart, Lord, tells me that I am not worthy,<br> but You, the Lamb of God who takes away the sins of the world,<br> only say the word, and I shall be healed.</i></p><p><b>(Father Andrea Vena)</b></p>"
        },
        {
            "fecha": "2020-03-29",
            "imagen": "/img/imagen-48.jpg",
            "santo": "Good Friday, BAV Ross. 181, f. 127v",
            "titulo": "Good Friday",
            "subtitulo": "<p>Good Friday originated as the day of Jesus’s death (the 14th day of Nisan, which would have been Friday). It was a day of mourning accompanied by “fasting”, which was later extended to every Friday of the year.<br> The Liturgy consists of three moments: the Liturgy of the Word, the Adoration of the Holy Cross, and Holy Communion.<br> Today, through the Liturgy, the faithful are invited to fix their eyes on Jesus Crucified. He died on the cross to fulfill the mission of salvation the Father had entrusted to him: “Behold the Lamb of God who takes away the sins of the world”. Isaiah says:<i style=\"\"> “it was our infirmities that he bore, our sufferings that he endured, while we thought of him as stricken, as one smitten by God and afflicted” </i>(Isaiah 52:13—53:12). With His life, Jesus paid the highest price for our disobedience, and He did it with and for love: Christ <i style=\"\">“became poor although he was rich, so that by his poverty you might become rich”</i> (2 Cor 8:9).<br> Under the shadows of Good Friday, each one of us can place ourselves before the Cross and compare ourselves with the Lord Jesus regarding our own problems, our own tragedies, our own sufferings. Every one of life’s questions can be illuminated by the Cross to such an extent that we can truly say: <i style=\"\">“The heart has reasons that reason cannot understand.”</i> The Lord Jesus deserves to be followed unto the end, just like He loved us.</p>",
            "texto": "<p><i>Standing by the cross of Jesus were his mother and his mother’s sister, Mary the wife of Clopas, and Mary of Magdala. When Jesus saw his mother and the disciple there whom he loved he said to his mother, “Woman, behold, your son.” Then he said to the disciple, “Behold, your mother.” And from that hour the disciple took her into his home. After this, aware that everything was now finished, in order that the Scripture might be fulfilled, Jesus said, “I thirst.” There was a vessel filled with common wine. So they put a sponge soaked in wine on a sprig of hyssop and put it up to his mouth. When Jesus had taken the wine, he said, “It is finished.” And bowing his head, he handed over the spirit. (Jn 19:25-30).</i></p><p><b>Prayer</b><br> </p><p><b><i>Lord Jesus,<br> Crucified One,<br> </i></b><i>to Your cry of agony,<br> </i><i style=\"\">I unite my suffering<br> my fears and failures,<br> my delusions and the emptiness of my heart.<br> I cry out my need for You.</i></p><p><b><i>Lord Jesus,<br> Crucified One,<br> </i></b><i>I make myself an intercessor<br> on behalf of all my brothers and sisters:<br> I bring and unite to Your cry<br> </i><i style=\"\">the cries of the hearts that weep<br> for their dear ones who have died.</i></p><p><b><i>Lord Jesus,<br> Crucified One,<br> </i></b><i>I bring and unite to Your cry<br> </i><i style=\"\">the anxiety of the sick and elderly,<br> the fatigue of the healthcare workers,<br> the exhaustion of many families,<br> the diffidence of children and adolescents.</i></p><p><b><i>Lord Jesus,<br> Crucified One,<br> </i></b><i>I bring and unite to Your cry<br> </i><i style=\"\">the worries of entrepreneurs,<br> the uncertainty of employees,<br> the trepidation of teachers,<br> the confusion of our Christian communities.</i></p><p><b><i>Lord Jesus,<br> Crucified One,<br> </i></b><i>receive our cry and hear us.<br> </i><i style=\"\">Teach us to entrust ourselves<br> into the loving arms<br> of Your Father and our Father.</i></p><p><b><i>Lord Jesus,<br> Crucified One,<br> </i></b><i>receive our cry and hear us,<br> </i><i style=\"\">for we are certain that nothing happens<br> that is not a part of Your loving plan.<br> Teach us to believe<br> that in You, everything has meaning.</i></p><p><b><i>Lord Jesus,<br> Crucified One,<br> </i></b><i>I trust in You. I entrust myself to You.</i></p><p><b>(Father Andrea Vena)</b></p>"
        },
        {
            "fecha": "2020-03-30",
            "imagen": "/img/imagen-49.jpg",
            "santo": "Holy Saturday, BAV Barb. Lat. 592",
            "titulo": "Holy Saturday/Our Lady of Holy Saturday",
            "subtitulo": "<p>Today, the Church is silent. The church bells do not ring, the Churches are stripped and silent. We are invited to unite ourselves with the Virgin Mother in expectation of the New Day. Today is a day to help us understand how to live in confident hope the “many other days” of silence that life presents us along our journey. It is good to spend some time with Mary for this is the only way we can take up our journey again.</p>",
            "texto": "<p><i>“There is a great silence on earth today, a great silence and stillness. The whole earth keeps silence because the King is asleep. The earth trembled and is still because God has fallen asleep in the flesh and he has raised up all who have slept ever since the world began. God has died in the flesh and hell trembles with fear. He has gone to search for our first parent, as for a lost sheep.</i></p><p><i>“He took him by the hand and raised him up, saying: ‘Awake, O sleeper, and rise from the dead, and Christ will give you light.’ ” (From an ancient homily on Holy Saturday, Office of Readings, Holy Saturday)</i></p><p><b>Prayer</b></p><p><i>Mary, Sorrowful Mother,<br> </i><i style=\"\">Woman of the Sabbath,<br> who in silence, torn by pain,<br> followed your Son, Jesus<br> all the way to the Cross,<br> remain at the side<br> of those who have been<br> made your children<br> by your Son.<br> Protect and defend us<br> under your mantle<br> as we await the new day,<br> the glory of your Son’s resurrection.<br> Mary, Sorrowful Mother,<br> Woman of the Sabbath,<br> help us to live<br> this moment<br> of “cross” and “silence”.<br> As you, O Virgin Mother,<br> remained standing under the cross of your Son,<br> and knew how to care for<br> the disciples of your Son in expectation,<br> so too today, help us<br> live in the expectation of good times,<br> learning not to waste<br> this experience of the passion.<br> Mary, Sorrowful Mother,<br> Woman of the Sabbath,<br> Protect and defend us,<br> Pray for us now and always. Amen.</i></p><p><b>(Father Andrea Vena)</b></p>"
        },
        {
            "fecha": "2020-03-31",
            "imagen": "/img/imagen-50.jpg",
            "santo": "Easter Vigil",
            "titulo": "Easter Vigil",
            "subtitulo": "<p>There are no liturgical celebrations in the Church on Saturday. In the Middle Ages, an erroneous interpretation led to anticipating the Easter Vigil, the “Mother of all vigils”, to early on Holy Saturday morning. Pope Pius XII in 1951 and in 1955 reestablished the ancient order, which was then put into the new Missal in 1970. In this most holy night, the “Church waits, keeps vigil for the resurrection of Christ and the celebration of the sacraments.”<br> The <i style=\"\">Service of Light</i> consists of the blessing of the fire, the lighting of the paschal candle and the entrance into the church, up until the chanting of the <i style=\"\">Exultet</i>.<br> The <i style=\"\">Liturgy of the Word</i>, consists of listening to seven readings from the Old Testament, one reading from Saint Paul, and the Easter Gospel. The story of salvation unfolds God’s faithfulness regarding his people.<br> The <i style=\"\">Baptismal Liturgy</i>, consists of the Sacrament of Baptism for adults, or the blessing of the water, followed by the renewal of baptismal promises and the sprinkling with the blessed water.<br> The <i style=\"\">Eucharistic Liturgy</i>, through which, with the celebration of the sacrament, we are made contemporaries of Jesus through His command, <i style=\"\">“Do this is memory of me”, </i>and our response, <i style=\"\">“We proclaim your death, O Lord, and profess your Resurrection until you come again.”<br> </i>Easter Sunday is already celebrated during the night. The Masses on Easter Day are a prolongation of joy, of awe, aware that what is <i style=\"\">“essential is invisible to the eyes”.</i></p>",
            "texto": "<p><i>After the sabbath, as the first day of the week was dawning, Mary Magdalene and the other Mary came to see the tomb. And behold, there was a great earthquake; for an angel of the Lord descended from heaven, approached, rolled back the stone, and sat upon it. His appearance was like lightning and his clothing was white as snow. The guards were shaken with fear of him and became like dead men. Then the angel said to the women in reply, “Do not be afraid! I know that you are seeking Jesus the crucified. He is not here, for he has been raised just as he said. Come and see the place where he lay. Then go quickly and tell his disciples, ‘He has been raised from the dead, and he is going before you to Galilee; there you will see him.’ Behold, I have told you.” Then they went away quickly from the tomb, fearful yet overjoyed, and ran to announce this to his disciples. And behold, Jesus met them on their way and greeted them. They approached, embraced his feet, and did him homage. Then Jesus said to them, “Do not be afraid. Go tell my brothers to go to Galilee, and there they will see me.” (Mt. 28:1-10; see Mk. 16:1-7; Lk. 24:1-2).</i></p><p><b>Jesus, the Risen One, has given us the gift of fraternity</b></p><p>He is alive! And He walks with us. The gift that Jesus gave us by dying on the cross and rising on the third day is that of a new humanity founded on fraternity. It is a gift that Jesus Himself had to ask the Father for because fraternity is not a given, but is constructed day after day: “<i>as you, Father, are in me and I in you, that they also may be one in us, that the world may believe” </i>(Jn. 17:21). Fraternity is not created in a laboratory, it is not constructed around a table, but only in the Lord is it possible to make it happen: <i>“That they also may one be in us….” </i>Not only <i>“that they may be one,” </i>but “in us”, Jesus says. Otherwise, it would be reduced to a beautiful friendship, with who knows what organization or non-profit, as Pope Francis says. Instead, fraternity must flow from “being” in God who is Love, the only one who teaches us to love one another <i>“until the supreme gift of life.”</i></p><p><b><i>Fratelli tutti</i></b><i></i></p><p>The gift of Easter, of the Risen Jesus, helps us become <i>fratelli tutti </i>[all of us brothers and sisters] to the point of wanting that we grow mutually in unity so that those who look at us can exclaim: <i>“How good and how pleasant it is, when brothers dwell together as one!” </i>(Ps. 133:1). How can we fail to recognize that this is the greatest obstacle that keeps many from approaching the Church which is marked even more so today by its many weaknesses.</p><p><b>A gift, a commitment</b></p><p>Beginning with Christ Jesus, dead and risen, we learn to walk and grow in His Love and to witness to Him with a commitment that reflects Him, in a time when we allow ourselves to get caught up in superficial slogans and only at an emotional level. It means to witness to Him with our words, knowing how to say well what we need to say, without giving in to gossip or denigrating others. It means to witness to Him through our actions, aware that it is specifically through love lived even to the end, following Jesus’s example, that we show how we are different from others – and not because we are privileged, or out of vainglory, but because we allow ourselves to be inspired and led by the merciful love of God. May the joy of the Risen Jesus be a stimulus to everyone to learn how to love each other well: in the family, at work, playing sports, in free time, in the parish…. Jesus, the Lord, is risen. He loved us first while we were still sinners, and He has made us capable of loving with His own love. It is up to us to believe it. It is up to us to show it with our lives.</p><p><b>Prayer</b></p><p><i>You are risen<br> </i><i style=\"\">as you promised, Lord!<br> You are alive and you are with us!<br> Life has conquered death.<br> Love has conquered sin.<br> Faith has conquered doubt.<br> Hope has conquered desperation.<br> Love has conquered selfishness.<br> Prudence has conquered impulsiveness.<br> Justice has conquered iniquity.<br> Temperance has conquered instinctiveness.<br> Fortitude has conquered fear.<br> Jesus, Son of God,<br> Our Lord and Brother,<br> You conquered<br> because You entrusted Yourself to the Father,<br> because You placed Yourself into His hands.<br> Jesus, my Friend and Brother,<br> help me to entrust myself, to place myself into the hands<br> of Your Father and our Father.<br> Help me to go beyond, far beyond,<br> to arrive where You are.<br> Help me to live Your Risen Life!</i></p><p><b>(Father Andrea Vena)</b></p>"
        }
    ]
}