{
    "num_fiestas": 6,
    "mayo": [
        {
            "fecha": "2020-05-09T00:00:00.000+02:00",
            "imagen": "/img/imagen-52.jpg",
            "santo": "Solemnity of the Ascension of the Lord, BAV Chig. A. IV. 74, f. 116v",
            "titulo": "Solemnity of the Ascension of the Lord",
            "subtitulo": "<p>The Ascension is a liturgical Solemnity celebrated by all the Christian Churches. It falls on the fortieth day after Easter Sunday. Saint John Chrysostom and Saint Augustine make reference to it, but it was probably Saint Gregory of Nyssa who influenced the propagation of the feast. Since it falls on Thursday, in many countries, this Solemnity is transferred to the following Sunday. With his Ascension into heaven, the presence of the “historical Christ” comes to an end, and the presence of the Body of Christ, the Church, is inaugurated.</p>",
            "texto": "<p><i>The eleven disciples went to Galilee, to the mountain to which Jesus had ordered them. When they saw him, they worshiped, but they doubted. Then Jesus approached and said to them, “All power in heaven and on earth has been given to me. Go, therefore, and make disciples of all nations, baptizing them in the name of the Father, and of the Son, and of the holy Spirit, teaching them to observe all that I have commanded you. And behold, I am with you always, until the end of the age.” (Mt 28:16-20)</i></p><h2><b>The Eleven</b></h2><p>The Community of disciples, who gathered the “testimonies” about the proclamation of the Gospel, was a Community that was wounded due to the absence of one of their companions, Judas. Even though it was imperfect, it was to this specific and real Community that Jesus entrusted the task of becoming witnesses of his Gospel, of his proposal of love.</p><h2><b>Galilee</b></h2><p>The text precisely states that the mission the disciples received brought them back to the beginning of their experience with Jesus: <i>“Men of Galilee, why are you standing there looking at the sky? </i>(Acts 1:11, today’s First Reading). Galilee is where everything had begun. It was the place where they listened to Jesus, where the Community was formed, of daily life.</p><h2><b>A new way of being</b></h2><p>The text from Acts offers us some theological-spiritual coordinates to understand the mystery we are celebrating. The text says in Acts 1:11 that Jesus <i>“was taken up”</i>. It places emphasis that it was an action of God. A cloud “took him from their sight” (v. 9) recalls the image of the cloud on Mount Sinai (Ex. 24:15), the cloud above the ark of the covenant (Ex. 33:9), and lastly, the cloud on the Mount of the Transfiguration (Mk. 9:7). Jesus’s Ascension into heaven, therefore, is not a “separation” but a different way of being. He explains why the disciples were “<i>filled with joy</i>” (see Lk. 24:52). Because Jesus died, rose, and now ascended, the gates of Heaven are open, the gates of eternal life. The <i>“cloud of faith”</i> that envelops our lives today is not an obstacle, but a way through which we can have a living and true experience of Jesus, since we have the certainty that if he has risen and ascended into heaven, the same destiny awaits us, since he is the first fruit (see 1 Cor. 15:20).</p><h2><b>Church on the move</b></h2><p>We do not await the last day idly, nor do we close ourselves in our own homes. But, as Jesus reminds us, we await the last day dedicated to a mission that reaches the ends of the earth. <i>“You will receive power when the Holy Spirit comes upon you, and you will be my witnesses…to the ends of the earth”</i> (Acts 1:7ff). We are fortified by Jesus’s promise: <i>“And behold, I am with you always, until the end of the age” </i>(Mt. 28:19), where Jesus is our God, God-with-us (see Ex 3:12), Emmanuel (see Mt. 1:23; Is. 7:14).</p><p>And even if the disciples’ faithfulness failed at times, God’s faithfulness towards us never fails. This is why the journey of the community and of every disciple of the Risen Jesus is always open to new perspectives and possibilities, for nothing is impossible for God.</p><p><i>Lord, your ascension into heaven<br> fills me with joy<br> because the time for me to stand around looking<br> at what you are doing is over.<br> It’s time for me to be involved.<br> What you have entrusted to me<br> cracks the shell of my individualism<br> and of my standing around looking,<br> making me feel personally responsible<br> for the salvation of the world.<br> Lord, you have entrusted your Gospel to me<br> so that I might proclaim it on every street in the world.<br> Grant me the same strong faith<br> that your first apostles had<br> so that I might not be conquered by fear,<br> that difficulties might not stop me,<br> that misunderstanding might not dishearten me,<br> but that always and everywhere,<br> I might be your glad tidings,<br> that I might reveal your love,<br> just as the martyrs and saint did<br> throughout the history of all the peoples of the world.<br> </i><b>(Dominican Fathers, Roman Province of Saint Catherine of Siena)</b></p><h2><b>Prayer</b><br> </h2><p><i>Lord Jesus,<br> You who in your ascension<br> filled the Eleven with joy,<br> make us worthy of that same joy<br> through your prayer and your mercy.<br> Lord Jesus,<br> You who in your ascension<br> bore our fragile humanity into heaven<br> and opened for us the way that leads to Heaven,<br> fill us with the joy of serenity and peace.<br> Lord Jesus,<br> You who by ascending into heaven<br> clothed us with the gift of the Holy Spirit,<br> make us your witnesses in our daily lives<br> telling of the joy of your Mercy.<br> </i><b>(Prayer by Father Andrea Vena)</b></p>"
        },
        {
            "fecha": "2020-05-19T00:00:00.000+02:00",
            "imagen": "/img/imagen-53.jpg",
            "santo": "Pentecost, BAV Chig. A. IV. 74, f. 117v",
            "titulo": "Pentecost",
            "subtitulo": "<p>The Solemnity of Pentecost is celebrated fifty days after Easter. It is the feast on which we remember the gift of the Holy Spirit that overturns the confusion of Babel (see Gn. 11:9). In Jesus, who died, rose and ascended into Heaven, the peoples once again understand each other through one sole language, the language of love.<br> During the first half of the 3<span>rd</span> century, Tertullian and Origen were already speaking of Pentecost as a Feast that followed the Ascension. As the pilgrim Egeria attests, Pentecost was a Feast that was already celebrated in Jerusalem in the 4<span>th</span> century. It proposed the theme of the renewal that the coming of the Spirit works in the hearts of men and women.<br> Pentecost has its roots in the Feast of Weeks celebrated by the Jewish people. This was an annual agricultural festival surrounding the first fruits of the spring harvest and celebrated the year’s harvest. Later, it was connected with the revelation of God to Moses, the Ten Commandments. Then, for Christians, it would become the moment in which Christ, having returned to the glory of the Father, would make himself present in the hearts of men and women through His Spirit, the law given by God written in their hearts: <i>“The new and definitive Covenant is no longer founded on a law that is written on two stone tablets, but on the action of the Spirit of God which makes all things new and is etched on hearts of flesh” </i>(Pope Francis, General Audience, 19 June 2019). With Pentecost, the Church was born and her evangelizing mission began.</p>",
            "texto": "<p><i>On the evening of that first day of the week, when the doors were locked, where the disciples were, for fear of the Jews, Jesus came and stood in their midst and said to them, “Peace be with you.” When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord. Jesus said to them again, “Peace be with you. As the Father has sent me, so I send you.” And when he had said this, he breathed on them and said to them, “Receive the holy Spirit. Whose sins you forgive are forgiven them, and whose sins you retain are retained.”</i></p><h2><b>Closed doors</b></h2><p>The evangelist John has no fear of recalling the “closed doors” behind which the disciples found themselves imprisoned by fear. Being behind closed doors certainly did not allow their enemies to gain entrance, but it also did not allow them to go out. At first it might seem to be a situation that may have made them feel safe, at peace. In the long run, however, all the limitations would surface because those closed doors revealed the fright of the disciples, their insecurity, their cowardice. In a word, they manifested what little faith they had in what Jesus had shared with them during the previous three years of their lives. From the beginning of his pontificate, Pope Francis has invited the Church to “go out”, to be a Church capable of giving testimony, despite its fears and doubts.</p><h2><b>The unexpected</b></h2><p>Fear is a symptom of not understanding that what had happened was part of God’s plan of salvation. Yet, Jesus “enters” through those doors, he breaks through their fear with His love, He touches with His peace those who were imprisoned by their fears. He does not rebuke them, nor does He ask for explanations. He already knows everything anyway. What He does is “he showed them his hands and his side”. The Risen One presents Himself to His disciples through the signs of His Passion and Cross, indicating to them that He has conquered death.</p><h2><b>Sending forth</b></h2><p>There is another passage that is worth being emphasized. After having “showed himself to them”, Jesus “sends” the disciples. These same fearful disciples, closed behind the doors of their apparent security, are now “sent” to testify to what they had seen and touched. For fear, suspicion and timidity are overcome in going out toward others, in becoming neighbours to others. And at the heart of this testimony is Mercy. In the end, this is the experience the disciples have just experienced with Jesus, and it is this experience they are now called to “recount” to others, fortified with the gift of the Spirit.</p><h2><b>Prayer</b></h2><p>Come, Holy Spirit, come!<br> And from your celestial home<br> Shed a ray of light divine!<br> Come, Father of the poor!<br> Come, source of all our store!<br> Come, within our bosoms shine.<br> You, of comforters the best;<br> You, the soul’s most welcome guest;<br> Sweet refreshment here below;<br> In our labor, rest most sweet;<br> Grateful coolness in the heat;<br> Solace in the midst of woe.<br> O most blessed Light divine,<br> Shine within these hearts of yours,<br> And our inmost being fill!<br> Where you are not, we have naught,<br> Nothing good in deed or thought,<br> Nothing free from taint of ill.<br> Heal our wounds, our strength renew;<br> On our dryness pour your dew;<br> Wash the stains of guilt away:<br> Bend the stubborn heart and will;<br> Melt the frozen, warm the chill;<br> Guide the steps that go astray.<br> On the faithful, who adore<br> And confess you, evermore<br>In your sevenfold gift descend:<br> Give them virtue’s sure reward;<br> Give them your salvation, Lord;<br> Give them joys that never end.</p><p><b>(<a href=\"https://www.vaticannews.va/en/prayers/come--holy-spirit.html\">Prayer - Vatican News</a>)</b></p>"
        },
        {
            "fecha": "2020-05-20T00:00:00.000+02:00",
            "imagen": "/img/imagen-54.jpg",
            "santo": "Memorial of the Blessed Virgin Mary, Mother of the Church",
            "titulo": "Memorial of the Blessed Virgin Mary, Mother of the Church",
            "subtitulo": "<p>The Memorial of the Blessed Virgin Mary, Mother of the Church, reminds us how Jesus Himself, through an act of entrusting, willed that the divine maternity be extended to all men and women, that is, to the Church herself. In 2018, Pope Francis established the Monday after the Solemnity of Pentecost, the day on which the Church was born, as the date for this memorial.<br> The title is not a new one. In 1980, Saint John Paul II, invited the faithful to venerate Mary as Mother of the Church. Even before that, on 21 November 1964, Saint Paul VI, on the conclusion of the third Session of the Second Vatican Council declared Mary as the “Mother of the Church”. And in 1975, the Holy See proposed a votive Mass in honour of the Mother of the Church, without it becoming a memorial on the liturgical calendar.<br> Besides these recent dates, we cannot forget how much the title of Mary, Mother of the Church, was already present in the thought of Saint Augustine and Saint Leo the Great, of Popes Benedict XV and Leo XIII, up until Pope Francis when, on 11 February 2018, the 160<span>th</span> anniversary of the first apparition of the Virgin at Lourdes, he made this an obligatory memorial.</p>",
            "texto": "<p><i>Standing by the cross of Jesus were his mother and his mother’s sister, Mary the wife of Clopas, and Mary of Magdala. When Jesus saw his mother and the disciple there whom he loved, he said to his mother, “Woman, behold, your son.” Then he said to the disciple, “Behold, your mother.” And from that hour the disciple took her into his home. </i>(Jn. 19:25-27)</p><h2>Mary “stands” under the cross</h2><p>Mary “stands” under the cross. “Stands” – this indicates presence, continuity, the strength of being there. Unlike the disciples, Mary never left her Son Jesus along the way of the Cross. It is here that Jesus entrusted the “disciple whom he loved” to His Mother (and vice versa). Mary faced this moment with great dignity. She did not take flight in the face of life’s events, but remained “standing”.</p><h2>Another “let it be done to me”</h2><p>Mary was invited by her Son to say “let it be done to me” once again. It is a new, a more convinced and mature “yes”. Her <i>“standing by the cross” </i>matures her experience of faith and of motherhood, making her capable of going beyond. From the beginning, Mary’s heart had been riddled with questions: <i>“she pondered what sort of greeting this could be”</i> (Lk. 1:29). Even in front of Simeon questions arose: <i>“this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted (and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed” </i>(Lk. 2:34-35). Mary and Joseph <i>“were amazed at what was said about him” </i>(Lk. 2:33). Mary did not say, “let it be done to me” once and for all. Her consent grew, it matured through what happened in her life, including her Son’s “Cross”, by which she “stood”. It is here, in this fidelity Mary achieved, that she received her new mission, a sort of “supplement” to her motherhood that culminated in her becoming <i>“Mother of the Church”. </i>She is Mother because she regenerates us in grace, provided that we learn to grow to <i>“the full stature of Christ” </i>(see Eph. 4:7-13).</p><h2>The Christian life anchored in the mystery of the Cross<b></b></h2><p>This memorial <i>“will help us to remember that growth in the Christian life must be anchored to the Mystery of the Cross, to the oblation of Christ in the Eucharistic Banquet and to the Mother of the Redeemer and Mother of the Redeemed</i>, explains the decree establishing this memorial. As Mary knew how to “stand” by the Cross, without evading or fleeing the difficulty of understanding and of suffering, so too Mary, as Mother, knows how to “stand” by each of those whom her Son has made her children. This leads us to know how to invoke her as “Mother of the Church”:</p><p><i>Mother, help our faith!<br> Open our ears to hear God’s word and to recognize his voice and call.<br> Awaken in us a desire to follow in his footsteps, to go forth from our own land and to receive his promise.<br> Help us to be touched by his love, that we may touch him in faith.<br> Help us to entrust ourselves fully to him and to believe in his love, especially at times of trial, beneath the shadow of the cross, when our faith is called to mature.<br> Sow in our faith the joy of the Risen One.<br> Remind us that those who believe are never alone.<br> Teach us to see all things with the eyes of Jesus, that he may be light for our path. And may this light of faith always increase in us, until the dawn of that undying day which is Christ himself, your Son, our Lord!</i></p><p><b>(Pope Francis, Encyclical Letter, <i>Lumen Fidei</i>)</b></p>"
        },
        {
            "fecha": "2020-05-26T00:00:00.000+02:00",
            "imagen": "/img/imagen-55.jpg",
            "santo": "Solemnity of the Most Holy Trinity",
            "titulo": "Solemnity of the Most Holy Trinity",
            "subtitulo": "<p>With the Solemnity of Pentecost last Sunday, the Easter Season came to an end. On Monday, we began Ordinary Time, that is, the period when priests wear the colour green, a time during which we are called to live the Gospel in the ordinariness of everyday life, witnessing the joy of being disciples of the crucified and risen Jesus. If we were to pause and look back a moment, we would be able to visualize a unique image. From a <i>balcony in the heavens, God the Father, </i>aware of how humanity after Adam and Eve’s sin (see Gn. 3) had gone astray and was unable of finding the way back to heaven, sent the prophets to help them find that way. But humanity not only failed to heed them, they also killed them (see Mt. 23:29ff.).<br> In the end, moved with compassion, the Father sent His only Son: <i>“And the Word was made flesh and made his dwelling among us” </i>(Jn. 1:14). Jesus, the Son of God, shared everything about our human condition with us except sin, helping us to remember that we are created by God, that we are His children, and that God is our Father. Through His words and His life, He taught us with Truth regarding the Way to return to the Father, who is eternal Life. Thus, Jesus showed us the Father’s face: <i>“Whoever has seen me has seen the Father” </i>(Jn. 14:9). He reminded us that the way to heaven is open to everyone, that there is no need to be afraid, and that we do not need to be ashamed because God the Father is love, He is faithfulness, He is mercy. Obedient to the Father, Jesus died on the cross for our salvation. On the third day He rose, defeating sin and death, thus opening the way to return to His Father and our Father (this is what we celebrated on Easter Sunday).<br> We can confidently choose this Way because Jesus, having ascended into heaven, gave us the <i>Holy Spirit</i> on Pentecost (the Solemnity celebrated last Sunday), the first gift given to believers – the Person of Love poured out into our beings so we might live as children of God. This is how we can understand why the liturgy invites us to celebrate the Solemnity of the <i>Holy Trinity</i>,<i> </i>Father, Son and Holy Spirit. This Solemnity is a sort of synthesis and, above all, directs us toward the goal of our journey.<br> This God, who presents Himself as One and Triune, is not all that distant as it seems, but is so very close that He becomes Bread broken for us, <i>Corpus Christi </i>(which will be celebrated next Sunday). This Bread, the Bread of angels, nourishes us on our journey toward heaven. This gift then reveals the <i>Most Sacred Heart of Jesus</i>, celebrated the Friday following <i>Corpus Christi</i>.<br> These three liturgical feasts are a synthesis of the mystery of our faith which we have lived in these last months: from Christmas to the death and resurrection of Jesus, from His Ascension to Pentecost. The Arian heresy, which disputed Jesus’s divinity and His bond with the Holy Trinity, was condemned by the Council of Nicea in 325 and Constantinople in 381. These two Councils were providential in spreading the doctrine regarding the Trinity both through preaching and through devotion. As early as the 8<span>th</span> century, liturgical prefaces appeared containing references to the doctrine of the Most Holy Trinity. A votive Mass emerged toward the year 800 in honour of the Trinity, which could be celebrated on any Sunday. This decision was opposed because the Trinity is honoured every Sunday. In the end, it was Pope John XXII who established the feast throughout the universal Church in 1334.</p>",
            "texto": "<p><i>“For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life. For God did not send his Son into the world to condemn the world, but that the world might be saved through him. Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.” </i>(Jn. 3:16-18)</p><h2><b>God walks with us</b></h2><p>The First Reading comes from the Book of Exodus, chapter 34. It is the moment in which God passes before Moses proclaiming, <i>“The Lord, the Lord, a God gracious and merciful, slow to anger and abounding in love and fidelity” </i>(Ex. 34:6-7). Before this grand scene of self-revelation, Moses prostrates himself before God and asks, <i>“If I find favor with you, Lord, please, Lord, come along in our company” </i>(Ex. 34:8). This request expresses the desire that every person has at heart. For beyond whatever happens in life, what matters is knowing that <i>“God is with us”</i>, since <i>“nothing is impossible with God” </i>(Lk. 1:37).</p><h2>God with us</h2><p>Perhaps Moses never expected that one day he would one day walk with his flesh and blood in the midst of his people, just as he would never have imagined that God would take on flesh in Jesus. Instead, this is what He did. And He did this not to condemn a disobedient world, but to save it once and for all.</p><p>To celebrate the Solemnity of the Most Holy Trinity means being aware of God’s provident care, of His faithfulness towards us, of a God who never became disinterested in human affairs, but who made Himself all things to all people so as to reach them all. Enlivened by the Holy Spirit, each of us is asked to exercise this same care and closeness, trying always to tend toward perfection, cultivating the same sentiments Jesus had, living in peace, as Saint Paul reminds us in the Second Reading (2 Cor. 13:11-13). This Solemnity, therefore, should not be experienced as if we were spectators, but it requires that each of us “walk with” others, to make ourselves their neighbours (cf. Lk 10).</p><h2>Prayer</h2><p><i>“Keep uncontaminated this upright faith that is in me and, until my last breath, grant me likewise this voice of my conscience, that I may be ever faithful to what I professed in my regeneration when I was baptized in the name of the Father, and of the Son, and of the Holy Spirit.” </i><b>(Saint Hilary of Poitiers)</b></p>"
        },
        {
            "fecha": "2020-05-30T00:00:00.000+02:00",
            "imagen": "/img/imagen-56.jpg",
            "santo": "Solemnity of the Most Holy Body and Blood of Christ (Corpus Christi)",
            "titulo": "Solemnity of the Most Holy Body and Blood of Christ (Corpus Christi)",
            "subtitulo": "<p>Faith in God, Father, Son and Holy Spirit (Trinity), is not a distant and unattainable experience. Instead, it is as near since it is perennially “broken” for us: <i>This is my Body… This is my blood.”<br> </i>In 1207, a Belgian Augustinian nun, Giuliana di Cornillon, who had just turned fifteen, had a vision of a full moon with a dark spot sullying it. Contemporary experts interpreted it thus: the full moon symbolized the Church, the dark spot was the absence of a specific feast in honour of the Body of the Eucharistic Jesus. The following year, the same religious had an even clearer vision, but had to fight hard to get the feast instituted. She succeeded only at the diocesan level, when Robert de Thourette became bishop of Liège in 1247. In 1261, the former archdeacon of Liège, Jacques Panteléon, became Pope Urban IV. In 1264, impressed by a Eucharistic miracle that had taken place in Bolsena, near Orvieto in Italy where he was residing, he promulgated the bull <i>Transiturus</i> through which he instituted a new solemnity to be celebrated the Thursday after the Octave of Pentecost in honour of the Blessed Sacrament. Thomas Aquinas was given the task of composing the liturgical office. The last strophe of the hymns very famous hymn he wrote, <i>Sacris Solemniis</i>, which begins with the words <i>Panis angelicus </i>(Bread of angels), has often been set to different musical scores, apart from the rest of the hymn. Since Pope Urban IV died two months after having instituted the feast, the bull was never implemented, but Pope Clement V, the first Avignon Pope (1312), confirmed it later.</p><p>The now traditional procession of Corpus Christi was introduced by Pope John XXII in 1316. During his pastoral visit to Orvieto, Saint John Paul II said: <i>“Even though the construction of this cathedral was not directly connected with the Solemnity of ‘Corpus Christi’, instituted by Pope Urban IV with the bull </i>Transiturus<i>, in 1264, nor with the miracle that took place in Bolsena the previous year, there is no doubt that the Eucharistic miracle is powerfully evidenced here due to the corporal of Bolsena for which the chapel was specifically built and which it now jealously guards. Since then, the city of Orvieto became known throughout the world due to that miraculous sign that reminds all of us of the merciful love of God who becomes the food and drink of salvation for humanity on its early pilgrimage. Because of the cult rendered to such a great mystery, your city preserves and nourishes the inextinguishable flame” </i>(17 June 1990).</p>",
            "texto": "<p><i>Jesus said to the Jewish crowds: “I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.”</i></p><p><i>The Jews quarrelled among themselves, saying, “How can this man give us his flesh to eat?” Jesus said to them, “Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you. Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day. For my flesh is true food, and my blood is true drink. Whoever eats my flesh and drinks my blood remains in me and I in him. Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me. This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.” (Jn. 6:51-58)</i></p><h2>There’s bread and there is bread</h2><p>The people did not forget and could not forget the Exodus experience and what God had done for them. The First Reading from the Book of Deuteronomy focuses on this. It can be said that life is guided by memory. <i>“Remember how for forty years now the Lord, your God, directed all your journeying…” </i>(Dt. 8:2). Along that journey, the people received “manna” in which they received the strength to endure the difficult journey through the <i>“vast and terrible wilderness with its saraph serpents and scorpions, its parched and waterless ground; who brought forth water for you from the flinty rock and fed you in the desert with manna, a food unknown to your fathers” </i>(Dt. 8:15).</p><p>This is a salvific act on God’s part, a “providential” act, through which he could arrive where man could not. But the desert experience, described in such detail by the author, makes us think of the deserts of our own life, of the weariness, the difficulties, the barrenness and lack of meaning gripping our lives that make it impossible to move forward. Prisoners of our own complaining and nostalgia for the comforts of bondage when at least there was food!</p><p>And so, God is the One who gives the food capable of giving strength and vigour. There is <i>“another food”</i> that can revive the hope that is in you, that will help you on your way. As once in the desert, so too today, God gives the <i>“Bread of angels”</i>, such that no one has ever seen.</p><h2>Bread from Heaven</h2><p>Jesus gives himself to me, to everyone, in this Bread and makes us able to pursue our journey toward Heaven, toward eternity. <i>“Whoever eats this bread will live forever”</i>. In this Bread, Jesus makes me partake of his love, he clothes me with it, he nourishes me with it. He himself is both the banquet and the food. Jesus himself is Eucharist: <i>“This is my body…. This is my blood…”. </i>In other words: This is my life, it is I. The Eucharist is an anticipation of what we will live in eternity together.</p><h2>We have been made for great things</h2><p>In giving us this Bread, Jesus makes us realize we have been made for great things, higher things. By looking toward the things above, which is consistent with the call to be “born from above” (see Jn. 3:3), Jesus reveals the perspective through which we are called to look on life – not stopping at earthly things, looking only horizontally (see Col. 3:1-4), but looking up, aiming high. The Eucharist is the Sacrament which catapults us toward the things of Heaven. It invites us to think higher, in a vertical dimension, according to God and not according to others (see Mk. 8:33). Toward that end, the Eucharist is offered to us as nourishment, strength, the bread from heaven so that <i>“whoever eats my flesh will live because of me, will live forever”</i> (see Jn. 6:51, 54). This, and only this, can deliver us from a flat and trivial life.</p><h2>Not a ticket, but a logic</h2><p>Viewing the Eucharist as a “ritual”, a kind of <i>“weekly ticket”</i> we need to pay, an obligation, leads us to fall back into the logic of the old covenant – “obeying” an external law that does not change life, and even less, does not save it. Instead, Jesus invites us to assume the logic that the Eucharist become a style of life, a new way of being, knowing how to receive him in our hands in order to offer the Eucharist in Him and to others.</p><p>Understanding the Eucharist, living the Eucharist, will lead us to the point of making this experience of love become a style of live, a <i>“higher measure”</i>, a way to love and to serve. Jesus said, <i>“Do this in memory of me”</i>. “Doing this memory” means <i>“doing it like him</i>, moving from “I” to “we”, as someone connected to others, who takes care of others after the example of Jesus who washes the feet of his disciples (see Jn. 13:1-11), or of the Good Samaritan (see Lk. 10:29-37).</p><p>The Eucharist gives us the experience of rediscovering the “Community”, and of “Encountering the community”. It is the laboratory of fraternity. This is why a Christian can never be content with personal prayer because there are times when the Community, Jesus’s friends, gather together to pray. This is the Eucharist. In this gathering, we listen to the Word and nourish ourselves on the Eucharist.</p><p><b>Prayer</b></p><p><i>Lord Jesus,<br> </i><i>with your instructions to follow the man with the pitcher of water,<br> you make me understand that I am to follow in the footsteps of those who seriously live their baptism:<br> help me imitate those who aim high in life.</i></p><p><i>Lord Jesus,<br> by inviting me to the upper room,<br> you ask me to abandon a flat way of life:<br> help me be carried away with the desires you place in my heart.</i></p><p><i>Lord Jesus,<br> by giving me bread and wine, Your Body and Your Blood,<br> you teach me that life is either a gift, or it is not life:<br> nourished by You, help me to make my life an offering pleasing to the Father.<br> </i></p><p><i>Lord Jesus,<br> in gathering your disciples around the table,<br> you teach me that there is no Eucharist without the community,<br> and there is no community without service.<br> Help me to make my life a Eucharistic life.<br> </i><b>(Prayer by Father Andrea Vena)</b></p>"
        },
        {
            "fecha": "2020-05-31T00:00:00.000+02:00",
            "imagen": "/img/imagen-57.jpg",
            "santo": "Feast of the Visitation of the Blessed Virgin Mary",
            "titulo": "Feast of the Visitation of the Blessed Virgin Mary",
            "subtitulo": "<p>This feast was established by Pope Urban VI in 1389 in order to bring the Great Schism to an end through the intercession of Mary. It originated in Byzantium when, on 2 July, the Gospel of Mary’s visit to Elizabeth was read on the Feast of the “Deposition in the Basilica of the Holy Garment of the Theotokos”.  The Franciscans adopted this Marian feast day in 1263, calling it the Visitation of Mary. After the liturgical reform of the Second Vatican Council, the date for the feast was fixed on 31 May, at the end of the month dedicated to Mary.</p>",
            "texto": "<p><i>Mary set out and traveled to the hill country in haste to a town of Judah, where she entered the house of Zechariah and greeted Elizabeth. When Elizabeth heard Mary’s greeting, the infant leaped in her womb, and Elizabeth, filled with the Holy Spirit, cried out in a loud voice and said, “Most blessed are you among women, and blessed is the fruit of your womb.\" (Lk. 1:39-42)</i></p><h2><b>Traveling in haste</b></h2><p>Because of a type of interior impulse, the Virgin Mary went hastily to her cousin Elizabeth. There are many possible reasons that drove the Virgin Mary to undertake that journey. It could have been the desire to be of service to her cousin, Elizabeth, knowing that she was expecting a baby at an advanced age. She may have wanted to communicate what had happened to herself, knowing that she would be more easily understood by another woman who had been “visited” by an angel. In her haste, Mary reveals herself to be a woman missionary (by bearing and sharing the joy of the annunciation) and a woman of charity (by being of service to her elder cousin).</p><p>But there is no reason why we can’t think that there was also a “holy desire” to go and see the “sign” that the Angel had given her: <i>“And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren; for nothing will be impossible for God” </i>(Lk. 1:36-37). After all, even the shepherds went in haste to see “the sign” that the angels had announced to them on Christmas night: <i>“And this will be a sign for you: you will find an infant wrapped in swaddling clothes and lying in a manger”</i> (Lk. 2:12). This would confirm that Maria valued the “signs” that God offered her.</p><h2><b>Two mothers meet</b></h2><p>This Gospel scene connects the two “annunciations” of Elizabeth and Mary – two women and two promises. As soon as Elizabeth hears Mary’s greeting, the baby in Elizabeth’s womb begins to “dance”. Jesus, the Messiah, who is not yet born, but is present in his mother’s womb, meets his precursor, the prophet, who is also present in the womb of his mother, Elizabeth. He recognizes the cause of joy, of exultation, of dancing, as did David before the ark of the Lord’s presence (see 2 Sam. 6:12-15).</p><h2><b>From praise to service</b></h2><p>The Magnificat is a song of praise that recounts the overturning of human logic, where the last become first, not remaining a dead letter, and where life is made through service.</p><p><b>Prayer of Blessed Charles de Foucauld</b></p><p><i>Mary, solicitous Mother in the Visitation,<br> </i><i>teach us how to listen to the Word,<br> a listening that makes us jump up quickly<br> and leads us toward the situations of poverty<br> where the presence of your Son is needed.<br> Teach is to bear Jesus,<br> silently and humbly as you did!<br> May our fraternity (families) be in the midst<br> of those who do not know him<br> to spread His Gospel<br> testifying to it not in words but with our lives;<br> not proclaiming it but living it!<br> Teach us to travel simply<br> as you did,<br> with our eyes always fixed on Jesus<br> present in your womb –<br> contemplating him, adoring him, and imitating him.<br> Mary, Woman of the Magnificat,<br> teach us to be faithful to our mission:<br> to bring Jesus to people!<br> Oh, beloved Mother, this is your own mission,<br> that Jesus first entrusted to you<br> and which you have willed to share with us.<br> Help us and intercede for us so that we might do<br> what you did in the house of Zechariah:<br> to glorify God and sanctify people in Jesus,<br> thanks to Him and for Him! Amen!</i></p>"
        }
    ]
}
