{
    "num_fiestas": 5,
    "november": [
        {
            "fecha": "01",
            "imagen": "/img/imagen-69.jpg",
            "santo": "Solemnity of All Saints, BAV Vat. sir. 559, f. 93v",
            "titulo": "Solemnity of All Saints",
            "subtitulo": "Already by the end of the 2nd century, there is evidence that the saints were already being venerated. First, the holy martyrs, who were soon joined by the apostles, the official witnesses of the faith. After the great persecutions under Imperial Rome, other men and women who had lived heroic Christian lives gradually became the object of veneration as well. The first non-martyr to be venerated as a saint was Martin of Tours. Toward the end of the year 1000, due to the uncontrolled development of “saint making” and the “purchase” of relics, a process for canonization was developed which required evidence of miracles. The Solemnity of All Saints began in the East in the 4th century, and then spread elsewhere, being observed on different dates: on 13 May in Rome, on 1 November in England and Ireland beginning in the 8th century. It was the latter date that was adopted in Rome as well, beginning in the 9th century. The solemnity falls toward the end of the liturgical year, when the Church fixes its gaze on the last things. It is, therefore, fitting that the thought of those who have already crossed over the gates of Heaven should find a place in their hearts.",
            "texto": "<h2>From the Gospel according to Matthew:</h2><p><i>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him. He began to teach them, saying:<br>“Blessed are the poor in spirit,<br>for theirs is the Kingdom of heaven.<br>Blessed are they who mourn,<br>for they will be comforted.<br>Blessed are the meek,<br>for they will inherit the land.<br>Blessed are they who hunger and thirst for righteousness,<br>for they will be satisfied.<br>Blessed are the merciful,<br>for they will be shown mercy.<br>Blessed are the clean of heart,<br>for they will see God.<br> Blessed are the peacemakers,<br>for they will be called children of God.<br>Blessed are they who are persecuted for the sake of righteousness,<br>for theirs is the Kingdom of heaven. Blessed are you when they insult you and persecute you and utter every kind of evil against you falsely because of me. Rejoice and be glad, for your reward will be great in heaven”. (Mt 5:1-12)</i></p><h2>The Saints</h2><p>Holy men and women – true friends of God – to whom the Church today invites us to turn our gaze, are men and women who were fascinated by this proposal, who decided to trod the path of the Beatitudes. They did this not because they were better than us, but simply because they “knew” that we are all children of God and they experienced precisely this. They knew they were “sinners who had been forgiven”: these are the Saints. They learned to know themselves and to direct their efforts toward God, toward themselves and toward others, knowing in their weakness how to trust in the divine Mercy.<br> Today they encourage us to aim high, to look in the distance toward the goal and the prize that awaits us. They invite us not to resign ourselves before the difficulties we face each day because life will not only come to an end, but it also presents us with a goal – eternal union with God. Through this feast, the Church shows us the saints who are at our sides, friends of God and models of a blessed life who intercede for us, who encourage us to live this last part of the liturgical year with greater intensity.</p><h2>Eight paths</h2><p>This path is actually made up of eight paths traced out by Jesus which are mapped out in the Gospel: the Beatitudes. <i>“Blessed are the poor in spirit, for theirs is the Kingdom of heaven…”. The emphasis is not such much on “Blessed”, as on the “for”. Someone is not “blessed” because they are “poor”, but they are blessed because since they are poor, they are in the privileged condition of receiving the kingdom of heaven. The same is valid for the other seven conditions. “Blessed are they who mourn, for they will be comforted”; “Blessed are the meek, for they will inherit the land”; “Blessed are they who hunger and thirst for righteousness, for they will be satisfied”: “Blessed are the merciful, for they will be shown mercy;” “Blessed are the clean of heart, for they will see God”; “Blessed are the peacemakers, for they will be called children of God”; “Blessed are they who are persecuted for the sake of righteousness, for theirs is the Kingdom of heaven”; “Blessed are you when they insult you ... Rejoice and be glad, for your reward will be great in heaven”. It is this “for” that explains everything, that reveals where the meek will find trust, where peacemakers will find joy… “Blessed” is, therefore, not understood as a simple emotion, even though this is important, but as the hope to spurs us to get back on our feet and not let life get us down, not to give up, to keep on going…because God is with us. In us.</i></p><p>The point, therefore, is to see God, to be on His side, to become an object of His attention, to contemplate God not sometime in the future in heaven, but right now, today. We are invited to trod these eight paths so that we can already participate in the joy described in the Book of Revelation. All of us can take these paths: “<i>See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. We are God’s children now; what we shall be has not yet been revealed” </i>(cf. 1 John 3:1-3). With the refrain of the Responsorial Psalm, we can say: <i>“Lord, this is the people that longs to see your face”. </i>And not because we are more or less good, but because God himself loves us.</p><h2>What about me?<br> </h2><p>In these “Eight Words”, that are known as the Beatitudes, Jesus extends this invitation to you and me: “Are you interested in the kingdom of heaven? Are you interested in a higher objective in life?” Certainly, the world takes another path: it invites us to feel happiness through an economically secure, comfortable life rather than one that is “poor in spirit”. It invites us to enjoy ourselves in any way and by any means possible, rather than saying, “blessed are those who mourn”. It invites us to prevail over others rather than be meek. It invites us to satisfy our hunger with everything, without ands, ifs or buts, rather than being satisfied with peace and justice. It invites us to think of ourselves rather than being merciful. It invites us to go where our hearts takes us, satisfying every passion, rather than being pure of heart. It invites us to defend our own turf rather than become peacemakers. It invites us to dominate and persecute rather than let ourselves be insulted!<br> The Beatitudes can really appear to be absurd, and yet they are the Eight Paths for a beautiful, blessed, happy life…a successful life. Or, if you will, a holy life. It’s not about words, it’s not about ideas…because if we observe well, the Beatitudes present us with a photograph of Jesus Himself: poor, meek, merciful, the one who surrenders…moved only by the desire “to be about his Father’s business” (cf. Lk. 2:41-50).<br><br>As stated above, the emphasis is not on the word “blessed”, but on the “for”: beatitude, happiness derives from having a sense of one’s own life, of having a sense of direction, a reason for living that would even be worth losing one’s life over: <i>“Didn’t you know that I had to be about my Father’s business?”, “…for theirs is the kingdom of heaven”.</i> Joy, beatitude, therefore, do not come from external conditions, be it wellbeing, pleasure, success – experiences both fragile and fleeting (cf. Mt. 7:24-28), but from the happiness promised by God to those who choose to behave in certain ways and manifest it in their daily lives.</p><h2>Saints next door</h2><p>Today’s solemnity demonstrates that a “blessed”, “beautiful”, “successful”, “holy” life … is possible. It was possible yesterday and it is possible today – for everyone. It is possible for us too. We can become those <i>“saints next door”</i> of whom Pope Francis speaks about – that is, men and women who are reconciled with themselves, with others and with God, who are able to shine the light of God’s merciful Love within the ebb and flow of everyday life. In their families, at work, during their free time…they know how to live like Jesus, trusting that the “Eight Paths” are secure. Through our Baptism, we are already All Saints, but we don’t know it! Too often we are not even aware of this possibility that Baptism has placed in our hands: and yet it is so – because this is the way Jesus wants it!</p><h2>A story</h2><p>While visiting a church in Turin, a school child asked his teacher about some of the stained glass windows. “They are pictures of some of the saints”, the teacher responded. “They had a special and strong friendship with Jesus”. A few days later, on the Feast of All Saints, a priest asked the children if they knew how to explain who the saints were and what types of things they had done. The boy who had asked the question rose his hands and confidently replied: “The saints are people who let the Light pass through them”.</p>"
        },
        {
            "fecha": "02",
            "imagen": "/img/imagen-70.jpg",
            "santo": "The Commemoration of all the Faithful Departed",
            "titulo": "Commemoration of all the Faithful Departed (All Souls’ Day)",
            "subtitulo": "Already back in the 2nd century, evidence exists that Christians prayed for and celebrated the Eucharist for their beloved dead. In the beginning, they would pray on the third day after burial, then on the anniversary. Later, the 7th and 30th day after death became days on which it became customary to pray for the deceased. Remembering the dead on the 2 November became official in the year 998 when Abbot Odilo of Cluny (994-1048) made it obligatory in all the monasteries subject to him. In 1915, Pope Benedict XV granted permission to priests to celebrate several Masses on this day. The liturgy proposes various Masses on this day, all of which are geared toward highlighting the Paschal Mystery, Jesus’ victory over sin and death.",
            "texto": "<h2>From the Gospel according to John</h2><p>J<i>esus said to the crowds:<br> “Everything that the Father gives me will come to me,<br> and I will not reject anyone who comes to me,<br> because I came down from heaven not to do my own will<br> but the will of the one who sent me.<br> And this is the will of the one who sent me,<br> that I should not lose anything of what he gave me,<br> but that I should raise it on the last day.<br> For this is the will of my Father,<br> that everyone who sees the Son and believes in him<br> may have eternal life,<br> and I shall raise him on the last day”. (Jn. 6:37-40)</i></p><h2>The will of God</h2><p>The revolutionary message is that whoever “<i>sees the Son and believes in him…I shall raise him on the last day”</i>. We know from experience that the body decays. But the body is not the only part of the human person! The human being is a person and partner in dialogue with God. And He will not forget on, He will not renege on His promise, because God is faithful to His promises. God has written each one of us on the palm of His hand and will not forget anyone, because He is a Father. This is the heart of the message that Jesus left us. Because of this truth, Jesus became man, he died on the cross and rose to make us participants in the joy of the resurrection: “Grant them, O Lord, we pray, and all who sleep in Christ, a place of refreshment, light and peace”, we pray during the I Eucharistic Canon of the Mass, at the moment when we remember the deceased.</p><h2>Allowing ourselves to be taken by surprise</h2><p>That we will survive is a sure thing, Jesus told us this! How this will happen, we do not know. We can hypothesize about it by listening to the Word of the Gospel. The hope remains, however, of being surprised by God’s goodness, by His mercy. We have our own parameters by which to measure what happens in life, but we must allow God to have His own parameters which are not ours. This is exactly what will surprise us once we cross the threshold of heaven.</p><h2>A step ahead</h2><p>Death is not an annihilation, but of living in a new way. It is knowing that those who have preceded us are a “step ahead” of us on the path of life. They have reached the top, while we still find ourselves on the path of life. They have turned the corner, while we are still on the straight and narrow. Death, therefore, is not the end of everything, but the beginning of a new life for which we are and have been preparing ourselves for quite some time. Commemorating the dead, then, is not only a “remembrance” of those who are no longer present, but a bridge that awaits us at the end of our lives and that will lead us to the other shore to which we are all destined. It’s a help so we do not let ourselves drown when life is overwhelming, forgetting that everything passes, while only God remains.</p><h2>Sister death</h2><p>After having reconciled himself with God, with himself and with creation, Saint Francis of Assisi, toward the end of his life, was able to reconcile himself with death to the point that he was able to call her his “sister”. This symbolizes that even he understood that death is a mystery to embrace. Unlike today’s culture that tries to deny death in every way through the illusion that we are eternal, Saint Francis teaches to look on it, to understand it and to consider it as a “sister”, as part of us. After all, death is just as real as the fact that we exist. This is a step toward intellectual honesty, even more so than a spiritual movement. Fear of “sister death” is certainly dictated by fear of the unknown, of not knowing what lies beyond the “veil”. This creates a certain discomfort. Secondly, let’s not deny it, we fear the “weight” of our actions at the end of our lives when everyone is a believer. We will all ask ourselves then how we have lived our lives. This experience leads us to pray for those who have gone before us, almost as if we still want to help and protect them, as well as asking for their help and protection.</p><p>One thing is certain: we need to understand death in the light of Jesus’ resurrection. This is where our strength and serenity come from. He opened the Way that leads through Truth to Life. Jesus Himself reminded us that have been made for eternity. A thousand years are as a day gone by for God. A lifetime is extremely brief, fleeting. It has no sense if it is not directed toward an experience that is truer. As Jesus Himself reminded us: “<i>everyone who sees the Son and believes in him has eternal life”.<br> </i>One last thing. Jesus became man to help us live “for God”. He died, was buried and descended to the dead so that no one might feel excluded from His salvific work. Jesus Himself chose to “dwell in” every place, even the most infamous, to keep me company in every moment so that I might not be afraid or feel alone and abandoned at the mercy of my fear. There is “nowhere” in life or in death that He has not already “visited”. This is what gives me the certainty that He will welcome me with open arms in whatever situation I “fall into”: whether today when I fall into sin, whether tomorrow when I fall into death, He is there. For He has conquered sin and death and has prepared a place for me in His Father’s House. This is enough for me to journey on with trust and hope along the path of life. <i>“Even though I should walk through the valley of death” </i>(Ps 23), He is there. He is with me.</p><p><b><a href=\"https://www.vaticannews.va/en/prayers/eternal-rest.html\">Prayer</a></b></p><p><i>Eternal rest grant unto them, O Lord,<br> and let perpetual light shine upon them.<br> May they rest in peace. Amen.</i></p>"
        },
        {
            "fecha": "09",
            "imagen": "/img/imagen-71.jpg",
            "santo": "Feast of the Dedication of the Lateran Basilica",
            "titulo": "The Dedication of the Lateran Basilica ",
            "subtitulo": "<p>“To dedicate or consecrate” a place to God is a ritual that is found in every religion. To “reserve” a place to God is an act of recognizing His glory and honor.</p><p>When the Emperor Constantine granted full liberty to Christians in 313, they did not spare in order to construct places for the Lord – numerous are the churches constructed at that time. Constantine himself also constructed churches, one of which he was a magnificent basilica on the Caelian Hill in Rome, over the ancient Lateran Palace, which Pope Sylvester I dedicated to Christ the Savior (318 or 324). A chapel dedicated to Saint John the Baptist was built inside it which served as the baptistry. This moved Pope Sergius III to dedicate it to Saint John the Baptist as well. Lastly, Pope Lucius II also dedicated it to Saint John the Evangelist in the 12<span>th</span> century. Thus, the name of this Papal Basilica is the Basilica of the Most Holy Savior and of Saints John the Baptist and John the Evangelist in the Lateran. Christians consider the Basilica to be the <b><i>mother church of all churches in the world.</i></b></p><p>The church was destroyed several times in the course of the centuries, and always rebuilt. The final reconstruction took place under the pontificate of Benedict XIII. The church was rededicated in 1724. It was at that time that the feast celebrated today was established and extended to the universal Church.</p>",
            "texto": "<h2>From the Gospel according to John</h2><p><i>Since the Passover of the Jews was near, Jesus went up to Jerusalem. He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there. He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables, and to those who sold doves he said, “Take these out of here, and stop making my Father’s house a marketplace.” His disciples recalled the words of Scripture, “Zeal for your house will consume me.” At this the Jews answered and said to him, “What sign can you show us for doing this?” Jesus answered and said to them, “Destroy this temple and in three days I will raise it up.” The Jews said, “This temple has been under construction for forty-six years, and you will raise it up in three days?” But he was speaking about the temple of his Body. Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the Scripture and the word Jesus had spoken. (Jn 2:13-22).</i></p><h2>Meeting place</h2><p>The biblical readings selected for today’s feast develop the theme of a “temple”. In the Old Testament, during the Babylonian exile around 592 BC, the prophet Ezekiel tried to help the people overcome their discouragement over not having any land or any place in which to pray. This situation gave rise to his message in the First Reading (Ez 47) in which the prophet announces the day on which the people would adore their God in a new temple – a place where the people would raise their prayer to God and where God would draw near to them, listen to their prayer and come to their aid: a meeting place. In this way, the temple would assume the role as the House of God and the House of the People of God. From this temple the prophet saw water flowing: “I<i> saw water flowing out from beneath the threshold of the temple”</i>. This water was a gift that brought life wherever it flowed—a blessing. It was a place in which justice was exercised, the only type of justice capable of healing the people.</p><h2>Out of here</h2><p>Every male Hebrew was obliged to go up to Jerusalem to offer a lamb during the Passover. Three weeks beforehand, animals fit for sacrifice were offered for sale. It was the money changers responsibility to exchange Roman coins for those minted in Tyre. This had nothing to do with the orthodox practice of their religion, even if it was portrayed that way. Even the coins minted in Tyre had a pagan image inscribed on them. These coins, however, contained more silver, and were therefore worth more. Overseeing this “commerce” were the temple priests who always made a profit from this exchange. This is the context in which Jesus found himself in the Temple (v. 14, the Greek text uses the word <i>hieron</i>), or more precisely, in the Temple’s outer court, the Court of the Gentiles.  The proper name for the Temple in Greek was <i>naos</i>, the sanctuary, and used in vv 19-21. <i>“He made a whip out of cords and drove them all out of the temple area”</i> (v 15). Using a whip, Jesus threatened these “merchants” present in the Temple (the <i>hieron</i>). He overturned the vendors’ tables and cast everyone out (cf. Ex. 32 – the Golden Calf).</p><p><i>“Take these out of here, and stop making my Father’s house a marketplace.”</i> These words and actions bring to mind the prophet Zechariah who prophesied what would happen when the Lord would come into the city of Jerusalem: “<i>On that day…there shall no longer be a trader in the house of the Lord</i>” (Zc 14:21).</p><p><i>“What sign can you show us for doing this?” </i>… <i>“Destroy this temple and in three days I will raise it up.”</i> The Temple priests asked by what “authority” Jesus did this and He responds by inviting them to destroy the Temple <i>(naos)</i> and He would raise it up. Jesus does not refer as much to the temple, that is to the building, but to the true and proper “sanctuary” where God was present. <i>“He was speaking about the temple of his Body.” </i>With Jesus’s Passover – with His body destroyed and restored to life – the <i>new cult</i>, the cult of love would begin in the new Temple – and this <i>new Temple</i> is Jesus himself. His resurrection would be the key that would allow the disciples to finally understand. Later, it would be the gift of the Holy Spirit (Jn 14:26) who would make them recall these things and interpret them in a new way.</p><p><b>Jesus, the new Temple</b></p><p>Today’s Feast of the Dedication of the Lateran Basilica allows us to remember the journey of the people and God’s constant and faithful care. At the same time, we are reminded today that each one of us is a “house of God” in the Risen Jesus, because the Holy Spirit dwells in each one of us (cf. 1 Cor. 3:16). This awareness alone leads us to praise the Lord on the one hand, and on the other, it leads us to say, at times excessively, “<i>O Lord, I am not worthy that you should enter under my roof”</i> (Mt. 8:8), forgetting that He is already in us and that He welcomes us and loves us not as we would like to be, but as we are, here, now. All the present distractions are what make the Lord’s face blurry. When we learn to keep our gaze fixed on Jesus, the Author and Perfector of our faith, of our friendship with Him (cf. Heb 12:1-4), our faces will shine with light that flows from a “unified” heart. The serenity required is momentary, but it is needs to develop over a life time of continuous entering within ourselves and heading straight for the “<i>King’s room” </i>(cf. <i>The Interior Castle</i>, Saint Teresa of Avila).</p>"
        },
        {
            "fecha": "21",
            "imagen": "/img/imagen-72.jpg",
            "santo": "Memorial of the Presentation of the Blessed Virgin Mary",
            "titulo": "Presentation of the Blessed Virgin Mary ",
            "subtitulo": "<p>The Memorial of the Presentation of the Blessed Virgin Mary in the Temple recalls – according to the apocryphal gospels, the day on which Mary, while still a child, was brought to the temple in Jerusalem to be offered to God. The Church wants to emphasize not so much the historical event in itself, of which there is no trace in the Gospels, but the total gift that Mary made of herself, by listening: “<i>Blessed are those who hear the Word of God and observe it”</i> (Lk. 11:28). This experience prepared the young girl from Nazareth to become the “temple of the Son of God”.</p><p>The celebration of this feast dates back to the 6<span>th</span> century in the East with the dedication of the Basilica of Saint Mary the New built by the Emperor Justinian I near the ruins of the temple in Jerusalem. There is evidence that various monasteries in Italy celebrated the feast in the 9<span>th</span> century. It was not until the 15<span>th</span> century that it was included in the Roman Missal.</p><p>This is also the on which the Church celebrates the World Day of Cloistered Life, established by Pope Pius XII in 1953.</p>",
            "texto": "<p><i>While he was still speaking to the people, behold, his mother and his brothers stood outside, asking to speak to him. But he replied to the man who told him, “Who is my mother, and who are my brothers?” And stretching out his hand toward his disciples, he said, “Here are my mother and my brothers! For whoever does the will of my Father in heaven is my brother, and sister, and mother”. (Mt. 12:46-50)</i></p><h2>Bonds of love, not of blood</h2><p>For the Memorial of the Presentation of the Blessed Virgin Mary, the liturgy proposes the passage from Matthew that speaks about how we are “related” to Jesus. It is a relationship not formed by blood, but by imitation: “<i>Whoever does the will of my Father in heaven is my brother, and sister, and mother”.</i> To become a member of “His family”, one must do so not by blood or belonging to a particular religion. Rather, it is a free and personal choice that translates into a commitment to do the will of the Father.</p><h2>Mary, the first disciple</h2><p>Confirming what has just been said, Jesus Himself said this in responding thus to a woman who was praising His Mother: “ ‘<i>Blessed is the womb that carried you and the breasts at which you nursed.’ He replied, ‘Rather, blessed are those who hear the word of God and observe</i> it.’ ” Mary is the woman who knows how to listen, who knows how to contemplate, who knows how to refer everything to her Son – “<i>Do whatever He tells you” </i>(Jn. 2:5). Mary is the One who never abandoned her Son Jesus, not even along the way of the Cross. She “stood” under the Cross. She is a disciple who never abandons the Lord Jesus, who always “stands behind” Him.</p><h2>Mary, model for Christians</h2><p>All of this can help us imitate the Virgin Mary. Every Christian is called to look at Mary so as to learn from her, to entrust themselves to her intercession and to guard the “purity of the faith” against any idols that surround us.</p><h2><a href=\"https://www.vaticannews.va/en/prayers/the-memorare.html\">Prayer</a></h2><p><i>Remember, O most gracious Virgin Mary,<br> that never was it known<br>that anyone who fled to thy protection,<br>implored thy help,<br>or sought thy intercession,<br>was left unaided.<br>Inspired by this confidence<br>I fly unto thee,<br>O Virgin of virgins, my Mother.<br>To thee do I come,<br>before thee I stand,<br>sinful and sorrowful.<br>O Mother of the Word Incarnate,<br> despise not my petitions,<br>but in thy mercy hear and answer me.<br>Amen.</i></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-73.jpg",
            "santo": "Solemnity of Our Lord Jesus Christ, King of the Universe, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Our Lord Jesus Christ, King of the Universe",
            "subtitulo": "<p>In 325, the First Ecumenical Council took place in the city of Nicea in Asia Minor. During that Council, the dogma regarding Christ’s divinity was defined to counteract the Arian heresy: “Christ is God, light from light, true God from true God”. 1600 years later, in 1925, Pope Pius XI proclaimed that the best way to defeat injustice was by acknowledging the kingship of Christ. “For people are instructed in the truths of faith, and brought to appreciate the inner joys of religion far more effectually by the annual celebration of our sacred mysteries than by any official pronouncement of the teaching of the Church. Such pronouncements usually reach only a few and the more learned among the faithful; feasts reach them all; the former speak but once, the latter speak every year - in fact, forever. The church's teaching affects the mind primarily; her feasts affect both mind and heart, and have a salutary effect upon the whole of man's nature” (Encyclical <i>Quas primas</i>, 11 December 1925).</p><p>The original date this feast was celebrated was the Sunday prior to All Saints Day (the last Sunday of October). But with the liturgical reform of 1969, it was moved to the last Sunday of the liturgical year, thus highlighting that Jesus Christ, the King, is the destination of our earthly pilgrimage. There are Biblical texts specific to all three years of the liturgical cycle which help us fully grasp the person of Jesus.<b></b></p>",
            "texto": "<p><i>“When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne, and all the nations[</i><a href=\"https://www.biblegateway.com/passage/?search=MATTHEW+25&version=NABRE#fen-NABRE-28360o\" title=\"See footnote o\" rel=\"external nofollow\" target=\"_blank\"><i>o</i></a><i>] will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats. He will place the sheep on his right and the goats on his left. Then the king will say to those on his right, ‘Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world. For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me, naked and you clothed me, ill and you cared for me, in prison and you visited me.’ Then the righteous will answer him and say, ‘Lord, when did we see you hungry and feed you, or thirsty and give you drink? When did we see you a stranger and welcome you, or naked and clothe you? When did we see you ill or in prison, and visit you?’ And the king will say to them in reply, ‘Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.’ Then he will say to those on his left, ‘Depart from me, you accursed, into the eternal fire prepared for the devil and his angels. For I was hungry and you gave me no food, I was thirsty and you gave me no drink, a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.’ Then they will answer and say, ‘Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?’ He will answer them, ‘Amen, I say to you, what you did not do for one of these least ones, you did not do for me.’ And these will go off to eternal punishment, but the righteous to eternal life”.</i> <i>(Mt. 25:31-46)</i></p><h2>The final stage</h2><p>Today we celebrate the last Sunday of the Liturgical Year, known as the <i>Solemnity of Our Lord Jesus Christ, King of the Universe</i>. We began moving toward this goal with the First Sunday of Advent. Today we have reached it. Given the fact that the Liturgical Year represents our own life in miniature, this experience reminds us, and even more educates us, that we are on a journey toward an encounter with Jesus, the Spouse, when He will come as the King and Lord of life and of history. The coming we are now awaiting is His second coming. His first coming was in the humility of a Child laid in a manger (cf. Lk. 2:7); His second coming will be when He returns in glory at the end of time which we liturgically celebrate today.</p><p>But there is also an intermediate coming – we are living it today – in which Jesus is present in us through the Grace we receive in the Sacraments and in the face of every “least one” the Gospel speaks of (“<i>Unless you turn and become like children, you will not enter the kingdom of heaven”</i>.<i> </i>Mt. 18:3). We are invited to recognize Jesus in the face of each brother and sister. Along this journey, the liturgy offers us a school of life to instruct us how to recognize the Lord present in everyday life and to prepare us for His final coming.</p><h2>Coordinates of life</h2><p><i>“Come, you who are blessed…” “Depart from me, you accursed, into the eternal fire prepared for the devil and his angels</i>”. The blessing and the curse are not the decisions, the “judgement” of a King, who only takes into consideration what each person has done, but how much each person has taken care of others (cf. Jn. 4; Lk. 16:19-31). At the beginning of the Gospel (1:23), the evangelist Matthew writes: “<i>Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means ‘God is with us’”. </i>At the conclusion of the Gospel, he writes: <i>“Behold, I am with you always, until the end of the age” </i>(Mt. 28:20). It is within this frame that we should read the “Universal Judgement” that today’s liturgy invites us to contemplate. Jesus, Emmanuel, <i>God with us, is truly “with us” until the end of the world</i>. He is with us. But where? How can we recognize Him present and active in our lives? To find Him it is necessary to follow in His footsteps, cultivate His own sentiments – which are often not ours. How can we fail to remember when Jesus confided to His disciples that <i>death on the cross</i> awaited Him, and Peter rebuked Him. So, Jesus took Peter apart and said to him, “<i>Get behind me, Satan! You are an obstacle to me. You are not thinking as God does, but as human beings do” </i>(Mt. 16:23; cf. Is. 55:8). We must always remember that <i>we are in the world, but not of the world</i> (cf. Jn. 17:14). It is precisely because it is so easy to be led astray from the right path that <i>it is important to</i> <i>keep our eyes fixed on Jesus so as not to lose sight of Him </i>(cf. Heb 12:2). He is here. Our life is not guided, therefore, by chance, but by a Presence that is Life and who shows us the Way.</p><h2>A feast that reveals the way to go</h2><p>The Liturgical Year is a symbol of our journey of life. It has a beginning and an end in the encounter with the Lord Jesus, King and Lord, in the kingdom of heaven which we will enter through the narrow door opened by our <i>“sister death”</i> (Saint Francis). At the beginning of the Liturgical Year (First Sunday of Advent) we were shown beforehand the destination toward which we have been moving. It’s like we have been given the responses a year beforehand to the questions we would be asked on an exam! If it were an exam, that would have been cheating. But in the liturgy, instead, it is Jesus the Teacher’s gift to us, because it tells which path to take (Jesus the Way), what thoughts to entertain (Jesus the Truth), and what hope we should allow to move us (Jesus the Life; cf. Jn. 14:6).</p><h2>It’s all about love</h2><p>What is striking about the texts we have heard today, is that <i>the final exam focuses on love</i>, on the concrete things in life, beginning with the simplest, ordinary actions: “I was hungry; I was thirsty”…<i>not on heroic actions</i>, not on actions that have nothing to do with daily life, not even striking actions. The beauty of today’s Gospel is that Jesus is not only the <i>God with us until the end of the ages</i>, but He is God in us, beginning with the least: He goes to the point of identifying Himself with those in need, with each and every “least one” of the Gospel, with those who are persecuted (for example, <i>“Saul, Saul, why are you persecuting me?”</i> Acts 9:4). So, every loving action is done “with Jesus” since we are in His company; “like Jesus” as we have learned from the Gospels; but even “to Jesus” because each time a loving action is accomplished, it is done <i>“to Him”</i>.</p><h2>Love in daily life</h2><p>What is surprising in looking at the actions were recorded about Jesus is that there is not even one religious or sacred action, in the strict sense of the words. What we see are actions typically done by “lay” people: what He did when He was traveling on the road, in people’s houses, wherever He happened to be, wherever there was a need. In reality, <i>there is nothing that is pro-fane anymore, inside or outside the temple, because all of reality is encompassed by God’s temple: nothing is profane and everything is ‘sacred’, because everything is directed to Jesus”</i> (L. Giussani). This is the type of cult God wants. This can be seen in another passage from the Gospel of Matthew: “<i>So if you are offering your gift at the altar, and there remember that your brother has something against you, leave your gift there before the altar and go; first be reconciled to your brother, and then come and offer your gift” </i>(Mt 5:23-24). In the end, if the cult we perform at the altar is not preceded and accompanied by the cult of love toward our neighbor, our worship does not matter very much.</p>"
        }
    ]
}