{
    "num_fiestas": 1,
    "octubre": [
        {
            "fecha": "2020-10-07T00:00:00.000+02:00",
            "imagen": "/img/imagen-68.png",
            "santo": "Our Lady of the Rosary, BAV Vat. lat. 3770, f. 200r",
            "titulo": "Memorial of Our Lady of the Rosary",
            "subtitulo": "<p>The Holy Rosary originated in 1212 when Saint Dominic de Guzman saw the Virgin Mary who gave him the Rosary as a response to his prayer to understand how to combat the Albigensian heresy. The subsequent defeat of this heresy led to viewing the recitation of the Rosary as an instrument in finding refuge and comfort, strength and confidence in facing and overcoming the difficulties encountered in life, finding in the Rosary beads a “shield” to defeat heresy.</p><p>Both the fact that the Rosary is a gift of the Virgin Mary herself, as well as its simplicity, fostered the practice of this devotion among the faithful which Pope Francis calls the “mysticism of the people”. It is in this light that something that happened in 1571 can be understood. The Ottoman Turks were advancing toward Europe’s borders. In response, the Holy League was formed to halt them. Dominican Pope Pius V, who was very devoted to Our Lady, blessed the banner depicting the Crucifix flanked by the Apostles Peter and Paul, surrounded by the Emperor Constantine’s motto: <i>In hoc signo vinces</i>. (By this sign you shall conquer.) This standard, together with the image of the Madonna and the inscription <i>S. Maria succurre miseris</i> (Holy Mary, help of those in need), were the only two flags that flew among all the ranks that composed the Holy League. Contemporaneously, the Pope asked the entire Christian people to unite themselves through the recitation of the Holy Rosary for the success of the battle which took place on 7 October 1571. The Holy League was victorious. It was apparent to everyone that the victory had been obtained through divine intervention. In 1572, Pius V established the Feast of Our Lady of Victories. His successor, Gregory XIII, changed it to “Our Lady of the Rosary”.</p><p>In the same way, other victories were also attributed to the Rosary, such as that of Vienna in 1683, thanks to the intervention of Blessed Mark of Aviano, where – also due to divine intervention and trust in the Virgin Mary – the advance of the Ottomans was halted.</p><p>Today, believers who are devoted to the Rosary see in it an instrument given by the Virgin Mary as a means to contemplate Jesus. By meditating on His life, they are led to love and follow Him. It is interesting to note that in various apparitions, such as Lourdes and Fatima, the Virgin encouraged the recitation of the Rosary, begging insistently that it be recited daily in order to overcome division, discord, the disturbances of our hearts, for family relations and those among peoples.</p><p>Today, the most famous Shrine in the world dedicated to Our Lady of the Rosary is in Pompei. Its particular feast is celebrated on 8 May, and the origins of the shrine began with an image of Our Lady placed in a chapel in Pompei by Blessed Bartholomew Lungo in the middle of the 19<span>th</span> century.</p>",
            "texto": "<p><i>The angel Gabriel was sent from God to a town of Galilee called Nazareth, to a virgin betrothed to a man named Joseph, of the house of David, and the virgin’s name was Mary. And coming to her, he said, “Hail, full of grace! The Lord is with you.” But she was greatly troubled at what was said and pondered what sort of greeting this might be. Then the angel said to her, “Do not be afraid, Mary, for you have found favor with God. Behold, you will conceive in your womb and bear a son, and you shall name him Jesus. He will be great and will be called Son of the Most High, and the Lord God will give him the throne of David his father, and he will rule over the house of Jacob forever, and of his Kingdom there will be no end.” But Mary said to the angel, “How can this be, since I have no relations with a man?” And the angel said to her in reply, “The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore the child to be born will be called holy, the Son of God. And behold, Elizabeth, your relative, has also conceived a son in her old age, and this is the sixth month for her who was called barren; for nothing will be impossible for God.” Mary said, “Behold, I am the handmaid of the Lord. May it be done to me according to your word.” Then the angel departed from her. (Lk. 1:26-38)</i></p><h2>Awe</h2><p>The liturgy places us in the school of Mary, the privileged disciple of the Lord Jesus. In the light of the Gospel reading, we learn to be “in awe”, the ability of allowing oneself to be in awe of God. She became a Mother even though she was a virgin. And Elizabeth, she was told, was already in her sixth month, even though she was elderly (Lk. 1:36). It was awe that allowed Mary to let God act. And this openness allowed the Awaited One of the Nations to take root within her.<br> On the Memorial of Our Lady of the Rosary, Mary’s attitude teaches us today to trust in her intercession through the recitation of the Holy Rosary. What appears to be humanly impossible through our own human efforts can be achieved through the grace Mary can obtain for all of life’s battles, whether they be interior or exterior.</p><h2>Looking upward</h2><p>Together with awe, Mary teaches us today to turn our gaze upward, to trust and to entrust ourselves to the Lord. In doing this, we recognize we cannot do it on our own, that we are not the authors of our own destiny, that we are in need of others and that we are all together in need of God. The Lord never leaves us alone – he promised us this. But we must be the first to believe it by turning our gaze from the things of this earth and learning how to fix our gaze on heaven, from whence comes our help (cf. Ps 121).<br> The trust we show by praying the Holy Rosary is a sign through which we recognize that God works through us and around us and, through Mary’s intercession, we can cultivate a “higher objective in life”. To believe is actually to give credit to the One who can do all things, to accept His help, to recognize that we cannot do everything on our own, to entrust ourselves to Him even when His plans do not correspond to ours, to the point of offering ourselves with trust: <i>“</i><b><i>Behold, I am the handmaid of the Lord. May it be done to me according to your word”</i>.</b></p><h2>God’s time vs. human time</h2><p>The third lesson we can draw from this Gospel text is to learn from Mary and with Mary how to trust God’s time. This time consists even of silence, waiting, patience. We live in the era of the “here and now”. This is <i>chronos</i> – human time, measured in hours, by what we accomplish each day. It is time that is consumed voraciously, superficially, hurriedly, almost like a disposable good. Then there is <i>chairos</i> – the “proper or perfect moment”, the opportune time, capable of qualifying any moment. It is the time that savors time, that seeks to go the bottom of things so they bear fruit at the appointed time. It is seeking to live with quality every encounter, every experience because it is the time of love, of listening, of paying attention to others. It is the time in which each person doesn’t let life pass him or her by, but in which choices are made, opportunities for growth are seized, knowing how to create and be recreated since this is what gives meaning to existence. This is the time in which to live and to dwell in love. Mary teaches us how to live in this type of time. She teaches us to allow ourselves to stop the frenetic rhythm of life to discover how to savor the things of God.</p><h2>Prayer</h2><p><br> <i>We fly to your protection,<br> O Holy Mother of God;<br> Do not despise our petitions<br> in our necessities,<br> but deliver us always<br> from every danger,<br> O Glorious and Blessed Virgin.</i></p>"
        }
    ]
}