{
    "num_fiestas": 3,
    "septiembre": [
        {
            "fecha": "2020-09-08T00:00:00.000+02:00",
            "imagen": "/img/imagen-65.png",
            "santo": "Nativity of the Blessed Virgin Mary",
            "titulo": "Feast of the Nativity of the Blessed Virgin Mary ",
            "subtitulo": "<p>This is one of the most ancient Marian feasts. It is thought that this feast originated in connection with the Feast of the dedication of a church dedicated to Mary, now the Church of St Ann, in Jerusalem in the 6th century. Tradition holds that this is where the house of Mary’s parents, Joachim and Ann, stood and where she would have been born. The Feast began to be celebrated in Rome in the 8th century with Pope Sergius I ( + 8 September 701). It is the third such feast of a “nativity” on the Roman Calendar: the Nativity of Jesus, the Son of God (Christmas); the Nativity of Saint John the Baptist (24 June); and the Nativity of the Blessed Virgin Mary (8 September). Nothing can be found in the Gospels to confirm this feast. They do not even give the names of her parents, which are based on a tradition that stems from the 2nd century Protoevangelium (apocryphal) Gospel of James. The primary event in Mary’s life always remains the Annunciation. The Church looks on her as the Mother of God, but even more so as the disciple who can best offer us an example and model of the Christian life. In her faith, in her obedience to her Son, in the way she made herself a neighbor toward her cousin Elizabeth and to the couple in Cana on their wedding day, Mary is the woman to imitate especially in the trust shown during the darkest moments in the life of Jesus, her Son. Here, and in many other moments, she explains why the people of God know they can find their refuge and comfort, help and protection in her. In Milan, evidence of the celebration of this feast dates back to the 10th century. A cathedral to the “newborn Mary” was consecrated on 20 October 1572 by Saint Charles Borromeo. It was there, on Santa Sofia Street, that a shrine was built that housed a statue of Baby Mary, entrusted to the Sisters of Charity of Saints Bartolomea and Vincenza. Expressing her own personal devotion, a Franciscan nun from Todi, Sister Chiara Isabella Fornari, made several wax statues of the newborn Mary wrapped in swaddling clothes from 1720 to 1730. One of these images was donated in 1739 to the Capuchin Sisters of Blessed Mary of the Angels in Milan. These sisters spread her devotion, which in the Ambrogian tradition found particularly fertile terrain. This institute, along with many other institutions of women religious, was suppressed from 1782 to 1842 due to a decree first promulgated by Emperor Joseph II and then by Napoleon. The statue of Mary was taken by some of the Capuchin sisters to an Augustinian convent, then to the Lateran Canonesses. It was later entrusted to the parish priest, Father Luigi Bosisio, so he could give it to a religious institute that would keep the devotion alive. Finally, the statue ended up in the General House of the Sisters of Charity of Lovere, a religious congregation founded in 1832 by Bartolomea Capitanio. The statue of Baby Mary become so popular there that, even till this day, the sisters of this congregation are popularly known as the Sisters of “Baby Mary”. One story written in a chronicle in 1884 goes like this: “it was 7:00 am on 9 September 1884…. The mother went to the infirmary to visit the sick and, took the holy image from bed to bed to each of the sick sisters so they could kiss it. She reached the postulant, Giulia Macario, who had been gravely ill for a few days. She made an effort to draw near to the Heavenly Baby, and with tender words, asked to be healed. She immediately felt a mysterious tremor throughout her body. ‘I am healed!’ she exclaimed. She got up and began to walk”. Since then, every year on 9 September, the feast of “the day of the miracle” is celebrated. This popular devotion continued to spread due to numerous graces obtained.</p>",
            "texto": "<p><i>This is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the Holy Spirit. Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly. Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, “Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the Holy Spirit that this child has been conceived in her. She will bear a son and you are to name him Jesus, because he will save his people from their sins.” All this took place to fulfill what the Lord had said through the prophet: Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means ‘God is with us’</i> (Mt 1:18-23).</p>"
        },
        {
            "fecha": "2020-09-14T00:00:00.000+02:00",
            "imagen": "/img/imagen-66.png",
            "santo": "Exaltation of the Holy Cross",
            "titulo": "Feast of the Exaltation of the Holy Cross",
            "subtitulo": "<p>On 13 September 335, the Church of the Holy Sepulcher (also called the Church of the Resurrection) was dedicated. The following day, the cross that Empress Helena had discovered on 14 September 320, was venerated in a solemn ceremony. In 614, the Persian King, Chosroes II, waged war on the Romans. After conquering Jerusalem, he confiscated many treasures, among which was the Cross of Jesus. The Byzantine emperor Heraclius initiated peace negotiations, but was rejected. He then waged war and won near Nineveh, asking for the restitution of the Cross, which then returned to Jerusalem. Today, the cruelty of the Cross is not what is exalted, but the Love that God manifested to humanity by accepting death on the Cross: “Who, though in the form of God, emptied himself, taking the form of a slave. This is the glory of the Cross of Jesus!” (Pope Francis)</p>",
            "texto": "<p><i>Jesus said to Nicodemus: ‘No one has gone up to heaven except the one who has come down from heaven, the Son of Man. And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up, so that everyone who believes in him may have eternal life.’ For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life. For God did not send his Son into the world to condemn the world, but that the world might be saved through him</i> (Jn 3:13-17).</p><h2>Stop turning in on ourselves</h2><p>“Being Christian”, Pope Benedict XVI wrote, “is not the result of an ethical choice or a lofty idea, but the encounter with an event”. The Gospel the liturgy offers us on the Feast of the Exaltation of the Holy Cross suggests that God wants to enter into a relationship of love with everyone. This is offered in His Son, Jesus, lifted up on the Cross.<br> Lifting up our gaze to God expresses a very important truth: we are invited to enter back into relationship with Him. We need to stop turning in on ourselves, uselessly nurturing a sense of guilt and forgetting that “in whatever our hearts condemn, God is greater than our hearts” (1 Jn 3:20). Let us lift up our eyes toward the stars (remember Abraham and the promise of many descendants), knowing how to cast every worry onto God.</p><h2>Wonder and gratitude</h2><p>Lifting up our gaze should not enkindle fear, but gratitude, because that elevation is the measure of the love with which God loves His children, in His Son. It is the Mercy of God, therefore, which, as is the case with Nicodemus, illuminates the darkness of our lives and allows us to continue on our journey.</p><h2>There is no neutrality regarding the Cross</h2><p>We cannot remain neutral regarding the Cross of Jesus. Either we are with Him or we are against Him. A choice is made before every action, for the actions of a Christian are none other than the testimony of how “<i>God has love us so much that he gave His only Son, Jesus”.</i></p><h2>Prayers</h2><p><i><b>M</b>ost High glorious God,<br> enlighten the darkness of my heart.<br> Grant me an upright faith,<br> secure hope and perfect charity.<br> Fill me with understanding and knowledge<br> that I may fulfill your command. Amen.<br> </i><b>(prayer of Saint Francis before the Crucifix of San Damiano)</b></p><p><i><br> <b>W</b>e adore you,<br>Lord Jesus Christ,<br>here, and in all your churches<br> throughout the whole world,<br>and we bless you,<br>for by your holy cross you<br>have redeemed the world.<br> </i><b>(Saint Francis of Assisi)</b></p>"
        },
        {
            "fecha": "2020-09-15T00:00:00.000+02:00",
            "imagen": "/img/imagen-67.png",
            "santo": "Our Lady of Sorrows",
            "titulo": "Memorial of Our Lady of Sorrows",
            "subtitulo": "The devotion to the Sorrowful Mother, extremely popular above all in areas around the Mediterranean, developed around the end of the 11th century. Connected with this devotion is the Stabat Mater, attributed to Jacopone da Todi (1230-1306). We find the first liturgical celebrations for the sorrowful Mary, or the Feast of Our Lady of Compassion, “standing” at the foot of the Cross, in the 15th century. Prior to that, in 1233, the Ordo Servorum Beatae Mariae Virginis (Order of the Servants of the Blessed Virgin Mary, commonly known as the Servites) was founded. They greatly contributed to the spread of the devotion to Our Lady of Sorrows, so much so that in 1668 they were granted permission to celebrate a votive Mass to the Seven Sorrows of Mary. In 1692, Pope Innocent XII authorized the celebration of a Feast in honor of Our Lady of Sorrows on the third Sunday of September. This proved only to be temporary because later, on 18 August 1714, the feast was transferred to the Friday before Palm Sunday. On 18 September 1814, Pope Pius VII extended the liturgical feast to the entire Latin Church, transferring it to the third Sunday of September. Pope Pius X ( + 1914) fixed the date of the feast on 15 September, the day after the Feast of the Exaltation of the Holy Cross. It would no longer be known as the “Seven Sorrows of Mary”, but “Our Lady of Sorrows”.",
            "texto": "<p><i>Standing by the cross of Jesus were his mother and his mother’s sister, Mary the wife of Clopas, and Mary Magdalene. When Jesus saw his mother and the disciple there whom he loved he said to his mother, “Woman, behold, your son.” Then he said to the disciple, “Behold, your mother.” And from that hour the disciple took her into his home</i> (Jn 19:25-27).</p><h2>Affidamento</h2><p>Seeing His Mother, Jesus entrusts her to the beloved disciple. This almost represents His last will and testament. It makes Mary the Mother of the disciple, and makes the disciple the Mother’s son. “He took her into his home”, that is, into his most intimate place, into everything he holds most dear. Jesus did not leave His Mother alone. He entrusted her to the care of his beloved disciple, to the one who followed him to the last.</p><h2>Woman</h2><p>The same word is used as at Cana, almost as if there is a connection between the two passages. At Cana, Jesus’s hour had not yet come, whereas on the Cross, it had. The Cross becomes the event that Cana prophesied. By using the term, “woman”, Jesus refers to Eve: “This one shall be called ‘woman’ ” (Gn 2:23). Mary is the new Eve.</p><h2>Disciple</h2><p>Jesus entrusts His Mother to the disciple. This disciple, tradition tells us, represents the entire Church. Mary is entrusted to the Church, and the Church is entrusted to Mary, the Mother of Jesus, the first disciple of her Son.</p><h2>Mother and disciple</h2><p>For all of us, Mary is the Mother of her Son, our Lord, Jesus. But she is also a Disciple of the Master, the one who can help us better than anyone else to grow in her Son’s School. More than anyone else, she knew how to remain faithful in this School, to the point that she remained “standing” at the foot of the Cross. This fidelity caused her to suffer an interior martyrdom: “And you yourself a sword will pierce”, Simeon had foretold (Lk 2:35).</p>"
        }
    ]
}