{
    "data": {
        "libro": "I Corintios",
        "abreviacion": "1 Cor",
        "testamento": "Nuevo",
        "num_capitulos": 16,
        "num_versos": 437,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "i-corintios",
                "num_versos": 31,
                "versos": {
                    "1": "Pablo, llamado a ser apóstol de Cristo Jesús por la voluntad de Dios, y Sóstenes, el hermano,",
                    "2": "a la Iglesia de Dios que está en Corinto: a los santificados en Cristo Jesús, llamados a ser santos, con cuantos en cualquier lugar invocan el nombre de Jesucristo, Señor nuestro, de nosotros y de ellos",
                    "3": "gracia a vosotros y paz de parte de Dios, Padre nuestro, y del Señor Jesucristo.",
                    "4": "Doy gracias a Dios sin cesar por vosotros, a causa de la gracia de Dios que os ha sido otorgada en Cristo Jesús,",
                    "5": "pues en él habéis sido enriquecidos en todo, en toda palabra y en todo conocimiento,",
                    "6": "en la medida en que se ha consolidado entre vosotros el testimonio de Cristo.",
                    "7": "Así, ya no os falta ningún don de gracia a los que esperáis la Revelación de nuestro Señor Jesucristo.",
                    "8": "El os fortalecerá hasta el fin para que seáis irreprensibles en el Día de nuestro Señor Jesucristo.",
                    "9": "Pues fiel es Dios, por quien habéis sido llamados a la comunión con su hijo Jesucristo, Señor nuestro.",
                    "10": "Os conjuro, hermanos, por el nombre de nuestro Señor Jesucristo, a que tengáis todos un mismo hablar, y no haya entre vosotros divisiones; antes bien, estéis unidos en una misma mentalidad y un mismo juicio.",
                    "11": "Porque, hermanos míos, estoy informado de vosotros, por los de Cloe, que existen discordias entre vosotros.",
                    "12": "Me refiero a que cada uno de vosotros dice: «Yo soy de Pablo», «Yo de Apolo», «Yo de Cefas», «Yo de Cristo».",
                    "13": "¿Esta dividido Cristo? ¿Acaso fue Pablo crucificado por vosotros? ¿O habéis sido bautizados en el nombre de Pablo?",
                    "14": "¡Doy gracias a Dios por no haber bautizado a ninguno de vosotros fuera de Crispo y Gayo!",
                    "15": "Así, nadie puede decir que habéis sido bautizados en mi nombre.",
                    "16": "¡Ah, sí!, también bauticé a la familia de Estéfanas. Por lo demás, no creo haber bautizado a ningún otro.",
                    "17": "Porque no me envió Cristo a bautizar, sino a predicar el Evangelio. Y no con palabras sabias, para no desvirtuar la cruz de Cristo.",
                    "18": "Pues la predicación de la cruz es una necedad para los que se pierden; mas para los que se salvan - para nosotros - es fuerza de Dios.",
                    "19": "Porque dice la Escritura: Destruiré la sabiduría de los sabios, e inutilizaré la inteligencia de los inteligentes.",
                    "20": "¿Dónde está el sabio? ¿Dónde el docto? ¿Dónde el sofista de este mundo? ¿Acaso no entondeció Dios la sabiduría del mundo?",
                    "21": "De hecho, como el mundo mediante su propia sabiduría no conoció a Dios en su divina sabiduría, quiso Dios salvar a los creyentes mediante la necedad de la predicación.",
                    "22": "Así, mientras los judíos piden señales y los griegos buscan sabiduría,",
                    "23": "nosotros predicamos a un Cristo crucificado: escándalo para los judíos, necedad para los gentiles;",
                    "24": "mas para los llamados, lo mismo judíos que griegos, un Cristo, fuerza de Dios y sabiduría de Dios.",
                    "25": "Porque la necedad divina es más sabia que la sabiduría de los hombres, y la debilidad divina, más fuerte que la fuerza de los hombres.",
                    "26": "¡Mirad, hermanos, quiénes habéis sido llamados! No hay muchos sabios según la carne ni muchos poderosos ni muchos de la nobleza.",
                    "27": "Ha escogido Dios más bien lo necio del mundo para confundir a los sabios. Y ha escogido Dios lo débil del mundo, para confundir lo fuerte.",
                    "28": "Lo plebeyo y despreciable del mundo ha escogido Dios; lo que no es, para reducir a la nada lo que es.",
                    "29": "Para que ningún mortal se gloríe en la presencia de Dios.",
                    "30": "De él os viene que estéis en Cristo Jesús, al cual hizo Dios para nosotros sabiduría de origen divino, justicia, santificación y redención,",
                    "31": "a fin de que, como dice la Escritura: El que se gloríe, gloríese en el Señor."
                }
            },
            {
                "capitulo": "2",
                "libro": "i-corintios",
                "num_versos": 16,
                "versos": {
                    "1": "Pues yo, hermanos, cuando fui a vosotros, no fui con el prestigio de la palabra o de la sabiduría a anunciaros el misterio de Dios,",
                    "2": "pues no quise saber entre vosotros sino a Jesucristo, y éste crucificado.",
                    "3": "Y me presenté ante vosotros débil, tímido y tembloroso.",
                    "4": "Y mi palabra y mi predicación no tuvieron nada de los persuasivos discursos de la sabiduría, sino que fueron una demostración del Espíritu y del poder",
                    "5": "para que vuestra fe se fundase, no en sabiduría de hombres, sino en el poder de Dios.",
                    "6": "Sin embargo, hablamos de sabiduría entre los perfectos, pero no de sabiduría de este mundo ni de los príncipes de este mundo, abocados a la ruina;",
                    "7": "sino que hablamos de una sabiduría de Dios, misteriosa, escondida, destinada por Dios desde antes de los siglos para gloria nuestra,",
                    "8": "desconocida de todos los príncipes de este mundo - pues de haberla conocido no hubieran crucificado al Señor de la Gloria -.",
                    "9": "Más bien, como dice la Escritura, anunciamos: lo que ni el ojo vio, ni el oído oyó, ni al corazón del hombre llegó, lo que Dios preparó para los que le aman.",
                    "10": "Porque a nosotros nos lo reveló Dios por medio del Espíritu; y el Espíritu todo lo sondea, hasta las profundidades de Dios.",
                    "11": "En efecto, ¿qué hombre conoce lo íntimo del hombre sino el espíritu del hombre que está en él? Del mismo modo, nadie conoce lo íntimo de Dios, sino el Espíritu de Dios.",
                    "12": "Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que viene de Dios, para conocer las gracias que Dios nos ha otorgado,",
                    "13": "de las cuales también hablamos, no con palabras aprendidas de sabiduría humana, sino aprendidas del Espíritu, expresando realidades espirituales.",
                    "14": "El hombre naturalmente no capta las cosas del Espíritu de Dios; son necedad para él. Y no las puede conocer pues sólo espiritualmente pueden ser juzgadas.",
                    "15": "En cambio, el hombre de espíritu lo juzga todo; y a él nadie puede juzgarle.",
                    "16": "Porque ¿quién conoció la mente del Señor para instruirle? Pero nosotros tenemos la mente de Cristo."
                }
            },
            {
                "capitulo": "3",
                "libro": "i-corintios",
                "num_versos": 23,
                "versos": {
                    "1": "Yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Cristo.",
                    "2": "Os di a beber leche y no alimento sólido, pues todavía no lo podíais soportar. Ni aun lo soportáis al presente;",
                    "3": "pues todavía sois carnales. Porque, mientras haya entre vosotros envidia y discordia ¿no es verdad que sois carnales y vivís a lo humano?",
                    "4": "Cuando dice uno «Yo soy de Pablo», y otro «Yo soy de Apolo», ¿no procedéis al modo humano?",
                    "5": "¿Qué es, pues Apolo? ¿Qué es Pablo?... ¡Servidores, por medio de los cuales habéis creído!, y cada uno según lo que el Señor le dio.",
                    "6": "Yo planté, Apolo regó; mas fue Dios quien dio el crecimiento.",
                    "7": "De modo que ni el que planta es algo, ni el que riega, sino Dios que hace crecer.",
                    "8": "Y el que planta y el que riega son una misma cosa; si bien cada cual recibirá el salario según su propio trabajo,",
                    "9": "ya que somos colaboradores de Dios y vosotros, campo de Dios, edificación de Dios.",
                    "10": "Conforme a la gracia de Dios que me fue dada, yo, como buen arquitecto, puse el cimiento, y otro construye encima. ¡Mire cada cual cómo construye!",
                    "11": "Pues nadie puede poner otro cimiento que el ya puesto, Jesucristo.",
                    "12": "Y si uno construye sobre este cimiento con oro, plata, piedras preciosas, madera, heno, paja,",
                    "13": "la obra de cada cual quedará al descubierto; la manifestará el Día, que ha de revelarse por el fuego. Y la calidad de la obra de cada cual, la probará el fuego.",
                    "14": "Aquél, cuya obra, construida sobre el cimiento, resista, recibirá la recompensa.",
                    "15": "Mas aquél, cuya obra quede abrasada, sufrirá el daño. El, no obstante, quedará a salvo, pero como quien pasa a través del fuego.",
                    "16": "¿No sabéis que sois santuario de Dios y que el Espíritu de Dios habita en vosotros?",
                    "17": "Si alguno destruye el santuario de Dios, Dios le destruirá a él; porque el santuario de Dios es sagrado, y vosotros sois ese santuario.",
                    "18": "¡Nadie se engañe! Si alguno entre vosotros se cree sabio según este mundo, hágase necio, para llegar a ser sabio;",
                    "19": "pues la sabiduría de este mundo es necedad a los ojos de Dios. En efecto, dice la Escritura: El que prende a los sabios en su propia astucia.",
                    "20": "Y también: El Señor conoce cuán vanos son los pensamientos de los sabios.",
                    "21": "Así que, no se gloríe nadie en los hombres, pues todo es vuestro:",
                    "22": "ya sea Pablo, Apolo, Cefas, el mundo, la vida, la muerte, el presente, el futuro, todo es vuestro;",
                    "23": "y vosotros, de Cristo y Cristo de Dios."
                }
            },
            {
                "capitulo": "4",
                "libro": "i-corintios",
                "num_versos": 21,
                "versos": {
                    "1": "Por tanto, que nos tengan los hombres por servidores de Cristo y administradores de los misterios de Dios.",
                    "2": "Ahora bien, lo que en fin de cuentas se exige de los administradores es que sean fieles.",
                    "3": "Aunque a mí lo que menos me importa es ser juzgado por vosotros o por un tribunal humano. ¡Ni siquiera me juzgo a mí mismo!",
                    "4": "Cierto que mi conciencia nada me reprocha; mas no por eso quedo justificado. Mi juez es el Señor.",
                    "5": "Así que, no juzguéis nada antes de tiempo hasta que venga el Señor. El iluminará los secretos de las tinieblas y pondrá de manifiesto los designios de los corazones. Entonces recibirá cada cual del Señor la alabanza que le corresponda.",
                    "6": "En esto, hermanos, me he puesto como ejemplo a mí y a Apolo, en orden a vosotros; para que aprendáis de nosotros aquello de «No propasarse de lo que está escrito» y para que nadie se engría en favor de uno contra otro.",
                    "7": "Pues ¿quién es el que te distingue? ¿Qué tienes que no lo hayas recibido? Y si lo has recibido, ¿a qué gloriarte cual si no lo hubieras recibido?",
                    "8": "¡Ya estáis hartos! ¡Ya sois ricos! ¡Os habéis hecho reyes sin nosotros! ¡Y ojalá reinaseis, para que también nosotros reináramos con vosotros!",
                    "9": "Porque pienso que a nosotros, los apóstoles, Dios nos ha asignado el último lugar, como condenados a muerte, puestos a modo de espectáculo para el mundo, los ángeles y los hombres.",
                    "10": "Nosotros, necios por seguir a Cristo; vosotros, sabios en Cristo. Débiles nosotros; mas vosotros, fuertes. Vosotros llenos de gloria; mas nosotros, despreciados.",
                    "11": "Hasta el presente, pasamos hambre, sed, desnudez. Somos abofeteados, y andamos errantes.",
                    "12": "Nos fatigamos trabajando con nuestras manos. Si nos insultan, bendecimos. Si nos persiguen, lo soportamos.",
                    "13": "Si nos difaman, respondemos con bondad. Hemos venido a ser, hasta ahora, como la basura del mundo y el desecho de todos.",
                    "14": "No os escribo estas cosas para avergonzaros, sino más bien para amonestaros como a hijos míos queridos.",
                    "15": "Pues aunque hayáis tenido 10.000 pedagogos en Cristo, no habéis tenido muchos padres. He sido yo quien, por el Evangelio, os engendré en Cristo Jesús.",
                    "16": "Os ruego, pues, que seáis mis imitadores.",
                    "17": "Por esto mismo os he enviado a Timoteo, hijo mío querido y fiel en el Señor; él os recordará mis normas de conducta en Cristo, conforme enseño por doquier en todas las Iglesias.",
                    "18": "Como si yo no hubiera de ir donde vosotros, se han hinchado algunos.",
                    "19": "Mas iré pronto donde vosotros, si es la voluntad del Señor; entonces conoceré no la palabrería de esos orgullosos, sino su poder,",
                    "20": "que no está en la palabrería el Reino de Dios, sino en el poder.",
                    "21": "¿Qué preferís, que vaya a vosotros con palo o con amor y espíritu de mansedumbre?"
                }
            },
            {
                "capitulo": "5",
                "libro": "i-corintios",
                "num_versos": 13,
                "versos": {
                    "1": "Sólo se oye hablar de inmoralidad entre vosotros, y una inmoralidad tal, que no se da ni entre los gentiles, hasta el punto de que uno de vosotros vive con la mujer de su padre.",
                    "2": "Y ¡vosotros andáis tan hinchados! Y no habéis hecho más bien duelo para que fuera expulsado de entre vosotros el autor de semejante acción.",
                    "3": "Pues bien, yo por mi parte corporalmente ausente, pero presente en espíritu, he juzgado ya, como si me hallara presente, al que así obró:",
                    "4": "que en nombre del Señor Jesús, reunidos vosotros y mi espíritu, con el poder de Jesús Señor nuestro,",
                    "5": "sea entregado ese individuo a Satanás para destrucción de la carne, a fin de que el espíritu se salve en el Día del Señor.",
                    "6": "¡No es como para gloriaros! ¿No sabéis que un poco de levadura fermenta toda la masa?",
                    "7": "Puruficaos de la levadura vieja, para ser masa nueva; pues sois ázimos. Porque nuestro cordero pascual, Cristo, ha sido inmolado.",
                    "8": "Así que, celebremos la fiesta, no con vieja levadura, ni con levadura de malicia e inmoralidad, sino con ázimos de pureza y verdad.",
                    "9": "Al escribiros en mi carta que no os relacionarais con los impuros,",
                    "10": "no me refería a los impuros de este mundo en general o a los avaros, a ladrones o idólatras. De ser así, tendriais que salir del mundo.",
                    "11": "¡No!, os escribí que no os relacionarais con quien, llamándose hermano, es impuro, avaro, idólatra, ultrajador, borracho o ladrón. Con ésos ¡ni comer!",
                    "12": "Pues ¿por que voy a juzgar yo a los de fuera? ¿No es a los de dentro a quienes vosotros juzgáis?",
                    "13": "A los de fuera Dios los juzgará. ¡Arrojad de entre vosotros al malvado!"
                }
            },
            {
                "capitulo": "6",
                "libro": "i-corintios",
                "num_versos": 20,
                "versos": {
                    "1": "Cuando alguno de vosotros tiene un pleito con otro, ¿se atreve a llevar la causa ante los injustos, y no ante los santos?",
                    "2": "¿No sabéis que los santos han de juzgar al mundo? Y si vosotros vais a juzgar al mundo, ¿no sois acaso dignos de juzgar esas naderías?",
                    "3": "¿No sabéis que hemos de juzgar a los ángeles? Y ¡cómo no las cosas de esta vida!",
                    "4": "Y cuando tenéis pleitos de este género ¡tomáis como jueces a los que la Iglesia tiene en nada!",
                    "5": "Para vuestra vergüenza lo digo. ¿No hay entre vosotros algún sabio que pueda juzgar entre los hermanos?",
                    "6": "Sino que vais a pleitear hermano contra hermano, ¡y eso, ante infieles!",
                    "7": "De todos modos, ya es un fallo en vosotros que haya pleitos entre vosotros. ¿Por qué no preferís soportar la injusticia? ¿Por qué no dejaros más bien despojar?",
                    "8": "¡Al contrario! ¡Sois vosotros los que obráis la injusticia y despojáis a los demás! ¡Y esto, a hermanos!",
                    "9": "¿No sabéis acaso que los injustos no heredarán el Reino de Dios? ¡No os engañéis! Ni los impuros, ni los idólatras, ni los adúlteros, ni los afeminados, ni los homosexuales,",
                    "10": "ni los ladrones, ni los avaros, ni los borrachos, ni los ultrajadores, ni los rapaces heredarán el Reino de Dios.",
                    "11": "Y tales fuisteis algunos de vosotros. Pero habéis sido lavados, habéis sido santificados, habéis sido justificados en el nombre del Señor Jesucristo y en el Espíritu de nuestro Dios.",
                    "12": "«Todo me es lícito»; mas no todo me conviene. «Todo me es lícito»; mas ¡no me dejaré dominar por nada!",
                    "13": "La comida para el vientre y el vientre para la comida. Mas lo uno y lo otro destruirá Dios. Pero el cuerpo no es para la fornicación, sino para el Señor, y el Señor para el cuerpo.",
                    "14": "Y Dios, que resucitó al Señor, nos resucitará también a nosotros mediante su poder.",
                    "15": "¿No sabéis que vuestros cuerpos son miembros de Cristo? Y ¿había de tomar yo los miembros de Cristo para hacerlos miembros de prostituta? ¡De ningún modo!",
                    "16": "¿O no sabéis que quien se une a la prostituta se hace un solo cuerpo con ella? Pues está dicho: Los dos se harán una sola carne.",
                    "17": "Mas el que se une al Señor, se hace un solo espíritu con él.",
                    "18": "¡Huid de la fornicación! Todo pecado que comete el hombre queda fuera de su cuerpo; mas el que fornica, peca contra su propio cuerpo.",
                    "19": "¿O no sabéis que vuestro cuerpo es santuario del Espíritu Santo, que está en vosotros y habéis recibido de Dios, y que no os pertenecéis?",
                    "20": "¡Habéis sido bien comprados! Glorificad, por tanto, a Dios en vuestro cuerpo."
                }
            },
            {
                "capitulo": "7",
                "libro": "i-corintios",
                "num_versos": 40,
                "versos": {
                    "1": "En cuanto a lo que me habéis escrito, bien le está al hombre abstenerse de mujer.",
                    "2": "No obstante, por razón de la impureza, tenga cada hombre su mujer, y cada mujer su marido.",
                    "3": "Que el marido dé a su mujer lo que debe y la mujer de igual modo a su marido.",
                    "4": "No dispone la mujer de su cuerpo, sino el marido. Igualmente, el marido no dispone de su cuerpo, sino la mujer.",
                    "5": "No os neguéis el uno al otro sino de mutuo acuerdo, por cierto tiempo, para daros a la oración; luego, volved a estar juntos, para que Satanás no os tiente por vuestra incontinencia.",
                    "6": "Lo que os digo es una concesión, no un mandato.",
                    "7": "Mi deseo sería que todos los hombres fueran como yo; mas cada cual tiene de Dios su gracia particular: unos de una manera, otros de otra.",
                    "8": "No obstante, digo a los célibes y a las viudas: Bien les está quedarse como yo.",
                    "9": "Pero si no pueden contenerse, que se casen; mejor es casarse que abrasarse.",
                    "10": "En cuanto a los casados, les ordeno, no yo sino el Señor: que la mujer no se separe del marido,",
                    "11": "mas en el caso de separarse, que no vuelva a casarse, o que se reconcilie con su marido, y que el marido no despida a su mujer.",
                    "12": "En cuanto a los demás, digo yo, no el Señor: Si un hermano tiene una mujer no creyente y ella consiente en vivir con él, no la despida.",
                    "13": "Y si una mujer tiene un marido no creyente y él consiente en vivir con ella, no le despida.",
                    "14": "Pues el marido no creyente queda santificado por su mujer, y la mujer no creyente queda santificada por el marido creyente. De otro modo, vuestros hijos serían impuros, mas ahora son santos.",
                    "15": "Pero si la parte no creyente quiere separarse, que se separe, en ese caso el hermano o la hermana no están ligados: para vivir en paz os llamó el Señor.",
                    "16": "Pues ¿qué sabes tú, mujer, si salvarás a tu marido? Y ¿qué sabes tú, marido, si salvarás a tu mujer?",
                    "17": "Por lo demás, que cada cual viva conforme le ha asignado el Señor, cada cual como le ha llamado Dios. Es lo que ordeno en todas las Iglesias.",
                    "18": "¿Que fue uno llamado siendo circunciso? No rehaga su prepucio. ¿Que fue llamado siendo incircunciso? No se circuncide.",
                    "19": "La circuncisión es nada, y nada la incircuncisión; lo que importa es el cumplimiento de los mandamientos de Dios.",
                    "20": "Que permanezca cada cual tal como le halló la llamada de Dios.",
                    "21": "¿Eras esclavo cuando fuiste llamado? No te preocupes. Y aunque puedas hacerte libre, aprovecha más bien tu condición de esclavo.",
                    "22": "Pues el que recibió la llamada del Señor siendo esclavo, es un liberto del Señor; igualmente, el que era libre cuando recibió la llamada, es un esclavo de Cristo.",
                    "23": "¡Habéis sido bien comprados! No os hagáis esclavos de los hombres.",
                    "24": "Hermanos, permanezca cada cual ante Dios en el estado en que fue llamado.",
                    "25": "Acerca de la virginidad no tengo precepto del Señor. Doy, no obstante, un consejo, como quien, por la misericordia de Dios, es digno de credito.",
                    "26": "Por tanto, pienso que es cosa buena, a causa de la necesidad presente, quedarse el hombre así.",
                    "27": "¿Estás unido a una mujer? No busques la separación. ¿No estás unido a mujer? No la busques.",
                    "28": "Mas, si te casas, no pecas. Y, si la joven se casa, no peca. Pero todos ellos trendrán su tribulación en la carne, que yo quisiera evitaros.",
                    "29": "Os digo, pues, hermanos: El tiempo es corto. Por tanto, los que tienen mujer, vivan como si no la tuviesen.",
                    "30": "Los que lloran, como si no llorasen. Los que están alegres, como si no lo estuviesen. Los que compran, como si no poseyesen.",
                    "31": "Los que disfrutan del mundo, como si no disfrutasen. Porque la apariencia de este mundo pasa.",
                    "32": "Yo os quisiera libres de preocupaciones. El no casado se preocupa de las cosas del Señor, de cómo agradar al Señor.",
                    "33": "El casado se preocupa de las cosas del mundo, de cómo agradar a su mujer;",
                    "34": "está por tanto dividido. La mujer no casada, lo mismo que la doncella, se preocupa de las cosas del Señor, de ser santa en el cuerpo y en el esp1ritu. Mas la casada se preocupa de las cosas del mundo, de cómo agradar a su marido.",
                    "35": "Os digo esto para vuestro provecho, no para tenderos un lazo, sino para moveros a lo más digno y al trato asiduo con el Señor, sin división.",
                    "36": "Pero si alguno teme faltar a la conveniencia respecto de su novia, por estar en la flor de la edad, y conviene actuar en consecuencia, haga lo que quiera: no peca, cásense.",
                    "37": "Mas el que ha tomado una firme decisión en su corazón, y sin presión alguna, y en pleno uso de su libertad está resuelto en su interior a respetar a su novia, hará bien.",
                    "38": "Por tanto, el que se casa con su novia, obra bien. Y el que no se casa, obra mejor.",
                    "39": "La mujer está ligada a su marido mientras él viva; mas una vez muerto el marido, queda libre para casarse con quien quiera, pero sólo en el Señor.",
                    "40": "Sin embargo, será feliz si permanece así según mi consejo; que también yo creo tener el Espíritu de Dios."
                }
            },
            {
                "capitulo": "8",
                "libro": "i-corintios",
                "num_versos": 13,
                "versos": {
                    "1": "Respecto a lo inmolado a los ídolos, es cosa sabida, pues todos tenemos ciencia. Pero la ciencia hincha, el amor en cambio edifica.",
                    "2": "Si alguien cree conocer algo, aún no lo conoce como se debe conocer.",
                    "3": "Mas si uno ama a Dios, ése es conocido por él.",
                    "4": "Ahora bien, respecto del comer lo sacrificado a los ídolos, sabemos que el ídolo no es nada en el mundo y no hay más que un único Dios.",
                    "5": "Pues aun cuando se les dé el nombre de dioses, bien en el el cielo bien en la tierra, de forma que hay multitud de dioses y de señores,",
                    "6": "para nosotros no hay más que un solo Dios, el Padre, del cual proceden todas las cosas y para el cual somos; y un solo Señor, Jesucristo, por quien son todas las cosas y por el cual somos nosotros.",
                    "7": "Mas no todos tienen este conocimiento. Pues algunos, acostumbrados hasta ahora al ídolo, comen la carne como sacrificada a los ídolos, y su conciencia, que es débil, se mancha.",
                    "8": "No es ciertamente la comida lo que nos acercará a Dios. Ni somos menos porque no comamos, ni somos más porque comamos.",
                    "9": "Pero tened cuidado que esa vuestra libertad no sirva de tropiezo a los débiles.",
                    "10": "En efecto, si alguien te ve a ti, que tienes conocimiento, sentado a la mesa en un templo de ídolos, ¿no se creerá autorizado por su conciencia, que es débil, a comer de lo sacrificado a los ídolos?",
                    "11": "Y por tu conocimiento se pierde el débil: ¡el hermano por quien murió Cristo!",
                    "12": "Y pecando así contra vuestros hermanos, hiriendo su conciencia, que es débil, pecáis contra Cristo.",
                    "13": "Por tanto, si un alimento causa escándalo a mi hermano, nunca comeré carne para no dar escándalo a mi hermano."
                }
            },
            {
                "capitulo": "9",
                "libro": "i-corintios",
                "num_versos": 27,
                "versos": {
                    "1": "¿No soy yo libre? ¿No soy yo apóstol? ¿Acaso no he visto yo a Jesús, Señor nuestro? ¿No sois vosotros mi obra en el Señor?",
                    "2": "Si para otros no soy yo apóstol, para vosotros sí que lo soy; pues ¡vosotros sois el sello de mi apostolado en el Señor!",
                    "3": "He aquí mi defensa contra mis acusadores.",
                    "4": "¿Por ventura no tenemos derecho a comer y beber?",
                    "5": "¿No tenemos derecho a llevar con nosotros una mujer cristiana, como los demás apóstoles y los hermanos del Señor y Cefas?",
                    "6": "¿Acaso únicamente Bernabé y yo estamos privados del derecho de no trabajar?",
                    "7": "¿Quién ha militado alguna vez a cosa propia? ¿Quién planta una viña y no come de sus frutos? ¿Quién apacienta un rebaño y no se alimenta de la leche del rebaño?",
                    "8": "¿Hablo acaso al modo humano o no lo dice también la Ley?",
                    "9": "Porque está escrito en la Ley de Moisés: «No pondrás bozal al buey que trilla.» ¿Es que se preocupa Dios de los bueyes?",
                    "10": "O bien, ¿no lo dice expresamente por nosotros? Por nosotros ciertamente se escribió, pues el que ara, en esperanza debe arar; y el que trilla, con la esperanza de recibir su parte.",
                    "11": "Si en vosotros hemos sembrado bienes espirituales, ¡qué mucho que recojamos de vosotros bienes materiales!",
                    "12": "Si otros tienen estos derechos sobre vosotros, ¿no los tenemos más nosotros? Sin embargo, nunca hemos hecho uso de estos derechos. Al contrario, todo lo soportamos para no crear obstáculo alguno al Evangelio de Cristo.",
                    "13": "¿No sabéis que los ministros del templo viven del templo? ¿Que los que sirven al altar, del altar participan?",
                    "14": "Del mismo modo, también el Señor ha ordenado que los que predican el Evangelio vivan del Evangelio.",
                    "15": "Mas yo, de ninguno de esos derechos he hecho uso. Y no escribo esto para que se haga así conmigo. ¡Antes morir que...! Mi timbre de gloria ¡nadie lo eliminará!",
                    "16": "Predicar el Evangelio no es para mí ningún motivo de gloria; es más bien un deber que me incumbe. Y ¡ay de mí si no predicara el Evangelio!",
                    "17": "Si lo hiciera por propia iniciativa, ciertamente tendría derecho a una recompensa. Mas si lo hago forzado, es una misión que se me ha confiado.",
                    "18": "Ahora bien, ¿cuál es mi recompensa? Predicar el Evangelio entregándolo gratuitamente, renunciando al derecho que me confiere el Evangelio.",
                    "19": "Efectivamente, siendo libre de todos, me he hecho esclavo de todos para ganar a los más que pueda.",
                    "20": "Con los judíos me he hecho judío para ganar a los judíos; con los que están bajo la Ley, como quien está bajo la Ley - aun sin estarlo - para ganar a los que están bajo ella.",
                    "21": "Con los que están sin ley, como quien está sin ley para ganar a los que están sin ley, no estando yo sin ley de Dios sino bajo la ley de Cristo.",
                    "22": "Me he hecho débil con los débiles para ganar a los débiles. Me he hecho todo a todos para salvar a toda costa a algunos.",
                    "23": "Y todo esto lo hago por el Evangelio para ser partícipe del mismo.",
                    "24": "¿No sabéis que en las carreras del estadio todos corren, mas uno solo recibe el premio? ¡Corred de manera que lo consigáis!",
                    "25": "Los atletas se privan de todo; y eso ¡por una corona corruptible!; nosotros, en cambio, por una incorruptible.",
                    "26": "Así pues, yo corro, no como a la ventura; y ejerzo el pugilato, no como dando golpes en el vacío,",
                    "27": "sino que golpeo mi cuerpo y lo esclavizo; no sea que, habiendo proclamado a los demás, resulte yo mismo descalificado."
                }
            },
            {
                "capitulo": "10",
                "libro": "i-corintios",
                "num_versos": 33,
                "versos": {
                    "1": "No quiero que ignoréis, hermanos, que nuestros padres estuvieron todos bajo la nube y todos atravesaron el mar;",
                    "2": "y todos fueron bautizados en Moisés, por la nube y el mar;",
                    "3": "y todos comieron el mismo alimento espiritual;",
                    "4": "y todos bebieron la misma bebida espiritual, pues bebían de la roca espiritual que les seguía; y la roca era Cristo.",
                    "5": "Pero la mayoría de ellos no fueron del agrado de Dios, pues sus cuerpos quedaron tendidos en el desierto.",
                    "6": "Estas cosas sucedieron en figura para nosotros para que no codiciemos lo malo como ellos lo codiciaron.",
                    "7": "No os hagáis idólatras al igual de algunos de ellos, como dice la Escritura: «Sentóse el pueblo a comer y a beber y se levantó a divertirse.»",
                    "8": "Ni forniquemos como algunos de ellos fornicaron y cayeron muertos 23.000 en un solo día.",
                    "9": "Ni tentemos al Señor como algunos de ellos le tentaron y perecieron víctimas de las serpientes.",
                    "10": "Ni murmuréis como algunos de ellos murmuraron y perecieron bajo el Exterminador.",
                    "11": "Todo esto les acontecía en figura, y fue escrito para aviso de los que hemos llegado a la plenitud de los tiempos.",
                    "12": "Así pues, el que crea estar en pie, mire no caiga.",
                    "13": "No habéis sufrido tentación superior a la medida humana. Y fiel es Dios que no permitirá seáis tentados sobre vuestras fuerzas. Antes bien, con la tentación os dará modo de poderla resistir con éxito.",
                    "14": "Por eso, queridos, huid de la idolatría.",
                    "15": "Os hablo como a prudentes. Juzgad vosotros lo que digo.",
                    "16": "La copa de bendición que bendecimos ¿no es acaso comunión con la sangre de Cristo? Y el pan que partimos ¿no es comunión con el cuerpo de Cristo?",
                    "17": "Porque aun siendo muchos, un solo pan y un solo cuerpo somos, pues todos participamos de un solo pan.",
                    "18": "Fijaos en el Israel según la carne. Los que comen de las víctimas ¿no están acaso en comunión con el altar?",
                    "19": "¿Qué digo, pues? ¿Que lo inmolado a los ídolos es algo? O ¿que los ídolos son algo?",
                    "20": "Pero si lo que inmolan los gentiles, ¡lo inmolan a los demonios y no a Dios! Y yo no quiero que entréis en comunion con los demonios.",
                    "21": "No podéis beber de la copa del Señor y de la copa de los demonios. No podéis participar de la mesa del Señor y de la mesa de los demonios.",
                    "22": "¿O es que queremos provocar los celos del Señor? ¿Somos acaso más fuertes que él?",
                    "23": "«Todo es lícito», mas no todo es conveniente. «Todo es lícito», mas no todo edifica.",
                    "24": "Que nadie procure su propio interés, sino el de los demás.",
                    "25": "Comed todo lo que se vende en el mercado sin plantearos cuestiones de conciencia;",
                    "26": "pues del Señor es la tierra y todo cuanto contiene.",
                    "27": "Si un infiel os invita y vosotros aceptáis, comed todo lo que os presente sin plantearos cuestiones de conciencia.",
                    "28": "Mas si alguien os dice: «Esto ha sido ofrecido en sacrificio», no lo comáis, a causa del que lo advirtió y por motivos de conciencia.",
                    "29": "No me refiero a tu conciencia, sino a la del otro; pues ¿cómo va a ser juzgada la libertad de mi conciencia por una conciencia ajena?",
                    "30": "Si yo tomo algo dando gracias, ¿por qué voy a ser reprendido por aquello mismo que tomo dando gracias?",
                    "31": "Por tanto, ya comáis, ya bebáis o hagáis cualquier otra cosa, hacedlo todo para gloria de Dios.",
                    "32": "No deis escándalo ni a judíos ni a griegos ni a la Iglesia de Dios;",
                    "33": "lo mismo que yo, que me esfuerzo por agradar a todos en todo, sin procurar mi propio interés, sino el de la mayoría, para que se salven."
                }
            },
            {
                "capitulo": "11",
                "libro": "i-corintios",
                "num_versos": 34,
                "versos": {
                    "1": "Sed mis imitadores, como lo soy de Cristo.",
                    "2": "Os alabo porque en todas las cosas os acordáis de mí y conserváis las tradiciones tal como os las he transmitido.",
                    "3": "Sin embargo, quiero que sepáis que la cabeza de todo hombre es Cristo; y la cabeza de la mujer es el hombre; y la cabeza de Cristo es Dios.",
                    "4": "Todo hombre que ora o profetiza con la cabeza cubierta, afrenta a su cabeza.",
                    "5": "Y toda mujer que ora o profetiza con la cabeza descubierta, afrenta a su cabeza; es como si estuviera rapada.",
                    "6": "Por tanto, si una mujer no se cubre la cabeza, que se corte el pelo. Y si es afrentoso para una mujer cortarse el pelo o raparse, ¡que se cubra!",
                    "7": "El hombre no debe cubrirse la cabeza, pues es imagen y reflejo de Dios; pero la mujer es reflejo del hombre.",
                    "8": "En efecto, no procede el hombre de la mujer, sino la mujer del hombre.",
                    "9": "Ni fue creado el hombre por razón de la mujer, sino la mujer por razón del hombre.",
                    "10": "He ahí por qué debe llevar la mujer sobre la cabeza una señal de sujeción por razón de los ángeles.",
                    "11": "Por lo demás, ni la mujer sin el hombre, ni el hombre sin la mujer, en el Señor.",
                    "12": "Porque si la mujer procede del hombre, el hombre, a su vez, nace mediante la mujer. Y todo proviene de Dios.",
                    "13": "Juzgad por vosotros mismos. ¿Está bien que la mujer ore a Dios con la cabeza descubierta?",
                    "14": "¿No os enseña la misma naturaleza que es una afrenta para el hombre la cabellera,",
                    "15": "mientras es una gloria para la mujer la cabellera? En efecto, la cabellera le ha sido dada a modo de velo.",
                    "16": "De todos modos, si alguien quiere discutir, no es ésa nuestra costumbre ni la de las Iglesias de Dios.",
                    "17": "Y al dar estas disposiciones, no os alabo, porque vuestras reuniones son más para mal que para bien.",
                    "18": "Pues, ante todo, oigo que, al reuniros en la asamblea, hay entre vosotros divisiones, y lo creo en parte.",
                    "19": "Desde luego, tiene que haber entre vosotros también disensiones, para que se ponga de manifiesto quiénes son de probada virtud entre vosotros.",
                    "20": "Cuando os reunís, pues, en común, eso ya no es comer la Cena del Señor;",
                    "21": "porque cada uno come primero su propia cena, y mientras uno pasa hambre, otro se embriaga.",
                    "22": "¿No tenéis casas para comer y beber? ¿O es que despreciáis a la Iglesia de Dios y avergonzáis a los que no tienen? ¿Qué voy a deciros? ¿Alabaros? ¡En eso no los alabo!",
                    "23": "Porque yo recibí del Señor lo que os he transmitido: que el Señor Jesús, la noche en que fue entregado, tomó pan,",
                    "24": "y después de dar gracias, lo partió y dijo: «Este es mi cuerpo que se da por vosotros; haced esto en recuerdo mío.»",
                    "25": "Asimismo también la copa después de cenar diciendo: «Esta copa es la Nueva Alianza en mi sangre. Cuantas veces la bibiereis, hacedlo en recuerdo mío.»",
                    "26": "Pues cada vez que coméis este pan y bebéis esta copa, anunciáis la muerte del Señor, hasta que venga.",
                    "27": "Por tanto, quien coma el pan o beba la copa del Señor indignamente, será reo del Cuerpo y de la Sangre del Señor.",
                    "28": "Examínese, pues, cada cual, y coma así el pan y beba de la copa.",
                    "29": "Pues quien come y bebe sin discernir el Cuerpo, come y bebe su propio castigo.",
                    "30": "Por eso hay entre vosotros muchos enfermos y muchos débiles, y mueren no pocos.",
                    "31": "Si nos juzgásemos a nosotros mismos, no seríamos castigados.",
                    "32": "Mas, al ser castigados, somos corregidos por el Señor, para que no seamos condenados con el mundo.",
                    "33": "Así pues, hermanos míos, cuando os reunáis para la Cena, esperaos los unos a los otros.",
                    "34": "Si alguno tiene hambre, que coma en su casa, a fin de que no os reunáis para castigo vuestro. Lo demás lo dispondré cuando vaya."
                }
            },
            {
                "capitulo": "12",
                "libro": "i-corintios",
                "num_versos": 31,
                "versos": {
                    "1": "En cuanto a los dones espírituales, no quiero, hermanos, que estéis en la ignorancia.",
                    "2": "Sabéis que cuando erais gentiles, os dejabais arrastrar ciegamente hacia los ídolos mudos.",
                    "3": "Por eso os hago saber que nadie, hablando con el Espíritu de Dios, puede decir: «¡Anatema es Jesús!»; y nadie puede decir: «¡Jesús es Señor!» sino con el Espíritu Santo.",
                    "4": "Hay diversidad de carismas, pero el Espíritu es el mismo;",
                    "5": "diversidad de ministerios, pero el Señor es el mismo;",
                    "6": "diversidad de operaciones, pero es el mismo Dios que obra en todos.",
                    "7": "A cada cual se le otorga la manifestación del Espíritu para provecho común,",
                    "8": "Porque a uno se le da por el Espíritu palabra de sabiduría; a otro, palabra de ciencia según el mismo Espíritu;",
                    "9": "a otro, fe, en el mismo Espíritu; a otro, carismas de curaciones, en el único Espíritu;",
                    "10": "a otro, poder de milagros; a otro, profecía; a otro, discernimiento de espíritus; a otro, diversidad de lenguas; a otro, don de interpretarlas.",
                    "11": "Pero todas estas cosas las obra un mismo y único Espíritu, distribuyéndolas a cada uno en particular según su voluntad.",
                    "12": "Pues del mismo modo que el cuerpo es uno, aunque tiene muchos miembros, y todos los miembros del cuerpo, no obstante su pluralidad, no forman más que un solo cuerpo, así también Cristo.",
                    "13": "Porque en un solo Espíritu hemos sido todos bautizados, para no formar más que un cuerpo, judíos y griegos, esclavos y libres. Y todos hemos bebido de un solo Espíritu.",
                    "14": "Así también el cuerpo no se compone de un solo miembro, sino de muchos.",
                    "15": "Si dijera el pie: «Puesto que no soy mano, yo no soy del cuerpo» ¿dejaría de ser parte del cuerpo por eso?",
                    "16": "Y si el oído dijera: «Puesto que no soy ojo, no soy del cuerpo» ¿dejaría de ser parte del cuerpo por eso?",
                    "17": "Si todo el cuerpo fuera ojo ¿dónde quedaría el oído? Y si fuera todo oído ¿donde el olfato?",
                    "18": "Ahora bien, Dios puso cada uno de los miembros en el cuerpo según su voluntad.",
                    "19": "Si todo fuera un solo miembro ¿dónde quedaría el cuerpo?",
                    "20": "Ahora bien, muchos son los miembros, mas uno el cuerpo.",
                    "21": "Y no puede el ojo decir a la mano: «¡No te necesito!» Ni la cabeza a los pies: «¡No os necesito!»",
                    "22": "Más bien los miembros del cuerpo que tenemos por más débiles, son indispensables.",
                    "23": "Y a los que nos parecen los más viles del cuerpo, los rodeamos de mayor honor. Así a nuestras partes deshonestas las vestimos con mayor honestidad.",
                    "24": "Pues nuestras partes honestas no lo necesitan. Dios ha formado el cuerpo dando más honor a los miembros que carecían de él,",
                    "25": "para que no hubiera división alguna en el cuerpo, sino que todos los miembros se preocuparan lo mismo los unos de los otros.",
                    "26": "Si sufre un miembro, todos los demás sufren con él. Si un miembro es honrado, todos los demás toman parte en su gozo.",
                    "27": "Ahora bien, vosotros sois el cuerpo de Cristo, y sus miembros cada uno por su parte.",
                    "28": "Y así los puso Dios en la Iglesia, primeramente como apóstoles; en segundo lugar como profetas; en tercer lugar como maestros; luego, los milagros; luego, el don de las curaciones, de asistencia, de gobierno, diversidad de lenguas.",
                    "29": "¿Acaso todos son apóstoles? O ¿todos profetas? ¿Todos maestros? ¿Todos con poder de milagros?",
                    "30": "¿Todos con carisma de curaciones? ¿Hablan todos lenguas? ¿Interpretan todos?",
                    "31": "¡Aspirad a los carismas superiores! Y aun os voy a mostrar un camino más excelente."
                }
            },
            {
                "capitulo": "13",
                "libro": "i-corintios",
                "num_versos": 13,
                "versos": {
                    "1": "Aunque hablara las lenguas de los hombres y de los ángeles, si no tengo caridad, soy como bronce que suena o címbalo que retiñe.",
                    "2": "Aunque tuviera el don de profecía, y conociera todos los misterios y toda la ciencia; aunque tuviera plenitud de fe como para trasladar montañas, si no tengo caridad, nada soy.",
                    "3": "Aunque repartiera todos mis bienes, y entregara mi cuerpo a las llamas, si no tengo caridad, nada me aprovecha.",
                    "4": "La caridad es paciente, es servicial; la caridad no es envidiosa, no es jactanciosa, no se engríe;",
                    "5": "es decorosa; no busca su interés; no se irrita; no toma en cuenta el mal;",
                    "6": "no se alegra de la injusticia; se alegra con la verdad.",
                    "7": "Todo lo excusa. Todo lo cree. Todo lo espera. Todo lo soporta.",
                    "8": "La caridad no acaba nunca. Desaparecerán las profecías. Cesarán las lenguas. Desaparecerá la ciencia.",
                    "9": "Porque parcial es nuestra ciencia y parcial nuestra profecía.",
                    "10": "Cuando vendrá lo perfecto, desaparecerá lo parcial.",
                    "11": "Cuando yo era niño, hablaba como niño, pensaba como niño, razonaba como niño. Al hacerme hombre, dejé todas las cosas de niño.",
                    "12": "Ahora vemos en un espejo, en enigma. Entonces veremos cara a cara. Ahora conozco de un modo parcial, pero entonces conoceré como soy conocido.",
                    "13": "Ahora subsisten la fe, la esperanza y la caridad, estas tres. Pero la mayor de todas ellas es la caridad."
                }
            },
            {
                "capitulo": "14",
                "libro": "i-corintios",
                "num_versos": 40,
                "versos": {
                    "1": "Buscad la caridad; pero aspirad también a los dones espirituales, especialmente a la profecía.",
                    "2": "Pues el que habla en lengua no habla a los hombres sino a Dios. En efecto, nadie le entiende: dice en espíritu cosas misteriosas.",
                    "3": "Por el contrario, el que profetiza, habla a los hombres para su edificación, exhortación y consolación.",
                    "4": "El que habla en lengua, se edifica a sí mismo; el que profetiza, edifica a toda la asamblea.",
                    "5": "Deseo que habléis todos en lenguas; prefiero, sin embargo, que profeticéis. Pues el que profetiza, supera al que habla en lenguas, a no ser que también interprete, para que la asamblea reciba edificación.",
                    "6": "Y ahora, hermanos, supongamos que yo vaya donde vosotros hablándoos en lenguas, ¿qué os aprovecharía yo, si mi palabra no os trajese ni revelación ni ciencia ni profecía ni enseñanza?",
                    "7": "Así sucede con los instrumentos de música inanimados, tales como la flauta o la cítara. Si no dan distintamente los sonidos, ¿cómo se conocerá lo que toca la flauta o la cítara?",
                    "8": "Y si la trompeta no da sino un sonido confuso, ¿quién se preparará para la batalla?",
                    "9": "Así también vosotros: si al hablar no pronunciáis palabras inteligibles, ¿cómo se entenderá lo que decís? Es como si hablarais al viento.",
                    "10": "Hay en el mundo no sé cuántas variedades de lenguas, y nada hay sin lenguaje.",
                    "11": "Mas si yo desconozco el valor del lenguaje seré un bárbaro para el que me habla; y el que me habla, un bárbaro para mí.",
                    "12": "Así pues, ya que aspiráis a los dones espirituales, procurad abundar en ellos para la edificación de la asamblea.",
                    "13": "Por tanto, el que habla en lengua, pida el don de interpretar.",
                    "14": "Porque si oro en lengua, mi espíritu ora, pero mi mente queda sin fruto.",
                    "15": "Entonces, ¿qué hacer? Oraré con el espíritu, pero oraré también con la mente. Cantaré salmos con el espíritu, pero también los cantaré con la mente.",
                    "16": "Porque si no bendices más que con el espíritu ¿cómo dirá «amén» a tu acción de gracias el que ocupa el lugar del no iniciado, pues no sabe lo que dices?",
                    "17": "¡Cierto!, tu acción de gracias es excelente; pero el otro no se edifica.",
                    "18": "Doy gracias a Dios porque hablo en lenguas más que todos vosotros;",
                    "19": "pero en la asamblea, prefiero decir cinco palabras con mi mente, para instruir a los demás, que 10.000 en lengua.",
                    "20": "Hermanos, no seáis niños en juicio. Sed niños en malicia, pero hombres maduros en juicio.",
                    "21": "Está escrito en la Ley: Por hombres de lenguas extrañas y por boca de extraños hablaré yo a este pueblo, y ni así me escucharán, dice el Señor.",
                    "22": "Así pues, las lenguas sirven de señal no para los creyentes, sino para los infieles; en cambio la profecía, no para los infieles, sino para los creyentes.",
                    "23": "Si, pues, se reúne toda la asamblea y todos hablan en lenguas y entran en ella no iniciados o infieles, ¿no dirán que estáis locos?",
                    "24": "Por el contrario, si todos profetizan y entra un infiel o un no iniciado, será convencido por todos, juzgado por todos.",
                    "25": "Los secretos de su corazón quedarán al descubierto y, postrado rostro en tierra, adorará a Dios confesando que Dios está verdaderamente entre vosotros.",
                    "26": "¿Qué concluir, hermanos? Cuando os reunís, cada cual puede tener un salmo, una instrucción, una revelación, un discurso en lengua, una interpretación; pero que todo sea para edificación.",
                    "27": "Si se habla en lengua, que hablen dos, o a lo más, tres, y por turno; y que haya un interprete.",
                    "28": "Si no hay quien interprete, guárdese silencio en la asamblea; hable cada cual consigo mismo y con Dios.",
                    "29": "En cuanto a los profetas, hablen dos o tres, y los demás juzguen.",
                    "30": "Si algún otro que está sentado tiene una revelación, cállese el primero.",
                    "31": "Pues podéis profetizar todos por turno para que todos aprendan y sean exhortados.",
                    "32": "Los espíritus de los profetas están sometidos a los profetas,",
                    "33": "pues Dios no es un Dios de confusión, sino de paz. Como en todas la Iglesias de los santos,",
                    "34": "las mujeres cállense en las asambleas; que no les está permitido tomar la palabra antes bien, estén sumisas como también la Ley lo dice.",
                    "35": "Si quieren aprender algo, pregúntenlo a sus propios maridos en casa; pues es indecoroso que la mujer hable en la asamblea.",
                    "36": "¿Acaso ha salido de vosotros la palabra de Dios? O ¿solamente a vosotros ha llegado?",
                    "37": "Si alguien se cree profeta o inspirado por el Espíritu, reconozca en lo que os escribo un mandato del Señor.",
                    "38": "Si no lo conoce, tampoco él es conocido.",
                    "39": "Por tanto, hermanos, aspirad al don de la profecía, y no estorbéis que se hable en lenguas.",
                    "40": "Pero hágase todo con decoro y orden."
                }
            },
            {
                "capitulo": "15",
                "libro": "i-corintios",
                "num_versos": 58,
                "versos": {
                    "1": "Os recuerdo, hermanos, el Evangelio que os prediqué, que habéis recibido y en el cual permanecéis firmes,",
                    "2": "por el cual también sois salvados, si lo guardáis tal como os lo prediqué... Si no, ¡habríais creído en vano!",
                    "3": "Porque os transmití, en primer lugar, lo que a mi vez recibí: que Cristo murió por nuestros pecados, según las Escrituras;",
                    "4": "que fue sepultado y que resucitó al tercer día, según las Escrituras;",
                    "5": "que se apareció a Cefas y luego a los Doce;",
                    "6": "después se apareció a más de quinientos hermanos a la vez, de los cuales todavía la mayor parte viven y otros murieron.",
                    "7": "Luego se apareció a Santiago; más tarde, a todos los apóstoles.",
                    "8": "Y en último término se me apareció también a mí, como a un abortivo.",
                    "9": "Pues yo soy el último de los apóstoles: indigno del nombre de apóstol, por haber perseguido a la Iglesia de Dios.",
                    "10": "Mas, por la gracia de Dios, soy lo que soy; y la gracia de Dios no ha sido estéril en mí. Antes bien, he trabajado más que todos ellos. Pero no yo, sino la gracia de Dios que está conmigo.",
                    "11": "Pues bien, tanto ellos como yo esto es lo que predicamos; esto es lo que habéis creído.",
                    "12": "Ahora bien, si se predica que Cristo ha resucitado de entre los muertos ¿cómo andan diciendo algunos entre vosotros que no hay resurrección de los muertos?",
                    "13": "Si no hay resurrección de los muertos, tampoco Cristo resucitó.",
                    "14": "Y si no resucitó Cristo, vacía es nuestra predicación, vacía también vuestra fe.",
                    "15": "Y somos convictos de falsos testigos de Dios porque hemos atestiguado contra Dios que resucitó a Cristo, a quien no resucitó, si es que los muertos no resucitan.",
                    "16": "Porque si los muertos no resucitan, tampoco Cristo resucitó.",
                    "17": "Y si Cristo no resucitó, vuestra fe es vana: estáis todavía en vuestros pecados.",
                    "18": "Por tanto, también los que durmieron en Cristo perecieron.",
                    "19": "Si solamente para esta vida tenemos puesta nuestra esperanza en Cristo, ¡somos los más dignos de compasión de todos los hombres!",
                    "20": "¡Pero no! Cristo resucitó de entre los muertos como primicias de los que durmieron.",
                    "21": "Porque, habiendo venido por un hombre la muerte, también por un hombre viene la resurrección de los muertos.",
                    "22": "Pues del mismo modo que en Adán mueren todos, así también todos revivirán en Cristo.",
                    "23": "Pero cada cual en su rango: Cristo como primicias; luego los de Cristo en su Venida.",
                    "24": "Luego, el fin, cuando entregue a Dios Padre el Reino, depués de haber destruido todo Principado, Dominación y Potestad.",
                    "25": "Porque debe él reinar hasta que ponga a todos sus enemigos bajo sus pies.",
                    "26": "El último enemigo en ser destruido será la Muerte.",
                    "27": "Porque ha sometido todas las cosas bajo sus pies. Mas cuando diga que «todo está sometido», es evidente que se excluye a Aquel que ha sometido a él todas las cosas.",
                    "28": "Cuando hayan sido sometidas a él todas las cosas, entonces también el Hijo se someterá a Aquel que ha sometido a él todas las cosas, para que Dios sea todo en todo.",
                    "29": "De no ser así ¿a qué viene el bautizarse por los muertos? Si los muertos no resucitan en manera alguna ¿por qué bautizarse por ellos?",
                    "30": "Y nosotros mismos ¿por qué nos ponemos en peligro a todas horas?",
                    "31": "Cada día estoy a la muerte ¡sí hermanos! gloria mía en Cristo Jesús Señor nuestro, que cada día estoy en peligro de muerte.",
                    "32": "Si por motivos humanos luché en Efeso contra las bestias ¿qué provecho saqué? Si los muertos no resucitan, comamos y bebamos, que mañana moriremos.",
                    "33": "No os engañéis: «Las malas compañías corrompen las buenas costumbres.»",
                    "34": "Despertaos, como conviene, y no pequéis; que hay entre vosotros quienes desconocen a Dios. Para vergüenza vuestra lo digo.",
                    "35": "Pero dirá alguno: ¿Cómo resucitan los muertos? ¿Con qué cuerpo vuelven a la vida?",
                    "36": "¡Necio! Lo que tú siembras no revive si no muere.",
                    "37": "Y lo que tú siembras no es el cuerpo que va a brotar, sino un simple grano, de trigo por ejemplo o de alguna otra planta.",
                    "38": "Y Dios le da un cuerpo a su voluntad: a cada semilla un cuerpo peculiar.",
                    "39": "No toda carne es igual, sino que una es la carne de los hombres, otra la de los animales, otra la de las aves, otra la de los peces.",
                    "40": "Hay cuerpos celestes y cuerpos terrestres; pero uno es el resplandor de los cuerpos celestes y otro el de los cuerpos terrestres.",
                    "41": "Uno es el resplandor del sol, otro el de la luna, otro el de las estrellas. Y una estrella difiere de otra en resplandor.",
                    "42": "Así también en la resurrección de los muertos: se siembra corrupción, resucita incorrupción;",
                    "43": "se siembra vileza, resucita gloria; se siembra debilidad, resucita fortaleza;",
                    "44": "se siembra un cuerpo natural, resucita un cuerpo espiritual. Pues si hay un cuerpo natural, hay también un cuerpo espiritual.",
                    "45": "En efecto, así es como dice la Escritura: Fue hecho el primer hombre, Adán, alma viviente; el último Adán, espíritu que da vida.",
                    "46": "Mas no es lo espiritual lo que primero aparece, sino lo natural; luego, lo espiritual.",
                    "47": "El primer hombre, salido de la tierra, es terreno; el segundo, viene del cielo.",
                    "48": "Como el hombre terreno, así son los hombres terrenos; como el celeste, así serán los celestes.",
                    "49": "Y del mismo modo que hemos llevado la imagen del hombre terreno, llevaremos también la imagen del celeste.",
                    "50": "Os digo esto, hermanos: La carne y la sangre no pueden heredar el Reino de los cielos: ni la corrupción hereda la incorrupción.",
                    "51": "¡Mirad! Os revelo un misterio: No moriremos todos, mas todos seremos transformados.",
                    "52": "En un instante, en un pestañear de ojos, al toque de la trompeta final, pues sonará la trompeta, los muertos resucitarán incorruptibles y nosotros seremos transformados.",
                    "53": "En efecto, es necesario que este ser corruptible se revista de incorruptibilidad; y que este ser mortal se revista de inmortalidad.",
                    "54": "Y cuando este ser corruptible se revista de incorruptibilidad y este ser mortal se revista de inmortalidad, entonces se cumplirá la palabra que está escrita: La muerte ha sido devorada en la victoria.",
                    "55": "¿Dónde está, oh muerte, tu victoria? ¿Dónde está, oh muerte, tu aguijón?",
                    "56": "El aguijón de la muerte es el pecado; y la fuerza del pecado, la Ley.",
                    "57": "Pero ¡gracias sean dadas a Dios, que nos da la victora por nuestro Señor Jesucristo!",
                    "58": "Así pues, hermanos míos amados, manteneos firmes, inconmovibles, progresando siempre en la obra del Señor, conscientes de que vuestro trabajo no es vano el el Señor."
                }
            },
            {
                "capitulo": "16",
                "libro": "i-corintios",
                "num_versos": 24,
                "versos": {
                    "1": "En cuanto a la colecta en favor de los santos, haced también vosotros tal como mandé a las Iglesias de Galacia.",
                    "2": "Cada primer día de la semana, cada uno de vosotros reserve en su casa lo que haya podido ahorrar, de modo que no se hagan las colectas cuando llegue yo.",
                    "3": "Cuando me halle ahí, enviaré a los que hayáis considerado dignos, acompañados de cartas, para que lleven a Jerusalén vuestra liberalidad.",
                    "4": "Y si vale la pena de que vaya también yo, irán conmigo.",
                    "5": "Iré donde vosotros después de haber atravesado Macedonia; pues por Macedonia pasaré.",
                    "6": "Tal vez me detenga entre vosotros y hasta pase ahí el invierno, para que vosotros me encaminéis adonde haya de ir.",
                    "7": "Pues no quiero ahora veros sólo de paso: espero estar algún tiempo entre vosotros, si así lo permite el Señor.",
                    "8": "De todos modos, seguiré en Efeso hasta Pentecostés:",
                    "9": "porque se me ha abierto una puerta grande y prometedora, y los enemigos son muchos.",
                    "10": "Si se presenta Timoteo, procurad que esté sin temor entre vosotros, pues trabaja como yo en la obra del Señor.",
                    "11": "Que nadie le menosprecie. Procurad que vuelva en paz a mí, que le espero con los hermanos.",
                    "12": "En cuanto a nuestro hermano Apolo, le he insistido mucho para que vaya donde vosotros con los hermanos; pero no tiene intención alguna de ir ahora. Irá cuando tenga oportunidad.",
                    "13": "Velad, manteneos firmes en la fe, sed hombres, sed fuertes.",
                    "14": "Haced todo con amor.",
                    "15": "Os hago una recomendación, hermanos. Sabéis que la familia de Estéfanas son las primicias de Acaya y se han puesto al servicio de los santos.",
                    "16": "También vosotros mostraos sumisos a ellos y a todo aquel que con ellos trabaja y se afana.",
                    "17": "Estoy lleno de alegría por la visita de Estéfanas, de Fortunato y de Acaico, que han suplido vuestra ausencia.",
                    "18": "Ellos han tranquilizado mi espíritu y el vuestro. Sabed apreciar a estos hombres.",
                    "19": "Las Iglesias de Asia os saludan. Os envían muchos saludos Aquila y Prisca en el Señor, junto con la Iglesia que se reúne en su casa.",
                    "20": "Os saludan todos los hermanos. Saludaos los unos a los otros con el beso santo.",
                    "21": "El saludo va de mi mano, Pablo.",
                    "22": "El que no quiera al Señor, ¡sea anatema! «Maran atha.»",
                    "23": "¡Que la gracia del Señor Jesús sea con vosotros!",
                    "24": "Os amo a todos en Cristo Jesús."
                }
            }
        ]
    }
}