{
    "data": {
        "libro": "Lamentaciones",
        "abreviacion": "Lm",
        "testamento": "Antiguo",
        "num_capitulos": 5,
        "num_versos": 154,
        "capitulos": [
            {
                "capitulo": "1",
                "libro": "lamentaciones",
                "num_versos": 22,
                "versos": {
                    "1": "Alef. ¡Cómo, ay, yace solitaria la Ciudad populosa! Como una viuda se ha quedado la grande entre las naciones. La Princesa entre las provincias sujeta está a tributo.",
                    "2": "Bet. Llora que llora por la noche, y las lágrimas surcan sus mejillas. Ni uno hay que la consuele entre todos sus amantes. Todos sus amigos la han traicionado, ¡se le han trocado en enemigos!",
                    "3": "Guímel. Judá está desterrada, en postración y en extrema servidumbre. Sentada entre las naciones, no encuentra sosiego. La alcanzan todos sus perseguidores entre las angosturas.",
                    "4": "Dálet. Las calzadas de Sión están de luto, que nadie viene a las solemnidades. Todas sus puertas desoladas, sus sacerdotes gimiendo, afligidas sus vírgenes, ¡y ella misma en amargura!",
                    "5": "He. Sus adversarios están a la cabeza, sus enemigos bien felices, porque Yahveh la ha afligido por sus muchos delitos. Sus niños han partido al cautiverio delante del adversario.",
                    "6": "Vau. De la hija de Sión se ha ido todo su esplendor. Sus príncipes son como ciervos que no encuentran pasto, caminando van sin fuerzas delante del hostigador.",
                    "7": "Zain. Jerusalén recuerda sus días de miseria y vida errante, cuando a manos del adversario sucumbía su pueblo, sin que nadie viniera en su ayuda. Los adversarios la miraban, riéndose de su ruina.",
                    "8": "Jet. Mucho ha pecado Jerusalén, por eso se ha hecho cosa impura. Todos los que la honraban la desprecian, porque han visto su desnudez; y ella misma gime y se vuelve de espaldas.",
                    "9": "Tet. Su inmundicia se pega a su ropa; no pensó ella en su fin, ¡y ha caído asombrosamente! No hay quien la consuele. «¡Mira, Yahveh, mi miseria, que el enemigo se agiganta!»",
                    "10": "Yod. El adversario ha echado mano a todos sus tesoros; ha visto ella a las gentes entrar en su santuario, aquellos de quienes tú ordenaste: «¡No entrarán en tu asamblea!»",
                    "11": "Kaf. Su pueblo entero gime buscando pan; dan sus tesoros a cambio de alimento, por recobrar la vida. «Mira, Yahveh, y contempla qué envilecida estoy.»",
                    "12": "Lámed. Vosotros, todos los que pasáis por el camino, mirad y ved si hay dolor semejante al dolor que me atormenta, con el que Yahveh me ha herido el día de su ardiente cólera.",
                    "13": "Mem. Ha lanzado fuego de lo alto, lo ha metido en mis huesos. Ante mis pies ha tendido una red, me ha tirado hacia atrás; me ha dejado desolada, todo el día dolorida.",
                    "14": "Nun. Ligado ha sido el yugo de mis delitos, entrelazados por su mano. Sobre mi cuello su yugo doblega mi vigor. El Señor me ha dejado a merced de ellos, ¡ya no puedo tenerme!",
                    "15": "Sámek. Ha desechado a todos mis valientes de en medio de mí el Señor. Ha convocado un concejo contra mí para acabar con mis jóvenes. El Señor ha pisado en lagar a la virgen, hija de Judá.",
                    "16": "Ain. Por esto lloro yo; mi ojo, mi ojo se va en agua, porque está lejos de mí el consolador que reanime mi alma. Mis hijos están desolados, porque ha ganado el enemigo.",
                    "17": "Pe. Tiende Sión sus manos: ¡no hay quien la consuele! Ha mandado Yahveh contra Jacob sus adversarios por doquier; Jerusalén se ha hecho cosa impura en medio de ellos.",
                    "18": "Sade. Justo, justo es Yahveh, porque yo he sido indócil a sus órdenes. Escuchad, pues, pueblos todos, y mirad mi dolor. Mis doncellas y mis jóvenes han ido al cautiverio.",
                    "19": "Qof. He llamado a mis amantes: me han traicionado ellos. Mis sacerdotes y mis ancianos han expirado en la ciudad, mientras se buscaban alimento por recobrar la vida.",
                    "20": "Res. ¡Mira, Yahveh, que estoy en angustias! ¡Me hierven las entrañas, el corazón se me retuerce dentro, pues he sido muy rebelde! Afuera, la espada priva de hijos, en casa es como la muerte.",
                    "21": "Sin. ¡Oye cómo gimo: no hay quien me consuele! Todos mis enemigos, enterados de mi mal, se alegran de lo que tú has hecho. ¡Haz que llegue el Día que tienes anunciado, para que sean como yo!",
                    "22": "Tau. ¡Llegue ante ti toda su maldad, y trátalos como a mí me trataste por todos mis delitos! Pues son muchos mis gemidos, y languidece mi corazón."
                }
            },
            {
                "capitulo": "2",
                "libro": "lamentaciones",
                "num_versos": 22,
                "versos": {
                    "1": "Alef. ¡Cómo, ay, ha anublado, en su cólera, el Señor a la hija de Sión! ¡Del cielo a la tierra ha precipitado el esplendor de Israel, sin acordarse del estrado de sus pies, en el día de su cólera!",
                    "2": "Bet. El Señor ha destruido sin piedad todas las moradas de Jacob; ha derruido, en su furor, las fortalezas de la hija de Judá; por tierra ha echado, ha profanado al reino y a sus príncipes.",
                    "3": "Guímel. En el ardor de su cólera ha quebrado todo el vigor de Israel; ha echado atrás su diestra de frente al enemigo; ha prendido en Jacob como fuego llameante que devora a la redonda.",
                    "4": "Dálet. Ha tensado su arco, igual que un enemigo, ha afirmado su diestra; como un adversario ha matado a todos los que eran encanto de los ojos; en la tienda de la hija de Sión ha vertido su furor como fuego.",
                    "5": "He. Se ha portado el Señor como enemigo; ha destruido a Israel, ha destruido todos sus palacios, ha derruido sus fortalezas, ha acumulado en la hija de Judá gemidos y gemidos.",
                    "6": "Vau. Ha forzado, como a un huerto, su cerca, ha derruido su lugar de reunión. Ha hecho olvidar Yahveh en Sión solemnidades y sábados; ha desechado en el ardor de su cólera a rey y sacerdote.",
                    "7": "Zain. El Señor ha rechazado su altar, su santuario ha desdeñado; ha dejado a merced del enemigo los muros de sus palacios; ¡gritos se dieron en la Casa de Yahveh, como en día solemne!",
                    "8": "Jet. Yahveh decidió destruir la muralla de la hija de Sión. Tiró el cordel, y no retrajo su mano de arrasar; ha envuelto en luto antemural y muro, que a la vez se desmoronan.",
                    "9": "Tet. Sus puertas en tierra se han hundido, él ha deshecho y roto sus cerrojos; su rey y sus príncipes están entre las gentes; ¡ya no hay Ley! Y tampoco sus profetas logran visiones de Yahveh.",
                    "10": "Yod. En tierra están sentados, en silencio, los ancianos de la hija de Sión; se han echado polvo en su cabeza, se han ceñido de sayal. Inclinan su cabeza hasta la tierra las vírgenes de Jerusalén.",
                    "11": "Kaf. Se agotan de lágrimas mis ojos, las entrañas me hierven, mi hígado por tierra se derrama, por el desastre de la hija de mi pueblo, mientras desfallecen niños y lactantes en las plazas de la ciudad.",
                    "12": "Lámed. Dicen ellos a sus madres: «¿Dónde hay pan?», mientras caen desfallecidos, como víctimas, en las plazas de la ciudad, mientras exhalan el espíritu en el regazo de sus madres.",
                    "13": "Mem. ¿A quién te compararé? ¿A quién te asemejaré, hija de Jerusalén? ¿Quién te podrá salvar y consolar, virgen, hija de Sión? Grande como el mar es tu quebranto: ¿quién te podrá curar?",
                    "14": "Nun. Tus profetas vieron para ti visiones de falsedad e insipidez. No revelaron tu culpa, para cambiar tu suerte. Oráculos tuvieron para ti de falacia e ilusión.",
                    "15": "Sámek. Sobre ti baten palmas todos los que pasan de camino; silban y menean la cabeza sobre la hija de Jerusalén. «¿Esa es la ciudad que llamaban la Hermosa, la alegría de toda la tierra?»",
                    "16": "Pe. Abren su boca contra ti todos tus enemigos; silban y rechinan de dientes, dicen: «¡Nos la hemos tragado! ¡Ah, éste es el Día que esperábamos! 11 Ya lo alcanzamos, ya lo vemos!»",
                    "17": "Ain. Yahveh ha hecho lo que había resuelto, ha cumplido su palabra que había empeñado desde antiguo; ha destruido sin piedad; ha hecho alegrarse sobre ti al enemigo, ha exaltado la frente de tus adversarios.",
                    "18": "Sade. ¡Clama, pues, al Señor, muralla de la hija de Sión; deja correr a torrentes tus lágrimas, durante día y noche; no te concedas tregua, no cese la niña de tu ojo!",
                    "19": "Qof. ¡En pie, lanza un grito en la noche, cuando comienza la ronda; como agua tu corazón derrama ante el rostro del Señor, alza tus manos hacia él por la vida de tus pequeñuelos (que de hambre desfallecen por las esquinas de todas las calles)!",
                    "20": "Res. Mira, Yahveh, y considera: ¿a quién has tratado de esta suerte? ¿Tenían las mujeres que comer sus frutos, a sus niños de pecho? ¿Tenían que ser asesinados en el santuario del Señor sacerdote y profeta?",
                    "21": "Sin. Por tierra yacen en las calles niños y ancianos; mis vírgenes y mis jóvenes cayeron a cuchillo; ¡has matado en el día de tu cólera, has inmolado sin piedad!",
                    "22": "Tau. Como en día solemne congregaste por todo el ámbito terrores; no hubo en el día de la ira de Yahveh fugitivo ni evadido. Los que yo había criado y mantenido mi enemigo los exterminó."
                }
            },
            {
                "capitulo": "3",
                "libro": "lamentaciones",
                "num_versos": 66,
                "versos": {
                    "1": "Alef. Yo soy el hombre que ha visto la miseria bajo el látigo de su furor.",
                    "2": "El me ha llevado y me ha hecho caminar en tinieblas y sin luz.",
                    "3": "Contra mí solo vuelve él y revuelve su mano todo el día.",
                    "4": "Bet. Mi carne y mi piel ha consumido, ha quebrado mis huesos.",
                    "5": "Ha levantado contra mí en asedio amargor y tortura.",
                    "6": "Me ha hecho morar en las tinieblas, como los muertos para siempre.",
                    "7": "Guímel. Me ha emparedado y no puedo salir; ha hecho pesadas mis cadenas.",
                    "8": "Aun cuando grito y pido auxilio, él sofoca mi súplica.",
                    "9": "Ha cercado mis caminos con piedras sillares, ha torcido mis senderos.",
                    "10": "Dálet. Oso en acecho ha sido para mí, león en escondite.",
                    "11": "Intrincando mis caminos, me ha desgarrado, me ha dejado hecho un horror.",
                    "12": "Ha tensado su arco y me ha fijado como blanco de sus flechas.",
                    "13": "He. Ha clavado en mis lomos los hijos de su aljaba.",
                    "14": "De todo mi pueblo me he hecho la irrisión, su copla todo el día.",
                    "15": "El me ha colmado de amargura, me ha abrevado con ajenjo.",
                    "16": "Vau. Ha quebrado mis dientes con guijarro, me ha revolcado en la ceniza.",
                    "17": "Mi alma está alejada de la paz, he olvidado la dicha.",
                    "18": "Digo: ¡Ha fenecido mi vigor, y la esperanza que me venía de Yahveh!",
                    "19": "Zain. Recuerda mi miseria y vida errante: ¡es ajenjo y amargor!",
                    "20": "Lo recuerda, lo recuerda, y se hunde mi alma en mí.",
                    "21": "Esto revolveré en mi corazón, por ello esperaré:",
                    "22": "Jet. Que el amor de Yahveh no se ha acabado, ni se ha agotado su ternura;",
                    "23": "cada mañana se renuevan: ¡grande es tu lealtad!",
                    "24": "«¡Mi porción es Yahveh, dice mi alma, por eso en él espero!»",
                    "25": "Tet. Bueno es Yahveh para el que en él espera, para el alma que le busca.",
                    "26": "Bueno es esperar en silencio la salvación de Yahveh.",
                    "27": "Bueno es para el hombre soportar el yugo desde su juventud.",
                    "28": "Yod. Que se siente solitario y silencioso, cuando el Señor se lo impone;",
                    "29": "que ponga su boca en el polvo: quizá haya esperanza;",
                    "30": "que tienda la mejilla a quien lo hiere, que se harte de oprobios.",
                    "31": "Kaf. Porque no desecha para siempre a los humanos el Señor:",
                    "32": "si llega a afligir, se apiada luego según su inmenso amor;",
                    "33": "pues no de corazón humilla él ni aflige a los hijos de hombre.",
                    "34": "Lámed. Cuando se aplasta bajo el pie a todos los cautivos de un país,",
                    "35": "cuando se tuerce el derecho de un hombre ante la faz del Altísimo,",
                    "36": "cuando se causa entuerto a un hombre en su proceso, ¿el Señor no lo ve?",
                    "37": "Mem. ¿Quién habló y ello fue? ¿No es el Señor el que decide?",
                    "38": "¿No salen de la boca del Altísimo los males y los bienes?",
                    "39": "¿De qué, pues, se queja el hombre? ¡Que sea hombre contra sus pecados!",
                    "40": "Nun. Examinemos nuestros caminos, escudriñémoslos, y convirtámonos a Yahveh.",
                    "41": "Alcemos nuestro corazón y nuestras manos al Dios que está en los cielos.",
                    "42": "Nosotros hemos sido rebeldes y traidores: ¡Tú no has perdonado!",
                    "43": "Sámek. Te has envuelto en cólera y nos has perseguido, has matado sin piedad;",
                    "44": "te has arropado en una nube para que no pasara la oración;",
                    "45": "basura y abyección nos has hecho en medio de los pueblos.",
                    "46": "Pe. Abren su boca contra nosotros todos nuestros enemigos.",
                    "47": "Terror y fosa es nuestra suerte, desolación y ruina.",
                    "48": "Arroyos de lágrimas derraman mis ojos por la ruina de la hija de mi pueblo.",
                    "49": "Ain. Mis ojos fluyen y no cesan; ya no hay alivio",
                    "50": "hasta que mire y vea Yahveh desde los cielos.",
                    "51": "Me hacen daño mis ojos por todas las hijas de mi ciudad.",
                    "52": "Sade. Cazar me cazaron como a un pájaro, mis enemigos sin motivo.",
                    "53": "Sofocaron mi vida en una fosa y echaron piedras sobre mí.",
                    "54": "Sumergieron las aguas mi cabeza, dije: «¡Estoy perdido!»",
                    "55": "Qof. Invoqué tu Nombre, Yahveh, desde la hondura de la fosa.",
                    "56": "Tú oíste mi grito: «¡No cierres tu oído a mi oración que pide ayuda!»",
                    "57": "Te acercaste el día en que te invocaba, dijiste: «¡No temas!»",
                    "58": "Res. Tú has defendido, Señor, la causa de mi alma, mi vida has rescatado.",
                    "59": "Has visto, Yahveh, el entuerto que me hacían: ¡lleva tú mi juicio!",
                    "60": "Has visto toda su venganza, todos sus planes contra mí.",
                    "61": "Sin. Has oído sus insultos, Yahveh, todos sus planes contra mí,",
                    "62": "los labios de mis agresores y sus tramas, contra mí todo el día.",
                    "63": "Estén sentados o en pie, mira: yo soy la copla de ellos.",
                    "64": "Tau. Retribúyeles, Yahveh, según la obra de sus manos.",
                    "65": "Dales embotamiento de corazón, ¡tu maldición sobre ellos!",
                    "66": "¡Persíguelos con saña, extírpalos de debajo de tus cielos!"
                }
            },
            {
                "capitulo": "4",
                "libro": "lamentaciones",
                "num_versos": 22,
                "versos": {
                    "1": "Alef. ¡Cómo, ay, se ha deslucido, el oro se ha alterado el oro mejor! Las piedras sagradas están, ay, esparcidas por las esquinas de todas las calles.",
                    "2": "Bet. Los hijos de Sión, los excelentes, valiosos como el oro fino, ¡son, ay, considerados como vasos de arcilla, obra de manos de alfarero!",
                    "3": "Guímel. Hasta los chacales desnudan la teta, dan de mamar a sus cachorros; la hija de mi pueblo se ha vuelto tan cruel como las avestruces del desierto.",
                    "4": "Dálet. La lengua del niño de pecho se pega de sed al paladar; los pequeñuelos piden pan: no hay quien se lo reparta.",
                    "5": "He. Los que comían manjares deliciosos desfallecen por las calles; los que se criaban entre púrpura abrazan los estercoleros.",
                    "6": "Vau. La culpa de la hija de mi pueblo supera al pecado de Sodoma, que fue aniquilada en un instante sin que manos en ello se cansaran.",
                    "7": "Zain. Más limpios que la nieve eran sus nazireos, más blancos que la leche; de cuerpo más rojo que corales, un zafiro su figura.",
                    "8": "Jet. Más ocuro es su semblante que el hollín, ya no se les reconoce por las calles. Su piel está pegada a sus huesos, seca como madera.",
                    "9": "Tet. Más dichosos fueron los muertos a cuchillo que los muertos de hambre, que extenuados sucumben, por falta de los frutos de los campos.",
                    "10": "Yod. Las mismas manos de tiernas mujeres cocieron a sus hijos: triste alimento fueron para ellas, en la ruina de la hija de mi pueblo.",
                    "11": "Kaf. Yahveh ha apurado su furor, ha derramado el ardor de su cólera; encendió fuego en Sión que ha devorado sus cimientos.",
                    "12": "Lámed. Nunca creyeron los reyes de la tierra ni cuantos moran en el mundo, que el adversario y el enemigo entrarían por las puertas de Jerusalén.",
                    "13": "Mem. ¡Fue por los pecados de sus profetas, por las culpas de sus sacerdotes, que en medio de ella derramaron sangre de justos!",
                    "14": "Nun. Titubeaban por las calles como ciegos, manchados de sangre, sin que nadie pudiera tocar sus vestiduras.",
                    "15": "Sámek. «¡Apartaos! ¡Un impuro!», les gritaban, «¡Apartaos, apartaos! ¡No tocar!» Si huían errantes, se decía entre las naciones: «¡No seguirán de huéspedes aquí!»",
                    "16": "Pe. El Rostro de Yahveh los dispersó, no volverá a mirarlos. No hubo respeto para los sacerdotes, ni piedad para los ancianos.",
                    "17": "Ain. Y aún se consumían nuestros ojos, esperando un socorro: ¡ilusión! Desde nuestros oteros oteábamos a una nación incapaz de salvar.",
                    "18": "Sade. Se acechaban nuestros pasos, para que no anduviéramos por nuestras plazas. Cerca estaba nuestro fin, cumplidos nuestros días, sí, llegaba nuestro fin.",
                    "19": "Qof. Nuestros perseguidores eran raudos, más que las águilas del cielo; nos acosaban por los montes, en el desierto nos tendían emboscadas.",
                    "20": "Res. Nuestro aliento vital, el ungido de Yahveh, quedó preso en sus fosas; aquel de quien decíamos: «¡A su sombra viviremos entre las naciones!»",
                    "21": "Sin. ¡Regocíjate, exulta, hija de Edom, que habitas en el país de Us! ¡También a ti pasará la copa: te embriagarás y te desnudarás!",
                    "22": "Tau. ¡Se ha borrado tu culpa, hija de Sión; no volverá él a desterrarte! ¡Pero ha de visitar tu culpa, hija de Edom, pondrá al desnudo tus pecados!"
                }
            },
            {
                "capitulo": "5",
                "libro": "lamentaciones",
                "num_versos": 22,
                "versos": {
                    "1": "¡Acuérdate, Yahveh, de lo que nos ha sobrevenido, mira y ve nuestro oprobio!",
                    "2": "Nuestra heredad ha pasado a extranjeros, nuestras casas a extraños.",
                    "3": "Somos huérfanos, sin padre; nuestras madres, como viudas.",
                    "4": "A precio de plata bebemos nuestra agua, nuestra leña nos llega por dinero.",
                    "5": "El yugo a nuestro cuello, andamos acosados; estamos agotados, no se nos da respiro.",
                    "6": "Hacia Egipto tendemos nuestra mano, hacia Asur para quitar el hambre.",
                    "7": "Nuestros padres pecaron: ya no existen; y nosotros cargamos con sus culpas.",
                    "8": "Esclavos nos dominan, nadie nos libra de su mano.",
                    "9": "A riesgo de la vida logramos nuestro pan, afrontando la espada del desierto.",
                    "10": "Nuestra piel abrasa como un horno, a causa del ardor del hambre.",
                    "11": "Han violado a las mujeres en Sión, a las vírgenes en las ciudades de Judá.",
                    "12": "Colgados fueron por sus manos los príncipes; la faz de los ancianos no ha sido respetada.",
                    "13": "Han arrastrado la muela los muchachos, bajo la leña se han doblado los niños.",
                    "14": "Los ancianos han dejado de acudir a la puerta, los muchachos han parado sus cantares.",
                    "15": "Ha cesado la alegría de nuestro corazón, se ha trocado en duelo nuestra danza.",
                    "16": "Ha caído la corona de nuestra cabeza. ¡Ay de nosotros, que hemos pecado!",
                    "17": "Por eso está dolorido nuestro corazón, por eso se nublan nuestros ojos:",
                    "18": "por el monte Sión, que está asolado; ¡las raposas merodean en él!",
                    "19": "Mas tú, Yahveh, para siempre te sientas; ¡tu trono de generación en generación!",
                    "20": "¿Por qué has de olvidarnos para siempre, por qué toda la vida abandonarnos?",
                    "21": "¡Haznos volver a ti, Yahveh, y volveremos. Renueva nuestros días como antaño,",
                    "22": "si es que no nos has desechado totalmente, irritado contra nosotros sin medida!"
                }
            }
        ]
    }
}