{
    "num_fiestas": 1,
    "abril": [
        {
            "fecha": "2020-04-08",
            "imagen": "/img/imagen-129.jpg",
            "santo": "Annonciation du Seigneur, BAV Chig. A. IV. 74, f. 56v",
            "titulo": "Annonciation du Seigneur",
            "subtitulo": "<p>En Orient, dès le milieu du VI<span>è</span> siècle, la fête du 25 mars est avérée. A Rome, il en sera ainsi à partir du VII<span>è</span> siècle. Comme il s'agit d'une fête liée au Seigneur Jésus et à son entrée dans l'histoire, le nouvel ordre liturgique a préféré - à l'Annonciation de Marie, plus populaire - nommer la fête avec le titre de l'\"Annonciation du Seigneur\". La solennité de l'Annonciation du Seigneur fait partie des festivités de Noël, bien qu'en dehors du temps de Noël : neuf mois avant sa naissance, advient l'incarnation de Jésus dans le sein de la Vierge Marie.</p>",
            "texto": "<p><i>Le sixième mois, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth, à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie. L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »<br>  À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation. L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu. Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus. Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ; il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. » Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? » L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu. Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile. Car rien n’est impossible à Dieu. » Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta. En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée. </i>(Lc 1, 26-39).</p><h2><b style=\"\">Dieu entre par la porte de service</b></h2><p>L'Annonciation est la fête du Seigneur qui s'incarne dans le sein de Marie, commençant une nouvelle histoire. Il est intéressant de noter que Dieu n'envoie pas l'ange à Jérusalem, au temple, mais en Galilée, une région dépréciée comme refuge pour les païens incroyants. A Nazareth, une ville jamais mentionnée dans l'Ancien Testament. Et pour la première fois, Dieu envoie un ange à une femme, Marie : et déjà le nom est une \"surprise\", car c'est un nom qui rappelait une femme châtiée pour la lèpre, et personne n'osait utiliser ce nom (cf. Nb 12,9). Des données suffisantes qui révèlent dès le début le style de Dieu.</p><h2><b style=\"\">Le bouleversement de Marie</b></h2><p>Lors de l'annonce, Marie réfléchit, entre en dialogue avec elle-même et avec l'ange, et s'interroge sur le sens et la manière dont tout cela va se dérouler. Marie ne se laisse pas emporter par les émotions. Elle apparaît comme une femme courageuse, qui face à l'inédit garde la maîtrise de soi. Et, à la lumière de Dieu, elle évalue et décide.</p><h2><b style=\"\">L'action de l’Esprit Saint</b></h2><p>C'est l'Esprit qui revêt la vie de Marie, la rendant apte à sa mission. Elle le fera ici et elle le fera au cénacle. Marie, femme revêtue de l'Esprit, grâce à qui et en qui tout devient possible.</p><h2><b style=\"\">Le \"Me voici\" de Marie</b></h2><p>Le \"Fiat\" de Marie transforme l'humble maison de \"sa\" vie en Maison de Dieu, devenant le Tabernacle du Très Saint Jésus. Il a suffi d'un \"Me voici\", d'un signe de disponibilité, confiante à l'action de l'Esprit. Et Dieu est entré dans l'histoire en acceptant de se faire histoire dans la vie de ceux qui ont dit et qui continueront à dire leur \"Me voici\".</p><h2><b style=\"\">Les dispositions de Marie</b></h2><p>La première disposition de Marie est de croire : faire confiance et se confier à Dieu, certaine qu'en Lui rien n'est impossible. Dieu ne craint pas le temps de l'égarement, de la réflexion, de la compréhension : Dieu ne force pas la liberté, mais éduque à la liberté, pour que chacun puisse dire son « Me Voici ».<br> La seconde disposition est d'accepter d'entrer dans le temps de Dieu, dans ses rythmes. Des moments qui demandent du temps, qui demandent d'aller en profondeur. Dieu demande un \"oui\", mais aussi d'entrer dans son \"rythme\" et dans son \"temps\", qui n'est pas simplement le passage des heures, mais le temps de Dieu, c'est-à-dire le temps opportun, le plein temps, le temps des opportunités, le temps de la grâce.</p><h2><b style=\"\">Prière</b></h2><p>Aujourd’hui est révélé le mystère qui est de toute éternité ;<br> le Fils de Dieu devient Fils de l’homme ;<br> en prenant part à ce qui est d’en bas,<br> il nous rend participants des réalités les plus hautes.<br> Adam au commencement fut trompé :<br> il chercha à se faire Dieu, mais n’y réussit pas.<br> A présent, c’est Dieu qui se fait homme<br> pour diviniser Adam.<br> Que se réjouisse la création et qu’elle exulte la nature :<br> l’archange plein de crainte se tient devant la Vierge,<br> et par sa salutation : « Réjouis-toi ! » il apporte<br> l’annonce joyeuse que notre malheur est fini.<br> Ô Dieu, toi qui t’es fait homme par ta miséricordieuse compassion,<br> gloire à toi !</p><p><i style=\"\">Orthros (Matines) de la fête de l'Annonciation. Extrait de la Liturgie des Heures des Eglises orientales</i><br> </p>"
        }
    ]
}
