{
    "num_fiestas": 3,
    "agosto": [
        {
            "fecha": "2020-08-06",
            "imagen": "/img/imagen-140.jpg",
            "santo": "La Transfiguration du Seigneur",
            "titulo": "LA TRANSFIGURATION DU SEIGNEUR",
            "subtitulo": "La fête de la Transfiguration commémore la dédicace des basiliques du Mont Thabor, célébrée dès la fin du cinquième siècle. Cette fête est postérieure à la fête de l'Exaltation de la Croix (14 septembre), dont elle dépend pour la date, le 6 août, 40 jours avant l'Exaltation de la Croix. La fête commença à être célébrée en Occident à partir du IXe siècle et a été introduite dans le calendrier romain par le pape Calixte III en 1457 : l'occasion historique fut le souvenir reconnaissant de la victoire obtenue l'année précédente contre les Turcs, par qui l'Occident était sérieusement menacé. \r\nAu cœur de la fête se trouve, bien sûr, le mystère de la Transfiguration : la vision du \"vieillard\" sur le trône de feu et l'apparition du \"Fils de l'homme\" (cf. 1ère lecture).",
            "texto": "<p><i>Six jours après, Jésus prend avec lui Pierre, Jacques et Jean son frère, et il les emmène à l’écart, sur une haute montagne. Il fut transfiguré devant eux ; son visage devint brillant comme le soleil, et ses vêtements, blancs comme la lumière. Voici que leur apparurent Moïse et Élie, qui s’entretenaient avec lui. Pierre alors prit la parole et dit à Jésus : « Seigneur, il est bon que nous soyons ici ! Si tu le veux, je vais dresser ici trois tentes, une pour toi, une pour Moïse, et une pour Élie. » Il parlait encore, lorsqu’une nuée lumineuse les couvrit de son ombre, et voici que, de la nuée, une voix disait : « Celui-ci est mon Fils bien-aimé, en qui je trouve ma joie : écoutez-le ! » Quand ils entendirent cela, les disciples tombèrent face contre terre et furent saisis d’une grande crainte. Jésus s’approcha, les toucha et leur dit : « Relevez-vous et soyez sans crainte ! » Levant les yeux, ils ne virent plus personne, sinon lui, Jésus, seul. En descendant de la montagne, Jésus leur donna cet ordre : « Ne parlez de cette vision à personne, avant que le Fils de l’homme soit ressuscité d’entre les morts. »</i> (Mt 17, 1-9).</p><h2><b>De la peur à la confiance</b></h2><p>Le récit de la transfiguration suit la confession de Pierre à Césarée et la première annonce de la passion (cf. 16,13ss). C'est la raison \"ultime\" pour laquelle il vaut toujours la peine d'avoir le courage de confesser Jésus comme Seigneur et Dieu, même dans les moments les plus difficiles, parce que Jésus est le Seigneur. La transfiguration, comme présage de la résurrection, est proposée comme un horizon afin d’atténuer la peur et donner courage pour affronter le chemin de la vie.</p><p>Quelques versets plus tôt, au chapitre 16, 22, Pierre, comme les autres disciples, se révolta contre le fait que Jésus avait annoncé \"<i>sa passion et sa mort</i>\" et ils ne pouvaient pas accepter de suivre un Messie dont la vie humaine se terminerait ainsi. C'est à la lumière de cette prémisse qu'il faut comprendre l'expérience de la transfiguration. Jésus avait parlé de sa mort sur une croix (cf. Mt 16,21ss), et des conditions pour le suivre : <i>\"Si quelqu’un veut marcher à ma suite, qu’il prenne sa croix…\"</i> (Mt 16,24) ; maintenant, Jésus veut aider ses disciples à comprendre qu'il est vrai qu'il souffrira et mourra, mais qu'il est également vrai qu'il ressuscitera. La transfiguration est le fait de \"vivre\" la résurrection à l'avance, précisément pour les préparer à affronter le chemin intermédiaire, c'est-à-dire la passion-mort.</p><h2><b>La montagne</b></h2><p><i>“Il les conduisit sur une haute montagne\" : \"La montagne, rappelle le prophète Isaïe, est la demeure du Seigneur, élevée au-dessus des montagnes\"</i> (Is 2,2 ; Mi 4,1). Cette ascension de la montagne fait écho à d'autres \"montées\" et à d'autres expériences de la manifestation de Dieu : le mont Horeb/Sinaï (Ex 3,1 ; 24,12-18), la montée et la descente de Moïse (cf. Ex 19-34), l'expérience d'Elie (cf. 1Rois 19,1-18). Sur la montagne, Jésus révèle à ses trois disciples que sa vie est bien plus profonde que ce qu'ils \"voient\" ou \"savent\".</p><p>\"<i>Il fut transfiguré</i>\" : l'évangéliste est très sec pour signaler le fait. Nous savons par Luc que Jésus est monté pour prier : la transfiguration est donc un événement de prière, où Jésus montre qu'il <i>est un avec le Père</i> (cf. Jn 10, 30). Et dans ce dialogue, où \"<i>ses vêtements étaient très blancs</i>\" -, <i>Jésus se révèle comme la lumière du monde</i> (Jn 12,46).</p><h2><b>Moïse et Elie</b></h2><p>\"<i>Voici que leur apparurent Moïse et Élie, qui s’entretenaient avec lui. </i>\" : Elie, père des prophètes, Moïse, gardien de la loi. En eux se concentre toute l'histoire de l'Ancien Testament. Moïse avait reçu en don diverses manifestations de Dieu, et c'est précisément dans cette intimité d'amitié que son visage brillait (cf. Ex 34, 29-35). Mais nous savons aussi que Moïse était celui que l'on attendait depuis longtemps : \"<i>Au milieu de vous, parmi vos frères, le Seigneur votre Dieu fera se lever un prophète comme moi, et vous l’écouterez.\"</i> (Dt 18, 15). De même, Moïse est celui qui a prié Dieu en disant : <i>\"laisse-moi contempler ta gloire\"</i> (Ex 33, 18), pour se voir répondre : \" <i>Tu ne pourras pas voir mon visage... et rester en vie</i>\" (Ex 33, 20-23). Je le souligne parce que sur la montagne avec Jésus, Moïse peut enfin voir la gloire de Dieu, qui est Jésus-Christ, le \"<i>Seigneur de gloire</i>\" (1 Co 2, 8), celui sur qui \" <i>brille la splendeur de la gloire de Dieu </i>\" (2 Co 4, 6) : Jésus, le nouveau Moïse. A côté de Moïse se trouve Elie, le père des prophètes qui, ayant lui aussi gravi la montagne, entend Dieu <i>\"à la voix d'une brise/un vent léger\"</i> (1 Rois 19,12). Il représente la synthèse idéale de toute la lignée des prophètes que Jean Baptiste clôturera, étant le dernier prophète, le \"nouvel Elie\" (cf. Mt 11,14).</p><p>La présence d'\"Elie et Moïse\". Il est vrai que Jésus doit se \" révéler \" aux disciples, mais il y a aussi un élément plus \" humain \" : Jésus lui-même doit affronter son \" <i>départ </i>\" (passion-mort-résurrection). Il sait qu'il ne peut pas faire cela avec ses disciples, qui ne comprennent pas. Il choisit donc deux \"<i>amis</i>\" de grande envergure. Deux amis de l'Écriture. Une manière pour Jésus de me suggérer, à moi et à chacun de nous, que sur certaines choses nous devons savoir choisir à qui nous confier et nous confronter, parce que tout n'est pas à la portée de tous. Les amis de l'Écriture, ainsi que les saints, que l'Église nous indique comme \"<i>amis et modèles de vie</i>\", peuvent bien nous aider, par leurs écrits et leurs exemples, à comprendre le sens de la vie et à lui donner une juste orientation.</p><h2><b>Le nuage</b></h2><p><i>\"Un nuage vint du ciel...\"</i>: l'expérience de l'Exode continue de servir de toile de fond : la pénible marche du peuple dans le désert, guidé par une nuée (Ex 13,21ss) ; la nuée sur le mont Sinaï (Ex 19,16) ; la nuée qui accompagne \"<i>le tabernacle</i>\" (Ex 40,34-35), qui conservait \"la loi\" de Dieu, et, enfin, la nuée qui descend sur Jésus, qui dira \"<i>les vrais adorateurs adoreront le Père en esprit et vérité</i>\" (Jn 4,23), lorsque plus aucune montagne ni aucun tabernacle particulier ne seront nécessaires.</p><p><i>“Celui-ci est mon fils bien-aimé : écoutez-le !” :</i> au moment du baptême, la voix du ciel n'a été entendue que par Jésus (Mc 1,11), mais maintenant cette même voix est aussi entendue par les disciples. Écoutez-le : c'est l'écho du <i>Shema' \"Écoute, Israël\"</i> (Dt 6,4) et des paroles de Moïse : \"<i>Au milieu de vous, parmi vos frères, le Seigneur votre Dieu fera se lever un prophète comme moi, et vous l’écouterez.\"</i> (Dt 18, 15) La voix sur la montagne désigne Jésus, lui seul, comme celui qui doit maintenant être écouté : Lui est la Parole vivante, la Parole de vie, de vérité (cf. Jn 14,6).</p><h2><b>C'est bon d'être ici</b></h2><p>Pierre ne comprend pas tout, mais il comprend une chose : \"<i>il est bon que nous soyons ici </i>\" (Mt 17,4). C'est la pulsion humaine : combien d’expériences \"belles\" vivons-nous aussi au point de nous laisser tenter et dire \"<i>faisons trois tentes...\",</i> \"arrêtons le temps\". Au risque, toutefois, de ne poursuivre que des expériences émotionnelles qui nous rendent incapables de \"redescendre de la montagne\", là où se trouve le concret de la vie. Jésus m'enseigne que l'écoute active est le summum de l'expérience : \"<i>Écoutez-le</i>\". C'est-à-dire que nous ne pouvons pas rester sous la dictature des émotions : elles sont nécessaires, bien sûr, mais elles ne suffisent pas. Elles servent à nous réchauffer, à nous donner de l'élan, du courage... mais nous sommes plus grands que les émotions. \"<i>C'est l'écoute qui définit le disciple : il ne s'agit pas </i>- rappelle B. Maggioni, - <i>d'être originaux, mais d'être serviteurs de la vérité. L'écoute est faite d'obéissance et d'espérance. Il faut de l'intelligence pour comprendre, mais aussi du courage pour se décider, car la Parole t’implique et t’arrache à toi-même.\"</i> En te donnant ce que ton cœur cherche : \"<i>Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite</i>\" (Jn 15,11). \"<i>Seigneur, que c'est beau !</i>\"</p>"
        },
        {
            "fecha": "2020-08-15",
            "imagen": "/img/imagen-141.jpg",
            "santo": "Assomption de la Vierge Marie",
            "titulo": "Assomption de la Bienheureuse Vierge Marie",
            "subtitulo": "<p>La solennité de l'Assomption de la Bienheureuse Vierge Marie est fixée au 15 août dès le Ve siècle, avec le sens de \"Naissance au ciel\" ou, dans la tradition byzantine, de \"Dormition\". À Rome, la fête est célébrée depuis le milieu du VIIe siècle, mais il faut attendre le 1er novembre 1950, avec Pie XII, pour la proclamation du dogme consacré à l'assomption de Marie, âme et corps, au ciel.</p><p>Dans le Credo apostolique, nous professons notre foi en la \"résurrection de la chair\" et en la \"vie éternelle\", but et sens ultimes du parcours de la vie. Cette promesse de la foi est déjà réalisée en Marie, comme \"<i>signe de consolation et d'espérance sûre</i>\" (Préface). Le privilège de Marie est étroitement lié au fait qu'elle est la Mère de Jésus : étant donné que la mort et la corruption du corps humain sont une conséquence du péché, il ne convenait pas que la Vierge Marie - exempte de péché - soit affectée par cette loi humaine. D'où le mystère de la \"Dormition\" ou \"Assomption au Ciel\".</p><p>Le fait que Marie ait déjà été assumée au ciel est pour nous un motif de joie, d'allégresse, d'espérance : \"Déjà et pas encore\". Une créature de Dieu - Marie - est déjà au ciel : avec et comme elle, nous aussi, créatures de Dieu, y serons un jour. Le destin de Marie, unie au corps transfiguré et glorieux de Jésus, sera donc le destin de tous ceux qui sont unis au Seigneur Jésus dans la foi et l'amour.</p><p>Il est intéressant de noter que la liturgie - à travers les textes bibliques tirés de l'Apocalypse et de Luc, avec le chant du Magnificat - vise à nous faire non pas tant réfléchir que prier : l'Évangile nous suggère en effet de lire le mystère de Marie à la lumière de sa prière, le <i>Magnificat</i> : l'amour gratuit qui s'étend de génération en génération, la prédilection pour les plus petits et les pauvres trouve en Marie son meilleur fruit, on pourrait dire son chef-d'œuvre, un miroir dans lequel tout le peuple de Dieu peut refléter ses propres traits. La solennité de l'Assomption de la Bienheureuse Vierge Marie, corps et âme, est le signe éloquent de la confirmation que non seulement \"l'âme\" mais aussi \"la corporéité\" est une \"<i>chose très belle</i>\" (Gn 1,31), au point que, comme en la Vierge Marie, \"notre chair\" sera assumée au ciel. Cela ne nous dispense pas de nous engager dans l'histoire ; au contraire, C’est précisément le regard fixé vers le but, vers le Ciel, notre patrie, qui nous pousse à nous engager dans la vie présente selon les lignes du Magnificat : heureux de la miséricorde de Dieu, attentifs à tous les frères et sœurs que nous rencontrons au long du chemin, en commençant par les plus faibles et les plus fragiles.</p>",
            "texto": "<h2>La proclamation du Dogme</h2><p><i>\"C’est pourquoi, après avoir adressé à Dieu d’incessantes et suppliantes prières, et invoqué les lumières de l’Esprit de vérité, pour la gloire du Dieu Tout-Puissant, qui prodigua sa particulière bienveillance à la Vierge Marie, pour l’honneur de son Fils, Roi immortel des siècles et vainqueur de la mort et du péché, pour accroître la gloire de son auguste Mère et pour la joie et l’exultation de l’Eglise tout entière, par l’autorité de Notre-Seigneur Jésus-Christ, des bienheureux apôtres Pierre et Paul, et par la Nôtre, Nous proclamons, déclarons et définissons que c’est un dogme divinement révélé que Marie, l’Immaculée Mère de Dieu toujours Vierge, à la fin du cours de sa vie terrestre, a été élevée en âme et en corps à la gloire céleste.\" </i>(Pie XII ; Munificentissimus Deus, 1er novembre 1950).</p><p><b>TEXTE (Évangile du jour)</b></p><p><i>En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée. Elle entra dans la maison de Zacharie et salua Élisabeth. Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint, et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni. D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ? Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi. Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »<br> Marie dit alors :<br>« Mon âme exalte le Seigneur,<br> exulte mon esprit en Dieu, mon Sauveur !<br> Il s’est penché sur son humble servante ; désormais tous les âges me diront bienheureuse.<br> Le Puissant fit pour moi des merveilles ; Saint est son nom !<br> Sa miséricorde s’étend d’âge en âge sur ceux qui le craignent.<br> Déployant la force de son bras, il disperse les superbes.<br> Il renverse les puissants de leurs trônes, il élève les humbles.<br> Il comble de biens les affamés, renvoie les riches les mains vides.<br> Il relève Israël son serviteur, il se souvient de son amour,<br> de la promesse faite à nos pères, en faveur d’Abraham et sa descendance à jamais. »<br> Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle. (Lc 1, 39-56).</i></p><h2>Rendre graces</h2><p>Aujourd'hui, la Vierge Marie, avec son Magnificat, nous apprend à rendre louange et gloire à Dieu. Une invitation par laquelle la Vierge Marie, contemplée dans la gloire aujourd'hui, nous invite à dépasser notre habituelle exagération des problèmes et des difficultés. Marie est capable, et aujourd'hui elle nous enseigne aussi, à regarder la vie sous un autre angle : notre cœur est plus grand que nos péchés, et même si notre cœur nous condamne, Dieu est plus grand que notre cœur ! (Cf. 1 Jn 3, 20). Il ne s'agit donc pas de se faire des illusions, comme s'il n'y avait pas de problèmes dans la vie, mais d'apprécier le beau et le bien qu'il y a dans la vie et savoir en rendre grâce à Dieu ! Ainsi, même les problèmes deviennent relatifs.</p><h2>Dieu surprend</h2><p>Un second aspect qui mérite d'être souligné en ce jour est le fait que Marie était vierge et Elisabeth stérile. Dieu est celui qui va \"au-delà\", qui surprend par son action providentielle de salut.</p><h2>Le But</h2><p>Marie est actuellement dans la gloire de Dieu, elle a atteint le but où un jour nous nous retrouverons tous. C'est pourquoi Marie est aujourd'hui signe de consolation et d'espérance, parce que si elle, créature comme nous, y est parvenue, nous aussi nous pouvons y arriver. Gardons notre regard et notre cœur fixés sur elle, qui n'a jamais abandonné son Fils Jésus et qui, avec lui, jouit aujourd'hui de la joie et de la gloire du Ciel. Et confions-nous à elle pour qu'elle nous aide à parcourir le chemin de la vie, en sachant reconnaître les grandes choses que Dieu fait en nous et autour de nous, pour savoir le magnifier par le chant de notre existence.</p><h2><br> Prière à Marie de l’Assomption<b> </b></h2><p><i>O Marie Immaculée, Assumée au ciel,<br> toi qui vis bienheureuse dans la vision de Dieu :<br> de Dieu le Père qui fit de toi une créature élevée, de Dieu le Fils qui a voulu par toi<br> être engendré homme et t'avoir pour mère, de Dieu le Saint-Esprit qui en toi<br> réalisa la conception humaine du Sauveur.<br> O Marie très pure<br> O Marie très douce et très belle<br> O Marie, femme forte et posée<br> O Marie, pauvre et douloureuse<br> O Marie, vierge et mère<br> femme très humaine comme Eve et plus qu’Eve.<br> Proche de Dieu dans ta grâce dans tes privilèges<br> dans tes mystères<br> dans ta mission dans ta gloire.<br> O Marie, assumée dans la gloire du Christ<br> dans la perfection complète et transfigurée de notre nature humaine.<br> O Marie, porte du ciel<br> miroir de la lumière divine<br> sanctuaire de l'alliance entre Dieu et les hommes,<br> laisse nos âmes voler à ta suite<br> laisse-les s'élever suivant ton chemin radieux<br> transportées par une espérance que le monde n'a pas, celle de la béatitude éternelle.<br> Réconforte-nous du ciel, ô Mère miséricordieuse, et par tes voies de pureté et d’espérance guide-nous un jour à la rencontre bienheureuse avec toi<br> et avec ton divin Fils<br> notre Sauveur Jésus. Amen !</i><br> <b>(Saint Paul VI)</b></p>"
        },
        {
            "fecha": "2020-08-29",
            "imagen": "/img/imagen-142.jpg",
            "santo": "Martyre de Saint Jean Baptiste",
            "titulo": "Martyre de Saint Jean Baptiste",
            "subtitulo": "La commémoration du martyre de Saint Jean Baptiste va de pair avec la solennité de sa nativité, célébrée le 24 juin. Jean était le cousin de Jésus, conçu tardivement par Zacharie et Elisabeth, tous deux descendants de familles sacerdotales. Sa naissance est placée environ six mois avant celle du Christ, conformément à l'épisode évangélique de la Visitation de Marie à Elisabeth. La date de sa mort, entre l’an 31 et 32, nous rappelle à la dédicace d'une petite basilique datant du Ve siècle sur le site de sa tombe, à Sébaste en Samarie : il semble que l'on ait trouvé ce jour-là sa tête, que le pape Innocent II fait transférer dans l'église de San Silvestro in Capite (Saint-Silvestre-de-la-Tête) à Rome. La célébration du martyre a des origines très anciennes : elle était déjà présente en France au Ve siècle, et à Rome au siècle suivant.",
            "texto": "<p><i>Aussitôt le roi envoya un garde avec l’ordre d’apporter la tête de Jean. Le garde s’en alla décapiter Jean dans la prison. Il apporta la tête sur un plat, la donna à la jeune fille, et la jeune fille la donna à sa mère. Ayant appris cela, les disciples de Jean vinrent prendre son corps et le déposèrent dans un tombeau. (Mc 6, 17-29)<a href=\"#_ftn1\" name=\"_ftnref1\" rel=\"external nofollow\" target=\"_blank\"><span><b><span>[1]</span></b></span></a>.</i></p><h2>Les raisons du martyre de Jean le Baptiste</h2><p>Le rôle principal dans le martyre a été joué par une femme : Hérodiade, l'épouse d'Hérode Antipas et ancienne épouse de son demi-frère. L'arrestation est due à la dénonciation par Jean de ce mariage illégal. À l'occasion de l'anniversaire d'Hérode et pendant la fête, la fille d'Hérodiade, Salomé, exécuta une danse en l'honneur du roi qui, subjugué, lui permit de lui demander n'importe quoi, même la moitié du royaume. Et elle, après avoir consulté sa mère, demande la tête de Jean. Hérode ne le voudrait pas, mais il ne peut pas refuser : il a déjà fait une promesse.</p><h2>Le commentaire du Pape François</h2><p>Il y a quatre personnages : le roi Hérode, \"corrompu et indécis\" ; Hérodiade, la femme du frère du roi, qui \"ne savait que haïr\" ; Salomé, \"la danseuse vaniteuse\" ; et le \"prophète décapité tout seul dans sa cellule\".</p><h2>Le roi</h2><p>Le roi, tout d'abord, qui \" croyait que Jean était un prophète \", \" l'écoutait volontiers \", à un certain point \" le protégeait \", mais le gardait en prison. Il était indécis, car Jean \"lui reprochait son péché\", l'adultère. Chez le prophète Hérode, \"entendait la voix de Dieu qui lui disait : \"Change de vie\", mais il ne pouvait pas le faire. Le roi était corrompu, et là où il y a de la corruption, il est très difficile d'en sortir\". Un homme corrompu qui \"essayait de trouver un équilibre diplomatique\" entre sa propre vie, non seulement adultère, mais aussi pleine de \"tant d'injustices qu'il commettait\", et la conscience de la \"sainteté du prophète qu'il avait en face\". Et il ne réussissait pas à défaire le nœud.</p><h2>Hérodiade</h2><p>Hérodiade, la femme du frère du roi, tué par Hérode pour elle. L'Évangile dit seulement d'elle qu'elle \"détestait\" Jean, parce qu'il parlait franchement. \"Et nous savons que la haine est capable de tout\", commente François, \"c'est une grande force\". La haine est le souffle de Satan. Pensons qu'il ne sait pas aimer, qu'il ne peut pas aimer. Son \"amour\" est la haine. Et cette femme avait l'esprit satanique de la haine\", qui détruit.</p><p>A Salomé le roi dit \"Je te donnerai tout\" comme Satan.</p><h2>Salomé</h2><p>Enfin, le troisième personnage, la fille d'Hérodiade, Salomé, danseuse experte, \"qui plut tant aux convives et au roi\". Hérode, dans cet enthousiasme, promet à la jeune fille \"Je te donnerai tout\". \"Il utilise les mêmes mots que Satan a utilisés pour tenter Jésus. \"Si tu m'adores, je te donnerai tout, tout le royaume.\" Mais Hérode ne pouvait pas le savoir.</p><h2>Jean Baptiste, le saint</h2><p>Derrière ces personnages se cache Satan, semeur de haine chez la femme, semeur de vanité chez la fille, semeur de corruption chez le roi.</p><p>Et le \"plus grand homme né d'une femme\" a fini seul, dans une sombre cellule de prison, à cause du caprice d'une danseuse vaniteuse, de la haine d'une femme diabolique et de la corruption d'un roi indécis.</p><p>Le Baptiste meurt en martyr. Non pas un martyr de la foi - car on ne lui demande pas de la renier - mais un martyr de la vérité. Il s'agit en fait d'un homme \"juste et saint\" (Ac 3,14), mis à mort pour sa liberté de parole et la fidélité à son mandat.</p><p>C’est un martyr, qui a laissé sa vie être écourtée, diminuer, diminuer, pour laisser la place au Messie. \"Le plus grand a fini comme ça !” : mais Jean savait qu'il devait s'anéantir lui-même : \"Lui, il faut qu’il grandisse ; et moi, que je diminue.\". Et lui, ajoute le pape, \"s'est diminué jusqu'à la mort\". Jean a montré Jésus aux premiers disciples, le désignant comme la Lumière du monde, et lui, entre-temps, s'est éteint lentement, dans l'obscurité de cette cellule, dans la prison.</p><p>La vie n'a de valeur que si on la donne, si on la donne dans l'amour, dans la vérité, si on la donne aux autres, dans la vie quotidienne, dans la famille. Toujours la donner. Si quelqu'un prend la vie pour soi, pour la garder, comme le roi dans sa corruption ou la dame avec sa haine, ou la jeune fille, avec sa propre vanité - un peu adolescente, inconsciente - la vie meurt, la vie finit flétrie, cela ne sert pas (<a href=\"https://www.vatican.va/content/francesco/it/cotidie/2019/documents/papa-francesco-cotidie_20190208_quattropersonaggi-incerca-dellautore.html\" rel=\"external\">Homélie du pape François</a> lors de la messe à Santa Marta, 8 février 2019).</p><p><a href=\"#_ftnref1\" name=\"_ftn1\" rel=\"external nofollow\" target=\"_blank\">[1]</a> Il testo sembra Mc 6,27-29 invece di Mc 6,17-29</p>"
        }
    ]
}