{
    "num_fiestas": 3,
    "diciembre": [
        {
            "fecha": "2020-12-08",
            "imagen": "/img/imagen-151.jpg",
            "santo": "L’Immaculée Conception de la Vierge Marie",
            "titulo": "Immaculée Conception de la Sainte Vierge Marie",
            "subtitulo": "<p>Neuf mois avant la nativité de Marie (8 septembre), l'Église célèbre la solennité de l'Immaculée Conception de la Bienheureuse Vierge Marie, une fête approuvée en 1476 par le pape Sixte IV, puis établie pour toute l'Église par Clément XI en 1708. Recueillant la doctrine séculaire des Pères et des Docteurs de l'Église, des Conciles et de ses prédécesseurs, Pie IX proclame solennellement le dogme de l'Immaculée Conception en 1854 : \"Nous déclarons, affirmons et définissons révélée par Dieu la doctrine qui qui tient que la bienheureuse Vierge Marie a été, au premier instant de sa conception, par une grâce et une faveur singulière du Dieu tout-puissant, en vue des mérites de Jésus Christ, Sauveur du genre humain, préservée intacte de toute souillure du péché originel.\" (Bulle <i>Ineffabilis Deus</i>, 1854).</p>",
            "texto": "<p><i>En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth, à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie. L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »<br> À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation. L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu. Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus. Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ; il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. » Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? » L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu. Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile. </i><i style=\"\">Car rien n’est impossible à Dieu. » Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta.</i> (Lc 1, 26-38).</p><h2><b>Un rêve d'amour</b></h2><p>La lettre aux Éphésiens (1,3ss) que la liturgie nous propose comme deuxième lecture nous prépare au texte de l'Évangile. C'est un hymne de louange, de gloire et de bénédiction qui célèbre le \" dessein \" de Dieu pour l'humanité : <i>\" Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions… Il nous a choisis, dans le Christ, … pour que nous soyons saints, immaculés devant lui, ... Il nous a prédestinés à être, pour lui, des fils.</i>\" Un rêve, un projet qui trouve son modèle en Marie : sainte et immaculée.</p><h2><b>Un rêve brisé</b></h2><p>Ce rêve a été brisé par le péché d'Adam et Eve, que la liturgie nous présente dans la première lecture. La liberté de l'homme et de la femme peut toujours s’opposer au rêve de Dieu.</p><h2><b>Marie, la récupération du rêve</b></h2><p>Le \"oui\" de Marie permet au Fils unique de Dieu, Jésus, de se faire homme dans le sein d'une Femme afin de retrouver le rêve originel du Seigneur. Ce \"oui\" de la Vierge arrive après un moment d'hésitation et d'égarement, mais elle finit par consentir, car à l'amour qui demande l’on ne peut que répondre par un amour qui se rend disponible. Marie, la pleine de grâce, la toute belle, la toute pure, la toute sainte : en elle brille la beauté de Dieu. Elle devient le chef-d'œuvre de l'amour de Dieu.</p><h2><b>Comme elle, tout le monde</b></h2><p>Mais \"tous sont prédestinés\", tous comblés de toutes bénédictions, tous choisis pour être saints et immaculés. La Vierge Marie ne doit donc pas seulement être \"admirée\" avec tendresse et émerveillement, mais elle demande à être \"imitée\" pour que la beauté de Dieu brille sur la terre grâce aux nombreux \"oui\" que les hommes et les femmes d'aujourd'hui continuent à prononcer à l'exemple et par l'intercession de Marie, l'Immaculée.</p><h2><b>Prière</b></h2><p><i>Vierge Sainte et Immaculée,<br> à Toi, qui es l’honneur de notre peuple<br> et la gardienne prévenante de notre ville,<br> nous nous adressons avec confiance et amour.</i></p><p><i>Tu es la Toute Belle, ô Marie !<br> Le péché n’est pas en Toi.</i></p><p><i>Suscite en nous tous un désir renouvelé de sainteté :<br> que la splendeur de la vérité brille en nos paroles,<br> que le chant de la charité résonne en nos œuvres,<br> que pureté et chasteté habitent notre corps et notre cœur,<br> que toute la beauté de l’Évangile soit présente en notre vie.</i></p><p><i>Tu es la Toute Belle, ô Marie !<br> La Parole de Dieu s’est faite chair en Toi.</i></p><p><i>Aide-nous à demeurer à l’écoute attentive de la voix du Seigneur :<br> que le cri des pauvres ne nous laisse jamais indifférents,<br> que la souffrance des malades et des nécessiteux ne nous trouve pas distraits,<br> que la solitude des personnes âgées et la fragilité des enfants nous touchent,<br> que chaque vie humaine soit toujours aimée et vénérée par nous tous.</i></p><p><i>Tu es la Toute Belle, ô Marie !<br> En toi se trouve la joie parfaite de la vie bienheureuse avec Dieu.</i></p><p><i>Fais que nous ne perdions pas le sens de notre chemin sur la terre :<br> que la douce lumière de la foi éclaire nos journées,<br> que la force consolante de l’espérance oriente nos pas,<br> que la chaleur contagieuse de l’amour anime notre cœur,<br>que nos yeux à tous restent bien fixés là, en Dieu, où se trouve la vraie joie.</i></p><p><i>Tu es la Toute Belle, ô Marie !<br> Écoute notre prière, exauce notre supplication :<br> que la beauté de l’amour miséricordieux de Dieu en Jésus soit en nous,<br> que cette beauté divine nous sauve, sauve notre ville, sauve le monde entier.</i></p><p><i>Amen.</i></p><p>(<a href=\"https://www.vatican.va/content/francesco/fr/speeches/2013/december/documents/papa-francesco_20131208_immacolata.html\" rel=\"external\">Pape François</a>) </p>"
        },
        {
            "fecha": "2020-12-25",
            "imagen": "/img/imagen-152.jpg",
            "santo": "Nativité du Seigneur",
            "titulo": "Nativité de notre Seigneur",
            "subtitulo": "<p>Dès le début, les chrétiens ont célébré ce que le Seigneur Jésus avait accompli pour le salut de l'humanité. Ils le faisaient tous les dimanches, lors de la \"Pâque hebdomadaire\" et, comme fête annuelle, le dimanche suivant la première pleine lune du printemps, on célébrait Pâques.</p><p>Au début du IVe siècle, le calendrier liturgique commence à changer, en valorisant également l'expérience \"historique\" de Jésus : le Vendredi saint pour commémorer la mort de Jésus, puis la Cène... et dans cette dynamique, Noël, la naissance de Jésus, dont nous avons le premier témoignage en 336, qui fut suivi peu après par la fête orientale de l'Épiphanie, le 6 janvier. Cette date était liée à la fête civile païenne du \"Noël du soleil invincible\" (Natale Solis Invicti) que l'empereur Aurélien avait introduite en 274 en l'honneur de la divinité syriaque du Soleil d'Emesa, et qui était fixée au 25 décembre.</p><p>La solennité de Noël est la seule célébration comportant quatre messes : celle de la veille, de la nuit, de l'aube et du jour, et les textes sont les mêmes pour les trois années liturgiques. Un choix qui vise à approfondir et à valoriser, presque au ralenti, l'événement qui a changé le cours de l'histoire : Dieu s'est fait homme. </p>",
            "texto": "<p><b>Vigile</b> : <i>GENEALOGIE DE JESUS, CHRIST, fils de David, fils d’Abraham.... Mattane engendra Jacob, Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.</i> (Mt 1,1-25).</p><p><b>Nuit </b>: \"<i>Ne craignez pas, car voici que je vous annonce une bonne nouvelle, qui sera une grande joie pour tout le peuple : Aujourd’hui, dans la ville de David, vous est né un Sauveur qui est le Christ, le Seigneur. Et voici le signe qui vous est donné : vous trouverez un nouveau-né emmailloté et couché dans une mangeoire.</i>\" (Lc 2, 1-14).</p><p><b>Aurore :</b> <i>Lorsque les anges eurent quitté les bergers pour le ciel, ceux-ci se disaient entre eux : « Allons jusqu’à Bethléem pour voir ce qui est arrivé » ... Ils se hâtèrent d’y aller... Les bergers repartirent ; ils glorifiaient et louaient Dieu </i>(Lc 2,15-20).</p><p><b>Jour </b>: <i>AU COMMENCEMENT était le Verbe, et le Verbe était auprès de Dieu, et le Verbe était Dieu.... Et le Verbe s’est fait chair, il a habité parmi nous</i> (Jn 1,1-18).</p><p>Aujourd'hui, la Lumière est entrée dans le monde. Aujourd'hui, comme elle le fait depuis plus de deux mille ans, la Lumière perce l'obscurité de la nuit et des ténèbres et nous éclaire. Cette Lumière a un visage et un nom pour nous : Jésus-Christ, prédit par le prophète Isaïe : \" <i>Le peuple qui marchait dans les ténèbres a vu se lever une grande lumière.</i>\" (Messe de la veille de Noël, Is 9,1-6). Il est la Lumière du monde qui illumine les ténèbres (Jn 1,9.3.19. Évangile du jour de Noël) ; Il est l'Espérance qui ne déçoit pas (Rm 5,5) ; Jésus, la racine et la descendance de David (cf. 2 Sam 7,8ss, la promesse de Dieu au roi David (IV de l'Avent ; Ap 22,16) ; Jésus est l'étoile radieuse du matin (Ap 22,16).</p><h2><b>L'Evénement</b></h2><p>C'est Noël. Un fait, un événement qui a pu changer le cours de l'histoire. <i>Dieu s'est fait homme pour faire de nous des enfants de Dieu</i> (cf. St Irénée). Un événement si important, si décisif que la liturgie elle-même a choisi de nous le faire vivre presque au ralenti, en nous offrant non pas une mais quatre messes de Noël : la messe de la veille de Noël (vers 18 heures), la messe de la nuit (habituellement entre 21 heures et minuit, cette année vers 20 heures), la messe de l'aube (entre 7 heures et 9 heures) et la messe du jour (entre 10 heures et 18 heures). Quatre messes pour savourer toute la joie de cet événement qui a surpris/bouleversé les plans humains. C'est la joie de Noël : \"<i>Aujourd’hui vous est né un Sauveur qui est le Christ, le Seigneur.</i>\" (Lc 2, 11, évangile de la nuit). Le Seigneur Jésus s'approche de nous pour nous dire de ne pas avoir peur, de rompre l'indifférence des uns et des autres, parce que Dieu, en Jésus son Fils, s'est compromis avec l'humanité blessée par le péché pour nous sauver.</p><h2><b>Détails historiques</b></h2><p> Le texte de Luc, que nous entendons à la messe de nuit, est riche en <i>détails chronologiques et historiques : \" un édit de l’empereur Auguste, ordonnant de recenser toute la terre... Quirinius était gouverneur de Syrie....</i> \". (Lc 2, 1-2). Des détails qui peuvent nous laisser indifférents, tant nous sommes impatients d'apprendre que Jésus est né ; mais ce ne sont pas des détails secondaires, car ils indiquent que la naissance de Jésus n'appartient pas aux \"contes de fées\" mais à un fait pleinement inséré dans l'histoire.</p><h2><b>L’arbre généalogique</b></h2><p>L'évangile de la veille de la fête en est révélateur, puisqu'il place Jésus dans un arbre généalogique qui n'est pas du tout parfait, compte tenu des personnages. La longue liste mentionne les patriarches, puis les rois avant et après l'exil à Babylone. Des rois fidèles et d'autres qui étaient idolâtres, immoraux et meurtriers. Et que dire du roi David, chez qui la fidélité à Dieu, les péchés et les crimes sont entremêlés (rappelons seulement le crime qu'il confesse dans le psaume 50, après avoir fait tuer Urie). La généalogie vise à témoigner - confirmer que Jésus est de la \" lignée de David \" (cf. Mt 1,6 ss), et que la promesse que Dieu a faite à David de lui construire \" une maison \" (cf. 2Sam, IV de l'Avent) a trouvé son accomplissement en Jésus. La généalogie montre que l'on s'inscrit dans une histoire plus grande, et cela vaut pour l'homme Jésus, celui qui inaugure une nouvelle histoire. Derrière chaque nom, bien que parfois énigmatique, il y a une histoire à travers laquelle Dieu a rendu quelque chose possible. Une page qui révèle que derrière chaque visage, il y a une élection de Dieu et une promesse : ainsi, il était une fois et ainsi, aujourd'hui. Nous aussi, nous avons été \"choisis\" par la grâce de Dieu : \" <i>Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis </i>\". (Jn 15, 16). Non pas choisis en raison de nos mérites, mais en raison de sa miséricorde : \" <i>Je t’aime d’un amour éternel</i>\" (Jr 31, 3). Telle est notre certitude : \"<i>J’étais encore dans le sein maternel quand le Seigneur m’a appelé</i>\" (Is 49,1).</p><p>Et comme par le passé, aujourd'hui encore, Jésus entre dans cette histoire et nous invite à regarder au-delà, nous invite à lire ce moment historique et social particulier non pas avec la litanie défaitiste des lamentations, mais avec cette Lumière qui vient d'en haut et qui illumine tout.</p><p>Après tout, Joseph et Marie ne se sont pas non plus trouvés dans une situation facile, et pourtant...</p><h2><b>La mangeoire</b></h2><p>\"<i>Et elle mit au monde son fils premier-né ; elle l’emmaillota et le coucha dans une mangeoire.</i>\" (cf. Lc 2, 7, Messe de nuit). Dieu le Père, le Tout-Puissant, par Marie, dépose dans une crèche un Enfant, l'Emmanuel, le Dieu avec nous. Un enfant qui initie/archè un nouveau Règne, une nouvelle Histoire du salut : un Règne de justice et de paix, d'amour et de vérité.</p><p>\"<i>Elle le coucha dans une mangeoire </i>\". Le verbe grec indique la position de ceux qui mangent, presque couchés comme les soldats romains. Mais l'enfant Jésus est couché dans la crèche des animaux : c'est un réceptacle pour les insectes, les excréments des animaux, la saleté. Un début qui suggère que toute la vie de Jésus sera ainsi : les anges chantent dans le ciel et un roi le persécutera ; un jour il sera acclamé par le peuple et le lendemain il sera condamné par la même foule. Un jour, il sera fait roi et le lendemain, il sera cloué comme un malfaiteur. Le rejet et la gloire seront les signes qui distingueront cet enfant.</p><p>Mais il y a aussi un autre détail qui est souvent indiqué dans les icônes. Cet enfant est placé là où les animaux se nourrissent. Cet Enfant, qui a besoin d'être nourri pour grandir, est célébré dès le début comme le \"pain\" qui nourrit : \"Faites ceci en mémoire de moi\". Cet Enfant, dans ces détails, se révèle à nous pour ce qu'il est, mais en même temps, il nous révèle le chemin pour vivre bien. À une époque où l'homme est asservi par ses appétits superficiels, Jésus indique une vie nouvelle capable de mettre de l'ordre dans les nombreux appétits désordonnés qui ne satisfont pas, sinon le propre désir de s'illusionner sur le fait qu'il est \"comme Dieu\", de s'affirmer et s'émanciper de Dieu, conséquences du péché originel : \"<i>La femme s’aperçut que le fruit de l’arbre devait être savoureux, qu’il était agréable à regarder et qu’il était désirable, cet arbre, puisqu’il donnait l’intelligence. Elle prit de son fruit, et en mangea. Elle en donna aussi à son mari.</i>\" (Gn 3,6). En étant dans la crèche, Jésus nous apprend à manger ce qui est important afin que, de mangeurs compulsifs, nous apprenions à devenir \" <i>pain qui se donne</i>\". Il suffit de rappeler que la première des tentations de Jésus dans le désert concernait précisément le concept de \"nourriture\" : \"<i>ordonne que ces pierres deviennent des pains... L’homme ne vit pas seulement de pain, mais de toute parole qui sort de la bouche de Dieu</i>\" (Mt 4,3-4), montrant ainsi le style à adopter.</p><h2><b>Linge d'emmaillotage</b></h2><p>Marie \"enveloppe\" l'Enfant \"dans des langes\": Marie, même dans sa précarité, est organisée. Cela suggère que nous devrions apprendre à \"nous organiser\" pour que l'Enfant qui demande à naître dans nos cœurs, dans nos vies, trouve accueil, soins et protection. En d'autres termes, nous pouvons dire que la mémoire du Noël de notre Seigneur illumine les \"naissances quotidiennes\" où la foi - c'est-à-dire l'amitié avec l'Enfant Jésus - demande à être accueillie et gardée dans les \"langes\" de notre attention et de nos soins, afin qu'elle ne soit pas avilie. Dans cet \"enfant enveloppé de langes et couché dans une crèche\", nous sommes invités à voir la logique avec laquelle Dieu agit et de laquelle nous aussi apprendre à agir \"comme Dieu\". Nous sommes invités à inverser notre logique, nos stratégies : un changement de mentalité et de perspective nous est demandé. Ce n'est pas ce qui est grand et important qui compte, mais ce qui est petit et apparemment insignifiant : du grand au petit, de la force à la faiblesse, du pouvoir au don, parce que c'est ainsi que Dieu agit ! Nous aussi, comme chrétiens, nous sommes appelés à être un \"<i>signe</i>\" discret de la puissance de l'amour de Dieu, un humble instrument du Règne du Seigneur, certains que \"<i>ce qui est faiblesse de Dieu est plus fort que les hommes.</i>\" (cf. 1 Co 1, 25). Le terme \"<i>signe</i>\" ne doit pas être compris comme une faiblesse ou une capitulation, car si \"<i>le sel perd sa saveur... Il ne vaut plus rien : on le jette dehors </i>\" (cf. Mt 5, 13). Mon être et notre être chrétiens doivent devenir ce rappel vivant et crédible du grain de blé qui porte du fruit ; un \"signe\" de l'Enfant de Bethléem, Jésus, ici et maintenant. Une manière de vivre et d'agir capable de manifester la joie de \"Noël\", pour une Vie donnée d'en haut, capable de \"se rompre\" pour les autres par amour (voir Pâques).</p><h2><b>Les bergers</b></h2><p>L'entrée de Dieu dans l'histoire se fait par des \"portes dérobées\" et des méthodes non conventionnelles, à tel point que même les anges en portent l'annonce aux bergers, et non aux prêtres du temple. Les bergers étaient de pauvres gardiens payés pour surveiller les moutons. Exclus du peuple parce qu'ils étaient nomades, parce qu'ils étaient en contact avec des gens qui n'appartenaient pas au peuple, des étrangers, et donc impurs selon la loi. Et les anges leur apportent d'abord l'annonce. Il leur confie la tâche d'adorer et de proclamer : \"<i>Allons jusqu’à Bethléem pour voir ce qui est arrivé, ... Ils se hâtèrent d’y aller, et ils découvrirent Marie et Joseph, avec le nouveau-né couché dans la mangeoire.... Les bergers repartirent ; ils glorifiaient et louaient Dieu.</i>..\". (Lc 2, 15-20, Évangile de la messe de l'aube).</p><p>Dans ces bergers, nomades qui, comme Jésus, ne savent pas où poser leur tête (Mt 8,20), nous pouvons voir les <i>gardiens nomades</i> de notre cœur, cette partie agitée de nous-mêmes qui veille, qui cherche, qui attend quelqu'un, mais qui se trompe souvent de nourriture, trompant la vraie faim et la vraie soif du cœur. Après tout, chacun de nous est ce berger qui essaie de suivre ses pauvres choses, et quand il pense être arrivé, il se rend compte que le parcours n'est pas terminé.</p><h2><b>La Nativité</b></h2><p>La Nativité de notre Seigneur Jésus nous rappelle que Dieu est présent dans toutes les situations dans lesquelles nous pensons qu'il est absent ou dans lesquelles nous pensons qu'il ne peut pas y être présent. Cette foi nous pousse à regarder ce temps avec plus de sérénité et d'espérance : Dieu est là, si présent que peut-être, j'en suis sûr, il nous demande de revoir nos habitudes. Il nous invite à nous rappeler que, de même qu'il est venu pour nous sauver, nous aussi, en lui, nous ne pouvons être sauvés que si nous marchons ensemble, si nous apprenons à prendre soin les uns des autres. Nous sommes invités à nous faire une \"mangeoire\", où les autres peuvent se nourrir du pain de l'amitié, de l'amour, de la miséricorde et de l'espérance. Le Seigneur s'offre à nous pour que nous puissions le porter par le témoignage de notre vie. Comme chrétiens, nous sommes invités à assumer l'espérance de cette humanité si désorientée et solitaire, à être les sentinelles du nouveau matin... afin que les ténèbres de ce temps soient dissipées par la Lumière qui vient du Seigneur Jésus, qui est le Seigneur Jésus.</p><h2><b>Jésus, réalité décisive de l'existence</b></h2><p>Il est la réalité décisive de mon et de notre existence. Dans le Seigneur Jésus, qui s’est fait proche de nous, nous apprenons à devenir <i>tous frères et sœurs</i> pour partager une solidarité et une proximité intérieure qui est la chose la plus précieuse, pour pouvoir nous aussi louer avec les anges et dire : \"<i>Gloire à Dieu au plus haut des cieux, et paix sur la terre aux hommes qu’il aime</i>\".</p>"
        },
        {
            "fecha": "2020-12-29",
            "imagen": "/img/imagen-153.jpg",
            "santo": "La Sainte Famille",
            "titulo": "Sainte Famille de Nazareth",
            "subtitulo": "<p>La fête de la Sainte Famille de Jésus, Marie et Joseph est célébrée le dimanche après Noël. C'est une fête qui s'est développée à partir du 19e siècle au Canada, puis dans toute l'Église à partir de 1920. Initialement, elle était célébrée le dimanche après l'Épiphanie. C'est une fête qui vise à montrer la Sainte Famille de Nazareth comme \"le vrai modèle de vie\" (Collecte) dont nos familles peuvent s'inspirer et où elles peuvent trouver aide et réconfort.</p>",
            "texto": "<p>«<i>Après leur départ, voici que l’ange du Seigneur apparaît en songe à Joseph et lui dit : « Lève-toi ; prends l’enfant et sa mère, et fuis en Égypte. Reste là-bas jusqu’à ce que je t’avertisse, car Hérode va rechercher l’enfant pour le faire périr. » Joseph se leva ; dans la nuit, il prit l’enfant et sa mère, et se retira en Égypte, où il resta jusqu’à la mort d’Hérode, pour que soit accomplie la parole du Seigneur, prononcée par le prophète : D’Égypte, j’ai appelé mon fils.</i> <i>Après la mort d’Hérode, voici que l’ange du Seigneur apparaît en songe à Joseph en Égypte et lui dit : « Lève-toi ; prends l’enfant et sa mère, et pars pour le pays d’Israël, car ils sont morts, ceux qui en voulaient à la vie de l’enfant. » Joseph se leva, prit l’enfant et sa mère, et il entra dans le pays d’Israël. Mais, apprenant qu’Arkélaüs régnait sur la Judée à la place de son père Hérode, il eut peur de s’y rendre. Averti en songe, il se retira dans la région de Galilée et vint habiter dans une ville appelée Nazareth, pour que soit accomplie la parole dite par les prophètes: Il sera appelé Nazaréen.</i> (Mt 2, 13-15, 19-23).</p><h2><b style=\"\">La famille en mouvement</b><br> </h2><p>S'il y a une chose qui nous frappe à la lecture du texte de l'Évangile, ce sont les nombreux verbes de \" mouvement \" : partir, se lever, fuir, se réfugier, habiter... et la carte géographique n'est pas moins impressionnante : Bethléem, l'Égypte et puis Nazareth. La clé de tout ce \"mouvement\" se trouve certainement dans la citation du prophète Osée : \"<i>D’Égypte, j’ai appelé mon fils</i>\". Un lieu de refuge pour les persécutés et le point de départ de l'Exode d'Israël. La Famille de Nazareth empreinte ainsi le chemin de tant de personnes persécutées et de réfugiés dans l'histoire, mais elle indique en même temps la main puissante de Dieu qui sait comment libérer son peuple.<br> L'expérience de la famille de Nazareth ne peut manquer de nous faire penser aux nombreuses familles actuellement aussi \"en mouvement\". Certainement les familles contraintes de quitter leurs maisons et leurs terres, à la recherche de la paix, de la sérénité et du travail. Mais aussi à l'anxiété qu’entretiennent nos familles en raison de l'angoisse de ne pas pouvoir joindre les deux bouts, de l'instabilité émotionnelle entre les conjoints, de la peur de la maladie….<br> Dans la famille de Nazareth, nos familles, ainsi que la famille humaine, peuvent apprendre à se laisser guider par la main puissante de Dieu. S'il est vrai, d'une part, que dans de nombreuses situations on se sent \"réfugié\", \"étranger dans sa propre maison\" ou dans le cœur de l'être aimé, il est tout aussi vrai que chaque obstacle, chaque difficulté peut se transformer en une opportunité d'\"exode\", en une opportunité de \"chemin de conversion\" qui seul peut conduire à la sérénité, à la paix et à la stabilité.</p><h2><b>Le Saint-Esprit parle aux familles d'aujourd'hui</b></h2><p>L'Esprit Saint continue aujourd'hui à guider \"tous les peuples\", \"tous les couples\", \"tous les parents\". Mais encore faut-il se mettre à l’écoute de l'Esprit qui parle en nous. Si le Fils de Dieu vient à notre rencontre dans un enfant, et que seul un regard de foi sait le voir présent, alors il est important de nous rappeler que les réalités quotidiennes ne sont jamais anodines, que les rencontres quotidiennes ne sont jamais inutiles ou de pures coïncidences: il faut un regard de foi pour voir à l'intérieur et au-delà. Parce que tout est \"lieu\" où nous rencontrons (ou rejetons) la présence de Dieu. Tout est signe pour ceux qui croient.</p><h2><b>Évangile de la famille</b></h2><p>Vivre l'évangile de la famille n'est pas facile aujourd'hui, et encore moins à notre époque. Nous sommes critiqués ou attaqués simplement parce que nous voulons défendre la vie dès le sein maternel. Pourtant, dans l'Évangile, nous trouvons le chemin pour vivre une vie belle au niveau personnel et familial, un chemin certes exigeant, mais fascinant et intégral. Une voie qui mérite encore aujourd'hui d’être empruntée avec confiance, à l'exemple et par l'intercession de la Sainte Famille de Nazareth elle-même. Dans chaque famille, il y a des moments heureux et tristes, paisibles et difficiles. C'est la vie. Vivre l'\"évangile de la famille\" n'exclut pas d'éprouver des difficultés et des tensions, de rencontrer des moments de joyeuse force et des moments de triste fragilité. Les familles blessées et marquées par la fragilité, par les échecs, par les difficultés... peuvent se relever si elles apprennent à puiser à la source de l'Évangile, elles peuvent trouver de nouvelles possibilités pour un nouveau départ.</p><h2><b style=\"\">Prière</b><br> </h2><p><i>La vie cachée de Nazareth<br> permet à chaque être humain<br> d’être en communion avec Jésus<br> dans les gestes les plus ordinaires de la vie quotidienne :</i></p><p><i>Nazareth est l’école<br>où l’on commence à comprendre<br>la vie de Jésus :<br> c’est-à-dire l’école de l’Évangile...</i></p><p><i>En premier lieu, elle nous apprend le silence.</i></p><p><i>Oh ! si renaissait en nous<br>l'estime pour le silence,<br> atmosphère admirable et indispensable de l'esprit...<br> Cela nous enseigne la manière de vivre en famille.</i></p><p><i>Nazareth nous enseigne ce qu’est la famille,<br>ce qu’est la communion d’amour,<br> sa beauté austère et simple,<br> son caractère sacré et inviolable...<br> Finalement, nous apprenons une leçon de travail.<br> Oh ! demeure de Nazareth,<br> maison du \"fils du charpentier\" !<br> Ici, nous souhaitons avant tout comprendre<br> et célébrer la loi, sévère bien sûr,<br> mais rédemptrice du labeur humain...<br> Enfin, nous voulons saluer les travailleurs du monde entier<br> et leur montrer le grand modèle,<br> leur frère divin.</i></p><p><b>(Saint Paul VI, discours du 5 janvier 1964 à Nazareth)</b></p>"
        }
    ]
}