{
    "num_fiestas": 3,
    "enero": [
        {
            "fecha": "2020-01-01",
            "imagen": "/img/imagen-116.jpg",
            "santo": "Ste Marie, Mère de Dieu",
            "titulo": "Solennité de Marie Mère de Dieu",
            "subtitulo": "<p>L'Octave de Noël coïncide avec le Nouvel An. Comme les païens célébraient ce jour dans la débauche et la superstition, l'Église primitive aida les croyants à commencer l'année avec un \"esprit nouveau\" : d'où des jours de pénitence et de jeûne. En 431, au cours du Concile d'Ephèse, qui s'est terminé le 22 juin, la vérité de foi de la \"<i>maternité divine de Marie</i>\" a été définie et c'est ainsi qu'en 1931, à l'occasion du 15ème centenaire du Concile, le Pape Pie XI institua la fête liturgique, que l'on trouve déjà au VIIème siècle. C'est un jour plein de sens et de messages : l'Octave de Noël, la circoncision et l'imposition du Très Saint Nom de Jésus, la solennité de Marie, Mère de Dieu, sans compter également célébration de la Journée mondiale de la Paix (instituée par Paul VI depuis 1968).<br>\r\nIls sont vraiment nombreux les notes de ce premier jour de l’an : nous sommes invités à apprendre de la Vierge Mère à \"conserver\" la Parole, et à nous demander ce que le Seigneur Jésus veut nous dire au fil des jours, convaincu de vivre sous le \"signe\" de la bénédiction de Dieu, comme rappelle la première lecture tirée du livre des Nombres.</p>\r\n",
            "texto": "<p><i>En ce temps-là, les bergers se hâtèrent d’y aller, et ils découvrirent Marie et Joseph, avec le nouveau-né couché dans la mangeoire. Après avoir vu, ils racontèrent ce qui leur avait été annoncé au sujet de cet enfant. Et tous ceux qui entendirent s’étonnaient de ce que leur racontaient les bergers. Marie, cependant, retenait tous ces événements et les méditait dans son cœur. Les bergers repartirent ; ils glorifiaient et louaient Dieu pour tout ce qu’ils avaient entendu et vu, selon ce qui leur avait été annoncé. Quand fut arrivé le huitième jour, celui de la circoncision, l’enfant reçut le nom de Jésus, le nom que l’ange lui avait donné avant sa conception. </i>(Lc 2, 16-21).</p><h2><b style=\"\">La naissance de l'enfant de Bethléem</b><br> </h2><p>Le texte de Luc ne relate pas de faits éclatants. L’unique événement central qui peut être raconté a déjà eu lieu, c'est la naissance de cet Enfant que les anges annoncent comme Sauveur et Christ Seigneur (Lc 2,11), et que nous avons entendu dans l'évangile de la messe de l'Aurore du jour de Noël.</p><h2><b>Les bergers et les périphéries du monde</b></h2><p>Les premières personnes à qui l'annonce a été faite par les anges sont les bergers, et ce sont les premiers qui, \"sans attendre\" (Lc 2,16), courent vers la grotte pour \"<i>voir cet événement</i>\" (Lc 2,15). Comme nous l'avons mentionné à Noël, puisque Jésus est né en dehors de Jérusalem (n'oublions pas que Jean le Baptiste prêchait dans le désert et que les gens affluaient vers lui, ignorant le temple de Jérusalem ! Deuxième dimanche de l'Avent), il était inévitable que les premiers à accourir, soient les bergers, mais il est également vrai que l'on peut voir représentés à travers eux les exclus, les pécheurs, les éloignés, envers lesquels Jésus manifestera une attention particulière, au point de créer des tensions auxquelles Jésus lui-même répondra : \"<i>Je ne suis pas venu pour les bien-portants, mais pour les malades ; je ne suis pas venu pour les justes, mais pour les pécheurs</i>\" (cf. Mt 9,13 ; cohérent avec 1Sam 16,1-13 l'appel de David, qui était parti paître). Arrivés à la grotte, ils virent l'Enfant et \" <i>rapportèrent ce qui leur avait été dit</i> \" (Lc 2, 17).</p><h2><b>Une course et une louange</b></h2><p>La course des bergers vers la Grotte, évoque la course de Marie (Lc 1,39) vers sa cousine Elisabeth, après l'annonce de l'ange, et son chant d'exultation, le Magnificat. Les bergers aussi, \"stupéfaits\", \"<i>s'en retournèrent, glorifiant et louant Dieu pour tout ce qu'ils avaient vu et entendu.</i>..\" (Lc 2,20) ; comme aussi, avant eux, les trois jeunes gens dans la fournaise ardente, selon Daniel 3, 26.55). On pourrait presque dire que les bergers sont devenus des anges, portant aux autres l'annonce qu'ils avaient eux-mêmes reçue, puisqu'ils ne pouvaient pas la garder pour eux, comme le dira plus tard Jean : \" <i>Ce que nous avons entendu... vu de nos propres yeux, ce que nous avons contemplé... nous l'annonçons aussi à vous</i> \", des paroles qui reprennent et prolongent celles du psaume 19 : \" <i>Les cieux racontent la gloire de Dieu</i>... \" (cf. 1 Jn 1, 1-3 ; cf. Ps 19). Cette annonce de la joie est également parvenue jusqu'à nous aujourd'hui, à travers des générations d'\"anges\" qui l'ont transmise de \"vie en vie\", parce que celui qui croise le regard de Jésus (cf. Mt 4, 12-23), celui qui est séduit par son Amour (Jr 20, 7) ne peut pas ne pas le porter aux autres... Ce qui implique tout soi-même, toute sa vie : \" <i>Prêchez toujours l'Évangile et, si nécessaire, aussi avec des mots</i> \" (Sources franciscaines 43), disait saint François d'Assise, en précisant que les mots sont quelque chose de plus, ce qui compte c'est que la vie parle.</p><h2><b>Marie, la Theotokos</b></h2><p>Marie est la Mère de Dieu parce qu'elle est la Mère de Jésus, vrai Dieu et vrai homme. C'est pourquoi elle est celle qui peut nous conduire à son Fils mieux que quiconque, car personne ne sait qui est Jésus comme elle et personne ne sait comment entrer en relation avec lui mieux qu'elle. Marie est la Mère qui, confrontée aux paroles des bergers, comprend immédiatement que l'Enfant n'est pas seulement \"son Fils\" : \"<i>Ma mère et mes frères sont ceux qui écoutent la parole de Dieu et la mettent en pratique</i>\" dira un jour Jésus (Lc 8,19-21). Elle, qui l'a porté dans son sein pendant neuf mois, doit maintenant le recevoir chaque jour, en sachant écouter ceux que le Seigneur lui permettra de rencontrer : les bergers, les mages, Siméon et Anne... parce que chacun \"révèle\" quelque chose sur l'identité de Jésus et sur sa mission.</p><h2><b>Prière</b></h2><p><i>Sous ta protection nous nous réfugions,<br>Sainte Mère de Dieu : ne méprise pas nos prières<br>quand nous sommes dans l’épreuve, mais délivre-nous de tous les dangers,<br>ô Vierge glorieuse et bénie.</i></p><p>(la plus ancienne prière mariale)</p>"
        },
        {
            "fecha": "2020-01-06",
            "imagen": "/img/imagen-117.jpg",
            "santo": "Épiphanie du Seigneur, BAV Chig. A. IV. 74, f. 11v",
            "titulo": "Solennité de l'Épiphanie",
            "subtitulo": "<p>Épiphanie en grec signifie \"manifestation\". En Occident, on commémore la visite des Mages : à travers cet événement, le Seigneur se \" manifeste \" aux païens, et donc au monde. Dans les Eglises orientales, cette solennité met l'accent sur la \"manifestation\" trinitaire lors du baptême de Jésus dans le Jourdain. Si le jour de Noël est centré sur la naissance de l'Enfant, l'Épiphanie souligne que cet Enfant pauvre et faible est le Roi Messie, le Seigneur du monde. L'Épiphanie accomplit la prophétie d'Isaïe, que la liturgie a choisie comme première lecture : \"<i>Lève-toi et revêts-toi de lumière, car est venue ta lumière</i>\" (Is 60,1ss), comme pour dire : ne te renferme pas, ne te décourage pas, ne reste pas prisonnier de tes \"convictions\", ne te démoralise pas, réagis, \"<i>lève les yeux</i>\" ! Comme les Mages, regarde \"les étoiles\" et tu trouveras \"l'étoile Jésus\".</p>\r\n",
            "texto": "<p><i>Jésus était né à Bethléem en Judée, au temps du roi Hérode le Grand. Or, voici que des mages venus d’Orient arrivèrent à Jérusalem et demandèrent : « Où est le roi des Juifs qui vient de naître ? Nous avons vu son étoile à l’orient et nous sommes venus nous prosterner devant lui. » En apprenant cela, le roi Hérode fut bouleversé, et tout Jérusalem avec lui. ... Après avoir entendu le roi, ils partirent. Et voici que l’étoile qu’ils avaient vue à l’orient les précédait, jusqu’à ce qu’elle vienne s’arrêter au-dessus de l’endroit où se trouvait l’enfant. Quand ils virent l’étoile, ils se réjouirent d’une très grande joie. Ils entrèrent dans la maison, ils virent l’enfant avec Marie sa mère ; et, tombant à ses pieds, ils se prosternèrent devant lui. Ils ouvrirent leurs coffrets, et lui offrirent leurs présents : de l’or, de l’encens et de la myrrhe. Mais, avertis en songe de ne pas retourner chez Hérode, ils regagnèrent leur pays par un autre chemin. </i>(Mt 2, 1-12).</p><h2><b style=\"\">Les Mages</b><br> </h2><p>Les Mages \"<i>lèvent la tête</i>\" et se mettent en route, vont là où il était logique de \"chercher\" un roi, au palais. Leur arrivée crée un tel trouble qu'Hérode convoque les prêtres et les pharisiens, les experts des Écritures. Ils \"savent\" que le Messie doit naître à \"Bethléem\", mais leur \"savoir\" ne va pas plus loin. Elle ne devient pas vie, expérience. Ils restent bloqués. Ils ne se \"<i>lèvent</i>\" pas, ils restent en sécurité et à l'aise dans le palais. Les Mages viennent de loin et se sont mis en route : les prêtres et les pharisiens sont déjà tout près, mais ils sont bloqués par la cécité de leurs connaissances, de leurs certitudes, des positions de privilège... Il semble que Dieu se révèle là où l’on ne cherche pas à briller de sa propre lumière et non là où l’on recherche les feux de la gloire.</p><h2><b>La crise</b></h2><p>Les Mages suivirent l'étoile, mais à un certain moment ils ne la virent plus, tant était forte leur certitude que le roi était au palais : une certitude qui éblouit momentanément leur recherche, au point de leur faire perdre le chemin. Mais ensuite, ayant accepté de se remettre en question, de se \"convertir\", l'étoile est réapparue, les conduisant à leur destination. Ce passage est beau et important, car il nous fait comprendre que le drame de l'homme n'est jamais celui de tomber, de se tromper, mais celui de capituler face aux chutes. Comme les Mages, chercheurs de vérité, nous risquons parfois ou souvent de nous laisser éblouir par nos convictions, au point de nous égarer. Aujourd'hui, on nous apprend à ne pas avoir peur de remettre en question nos certitudes et nos conclusions, car un vrai \"chercheur\" sait admettre ses erreurs et repartir. Le cœur a de grands désirs, il a faim de justice et de vérité, de joie et d'espérance. Suivre l'étoile, c'est suivre ses propres désirs élevés, nobles, justes et beaux, ceux qui entrent dans le cœur et sont capables de faire bouger la vie, de te mettre en route, pour affronter les épreuves, les risques et les défaites, comme cela est arrivé aux Mages.</p><h2><b>La rencontre avec l'Enfant, le Roi</b></h2><p>Lorsque la recherche est animée par la vérité, alors on trouve ce que l'on cherche et on est capable de le saisir même à partir d'un \" <i>un nouveau-né emmailloté et couché dans une mangeoire</i> \" (Lc 2,12, messe de la Nuit de Noël). Ce passage est intéressant. Il ne suffit pas de \"<i>chercher</i>\" si l'on n'a pas un cœur pur, si l'on n'est pas libre d'intérêts partisans, si l'on n'est pas animé par des sentiments de vérité.<br> Hérode voulait adorer l'enfant, mais nous savons que ce désir était vicié (cf. Mt 2, 16 : \" Hérode se rendit compte que les mages s'étaient joués de lui... il envoya tuer les enfants ; Lc 9, 9 : \" il cherchait à le voir... \", il était curieux de ses miracles). Pris par la peur et l'ambiguïté, tellement prisonnier de son pouvoir, Hérode est incapable de voir dans l'Enfant ce qu'il est vraiment, et se laisse prendre par la peur d'avoir un concurrent dangereux.</p><h2><b>L'Épiphanie manifeste Jésus et les cœurs</b></h2><p>L'Épiphanie ne manifeste pas seulement Jésus, le Fils de Dieu, mais elle révèle les cœurs, montrant que le Sauveur peut être accueilli (comme ce fut le cas pour les bergers et les Mages) et aussi rejeté (Hérode). Ne nous le cachons pas, de même qu'il y a \"les Mages\", il y a un Hérode en chacun de nous. Il y a une partie de nous qui est toujours prête à se mettre en route, pour connaître et comprendre, pour grandir et s'améliorer, se dépasser, mais il y a aussi un Hérode qui est toujours prêt à détruire les rêves et les espoirs. Mais il y a aussi un Hérode toujours prêt à détruire les rêves et les espérances, un Hérode toujours prêt à \"massacrer\" tous nos désirs de bien, de beau, de juste, qui n'accepte pas que nous trouvions \"l'Enfant\" capable de changer la vie. Des mages qui nous apprennent que la vie est un voyage qui demande à être vécu comme Jésus, et un Hérode qui nous illusionne et nous flatte que seuls le succès et le pouvoir valent la peine pour pouvoir exister.</p><h2><b>Les cadeaux</b></h2><p>L'or et l'encens rappellent les cadeaux de la reine de Saba à Salomon, une référence que nous trouvons également dans le psaume. Avec l'or, on reconnaît la royauté de Jésus, avec l'encens sa divinité, avec la myrrhe son humanité, étant donné que c'est une substance avec laquelle on aspergeait les corps des défunts. La lumière de l'étoile conduit toujours à un acte d'adoration, à s’incliner devant le mystère qui s’est fait proche. Elle conduit au don, mais plus encore au don de soi. C'est précisément le \"don de soi\" qui empêche beaucoup de personnes de se laisser attirer par Jésus, qui conduit beaucoup de personnes à craindre de perdre des positions, un confort, une sécurité, des privilèges, et qui les empêche de changer leur vie et de se convertir.</p>"
        },
        {
            "fecha": "2020-01-07",
            "imagen": "/img/imagen-118.jpg",
            "santo": "Le Baptême du Seigneur, BAV Urb. gr. 2, f. 109v",
            "titulo": "Fête du Baptême de Jésus",
            "subtitulo": "<p>Déjà en l'an 300, l'Église d’Orient célébrait l'Épiphanie et le Baptême de Jésus le 6 janvier, tandis que dans l'Église d’Occident on mentionnait cette fête dans la Liturgie des Heures. Avec la réforme liturgique de 1969, la fête a été fixée au dimanche après l'Épiphanie : là où la solennité de l'Épiphanie ne peut être célébrée le 6 janvier, elle est déplacée au dimanche entre le 2 et le 8 janvier, et la fête du Baptême au lundi après l'Épiphanie. Cette fête conclut la période de Noël, bien que reste ouverte une \"fenêtre\" le 2 février, jour où nous célébrons la présentation de Jésus au Temple, la \"<i>lumière des nations</i>\" (communément appelée \"Chandeleur\").</p>",
            "texto": "<p><i>Alors paraît Jésus. Il était venu de Galilée jusqu’au Jourdain auprès de Jean, pour être baptisé par lui. Jean voulait l’en empêcher et disait : « C’est moi qui ai besoin d’être baptisé par toi, et c’est toi qui viens à moi ! » Mais Jésus lui répondit : « Laisse faire pour le moment, car il convient que nous accomplissions ainsi toute justice. » Alors Jean le laisse faire. Dès que Jésus fut baptisé, il remonta de l’eau, et voici que les cieux s’ouvrirent : il vit l’Esprit de Dieu descendre comme une colombe et venir sur lui. Et des cieux, une voix disait : « Celui-ci est mon Fils bien-aimé, en qui je trouve ma joie. » </i>(Mt 3,13-17).</p><h2><b style=\"\">Jésus au Jourdain</b><br> </h2><p>Le texte de l'évangile commence par une note géographique : Jésus se rend de la Galilée au Jourdain pour être baptisé par Jean le Baptiste. En chemin, Jésus ne se déclare pas comme étant le Messie, il ne prêche pas, mais se tient à côté, voulant être baptisé et se montrant solidaire avec les personnes pécheresses. Jésus ne s'isole pas, mais va à la rencontre des hommes, même s'ils sont marqués par la blessure du péché, et se compromet pour eux, comme Il s'est compromis en devenant Homme dans le sein de Marie. Il y a donc un dessein cohérent dans ce \"mouvement\" de Jésus, dans cet \"itinéraire de salut\".</p><h2><b style=\"\">Jean le Baptiste</b><br> </h2><p>\"<i>C’est moi qui ai besoin d’être baptisé par toi, et tu viens à moi </i>?\", <i>dira le Baptiste en voyant Jésus.</i> Nous nous trouvons devant la perplexité du prophète qui, quelques versets plus tôt, avait exprimé le Baptiste de cette manière : \" <i>celui qui vient derrière moi est plus fort que moi, et je ne suis pas digne de lui retirer ses sandales…</i>\". (Mt 3,11). Il semble que nous soyons devant l'égarement de Pierre à Césarée, lorsqu'il reproche à Jésus après avoir confié à ses disciples que sa passion, sa mort et sa résurrection l'attendaient : \" Dieu nous en préserve, Seigneur... Mais Jésus, se retournant, dit à Pierre : \" <i>Passe derrière moi, Satan ! Tu es pour moi une occasion de chute : tes pensées ne sont pas celles de Dieu, mais celles des hommes.</i>\" (Mt 16, 22-23). Ou au Cénacle, lorsque Pierre a refusé de se faire laver les pieds (Jn 13,6,8). Des réactions, celle du Baptiste et de Pierre, qui font ressortir le malaise de voir Jésus si faible, docile.</p><h2><b style=\"\">\"Laisse faire\"</b><br> </h2><p>Il y a un moment où il est important de \"laisser faire\". Ce qui peut sembler hors du commun, au point de mettre dans l'embarras ses interlocuteurs les plus proches, fait cependant partie d'un plan de Dieu qui vise à \"parachever\" toute justice, étant donné que Jésus - comme il le déclarera lui-même - n'est pas venu abolir la loi et les prophètes (cf. Mt 5,17), mais précisément pour \"parachever\" la justice de Dieu, qui n'humilie pas, ne sépare pas, ne juge pas, mais unit, abat les barrières, répond aux besoins de tous dans le respect de tous. La justice de Dieu est supérieure à celle des hommes : elle n'utilise pas l'aune du \"combien\", tant tu as offensé et tant tu vas payer. Mais il utilise le critère de l'amour, de la miséricorde et du pardon. Le seul critère capable de combler le fossé et de guérir les cœurs blessés, car c'est de l'intérieur que naissent les mauvaises intentions (cf. Mc 7, 1-23).</p><h2><b style=\"\">Les cieux ouverts</b><br> </h2><p>Le choix de Jésus est confirmé par l'ouverture des cieux, par le don de l'Esprit et par la voix du Père qui scelle la mission de Jésus : \"<i>Celui-ci est mon Fils, le bien-aimé, en qui j'ai mis toute mon affection</i>\". Dans cette ouverture des cieux, la \"justice\" efface la séparation entre l'homme et Dieu, ramenant l'homme à l'aube de la création, lorsque l'Esprit planait au-dessus des eaux. En Jésus, Dieu le Père montre l'homme nouveau, le bien-aimé, sa satisfaction. Comme s'il disait : \"<i>En toi je suis heureux, je suis fier</i>\". Un bonheur qui est de toute façon présent en chacun de nous, parce que chacun de nous porte en lui l'empreinte de Dieu, son être fait \"<i>à l'image et à la ressemblance</i>\" (Gn 1,26) : une empreinte que personne ne pourra jamais effacer : \"<i>Et il vit que c'était très bon/beau !</i>\" (Gn 1, 31). Sa venue indique qu’il s’intéresse à nous. <i>Avec toi, je veux commencer une nouvelle histoire du salut, un nouveau départ</i>\". On est des hommes nouveaux dans la mesure où on apprend à reconnaître la vie comme un don d'amour et où on vit de cet amour.</p>"
        }
    ]
}