{
    "num_fiestas": 4,
    "febrero": [
        {
            "fecha": "2020-02-02",
            "imagen": "/img/imagen-119.jpg",
            "santo": "Présentation du Seigneur au Temple",
            "titulo": "Fête de la Présentation du Seigneur",
            "subtitulo": "<p>Quarante jours après Noël, l'Église célèbre la fête de la Présentation du Seigneur, un événement mentionné par l'évangéliste Luc au chapitre 2. En Orient, la célébration de cette fête remonte au IVe siècle et, depuis 450, elle est appelée \"<i>Fête de la rencontre</i>\", car Jésus \"rencontre\" le temple et ses prêtres, mais aussi Siméon et Anne, figures du peuple de Dieu. Vers le milieu du cinquième siècle, la fête se célèbre également à Rome. Avec le temps, on ajouta à cette fête la bénédiction des cierges, pour rappeler que Jésus est la \"Lumière des peuples\".</p>\r\n",
            "texto": "<p><i>Quand fut accompli le temps prescrit par la loi de Moïse pour la purification, les parents de Jésus l’amenèrent à Jérusalem pour le présenter au Seigneur, selon ce qui est écrit dans la Loi : Tout premier-né de sexe masculin sera consacré au Seigneur. Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur : un couple de tourterelles ou deux petites colombes. Or, il y avait à Jérusalem un homme appelé Siméon. C’était un homme juste et religieux, qui attendait la Consolation d’Israël, et l’Esprit Saint était sur lui... Sous l’action de l’Esprit, Siméon vint au Temple. Au moment où les parents présentaient l’enfant Jésus pour se conformer au rite de la Loi qui le concernait, Siméon reçut l’enfant dans ses bras, et il bénit Dieu en disant : « Maintenant, ô Maître souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole. Car mes yeux ont vu le salut que tu préparais à la face des peuples : lumière qui se révèle aux nations et donne gloire à ton peuple Israël. »</i> (Cf. Lc 2, 22-40).</p><h2><b>L'offrande</b></h2><p>Selon la loi de Moïse, le premier-né mâle était la propriété du Seigneur et était destiné au service du temple. Lorsque, plus tard, les descendants de Lévi, les Lévites, ont pris en charge le service du temple, cette exigence est devenue caduque, mais le fils premier-né devait être racheté par une offrande monétaire pour la subsistance du prêtre.</p><h2><b>La rencontre avec Siméon</b></h2><p>\"Sous l’action de l’Esprit, il vint au temple\". Un détail à souligner est que Siméon a agi sous l'inspiration de l'Esprit Saint, ce qui explique la \"reconnaissance\" de Jésus comme celui qui est Attendu, la lumière des nations. Une Lumière devant laquelle il faut prendre position : \"<i style=\"\">La vraie lumière, qui éclaire tout homme en venant dans le monde... et pourtant le monde ne l'a pas reconnue</i>\" (Jn 1,9-10).</p><h2><b>Une épée transpercera l'âme</b></h2><p>Siméon bénit les deux parents, mais les paroles ne sont adressées qu'à la mère. L'enfant sera un signe de contradiction : Jésus est la lumière du monde, mais il sera rejeté ; Jésus sera admiré et aimé, mais il sera crucifié, vaincu ; il mourra et ressuscitera. Un chemin de contradiction, qui marquera le cœur de la Mère.</p><h2><b>La rencontre avec Anne</b></h2><p>La prophétesse Anne arrive également au temple. D'après les détails de l'évangéliste, il est clair qu'elle aussi est une femme de Dieu. Très vieille, une veuve. Son statut de \"prophétesse\" lui permet de voir ce que les autres ont du mal à voir : la présence de Dieu. Elle sait aller au-delà des apparences et voit dans l'Enfant l'Attendu des nations.</p><h2><b>L’étonnement</b></h2><p>L'âge moyen à l'époque de Jésus était d'environ 40 ans. Il est dit de Siméon et d'Anne qu'ils étaient \"vieux\". En général, les personnes âgées vivent avec des souvenirs, avec la nostalgie des temps passés, tandis que les jeunes vivent d'espérances, en regardant vers l'avenir. Dans ce cas, nous avons affaire à deux personnes âgées qui, devant l'Enfant, regardent devant elles, attendent, s'émerveillent. Ils chantent la joie et l'espérance. Des détails qui montrent combien leur cœur est jeune, car c'est un cœur habité par Dieu et ses promesses : et Dieu ne déçoit pas.</p><h2><b>Prophètes</b></h2><p>Nous sommes nous aussi impliqués dans cette \"vision\". Parce que ceux qui acceptent de vivre l'évangile sont et seront des signes de contradiction. Prendre position devant le Seigneur Jésus, Lumière des nations, demande du courage, mais plus encore, avant tout d’être \"de Dieu\", comme Siméon et Anne. Cela requiert en outre la conscience de ne pas toujours avoir tout compris, comme ce fut le cas pour Joseph et Marie, qui \"s’étonnaient\" de ce qui se disait et, plus tard, nous savons que face à cette peine, Marie \"conservait et méditait\". </p>"
        },
        {
            "fecha": "2020-02-11",
            "imagen": "/img/imagen-120.jpg",
            "santo": "Notre-Dame de Lourdes",
            "titulo": "Bienheureuse Vierge Marie de Lourdes",
            "subtitulo": "<p>La mémoire liturgique d'aujourd'hui rappelle les apparitions de la Vierge Marie à Lourdes, à partir du 11 février 1854. Protagoniste de cet événement une jeune fille nommée Bernadette Soubirous, aujourd'hui comptée parmi les saints. Marie lui est apparue 18 fois près d'une grotte le long de la rivière Gave. Les détails de cette expérience ont à ce jour été recueillis par la commission diocésaine chargée d'examiner les faits. A partir de là, nous savons que Bernadette se trouvait le long de la rivière avec ses compagnes lorsqu'elle a entendu une sorte de \"coup de vent\" venant d'une grotte. Elle s'approche, mais les feuilles des arbres étaient immobiles. Alors qu'elle cherchait de comprendre, elle entend un deuxième \"bruit\" et voit une silhouette blanche qui ressemblait à une dame. Craignant d'avoir une hallucination, elle plisse les yeux, mais elle était toujours là. Ne sachant que faire, elle tire le chapelet de sa poche et commence à le réciter : la Vierge se joint à sa prière. Sa sœur était également dans le groupe de filles, elle lui a confié ce qui lui était arrivé, et elle l'a dit à sa mère une fois à la maison, laquelle lui interdit de retourner à cet endroit. La nouvelle se répandit dans le village et le 14 février, Bernadette retourne sur place avec un groupe d'amis : survient une seconde apparition.</p>\r\n<p> </p>\r\n<p><b>L'invitation à revenir pendant 15 jours<br>\r\n </b>Le 18 février, une autre apparition et à cette occasion la Vierge lui demande de revenir pendant 15 jours consécutifs. Le 25, la \"Dame\" invite Bernadette à manger de l'herbe, à faire des gestes de pénitence, à creuser avec ses mains pour trouver de l'eau.</p>\r\n<p><b>Je suis l'Immaculée Conception<br>\r\n </b>Le 25 mars, à la demande de Bernadette, la Vierge lui dit qu'elle est l'Immaculée Conception : le dogme de la foi avait été promulgué par le pape Pie IX le 8 décembre 1854.</p>\r\n<p><b>Les apparitions<br>\r\n </b>Les apparitions ont duré du 11 février au 16 juillet, à différents intervalles : 11, 14, 18, 19, 20, 21, 23, 24, 25, 27, 28 février 1958 ; 1er, 2, 3, 4 et 25 mars ; 7 avril et 16 juillet. Les apparitions ont été officiellement reconnues par l'évêque de Tarbes le 18 février 1862.</p>\r\n<p><b>Sanctuaire pour les malades<br>\r\n </b>La célébrité de Lourdes n'est pas due tant à l'apparition elle-même qu'au message d'espérance pour l'humanité souffrante dans son corps et dans son aôme. De là, Lourdes est connu comme le lieu qui accueille les malades du corps et de l'aôme qui, par l'intercession de la Vierge Immaculée, cherchent à retrouver la paix, la santé et la sérénité. Soixante-dix guérisons physiques ont été reconnues - par une équipe médicale indépendante - et de nombreuses conversions. </p>\r\n",
            "texto": "<p><i>En ce temps-là, il y eut un mariage à Cana de Galilée. La mère de Jésus était là. Jésus aussi avait été invité au mariage avec ses disciples. Or, on manqua de vin. La mère de Jésus lui dit : « Ils n’ont pas de vin. » Jésus lui répond : « Femme, que me veux-tu ? Mon heure n’est pas encore venue. » Sa mère dit à ceux qui servaient : « Tout ce qu’il vous dira, faites-le. » Or, il y avait là six jarres de pierre pour les purifications rituelles des Juifs ; chacune contenait deux à trois mesures, (c’est-à-dire environ cent litres). Jésus dit à ceux qui servaient : « Remplissez d’eau les jarres. » Et ils les remplirent jusqu’au bord. Il leur dit : « Maintenant, puisez, et portez-en au maître du repas. » Ils lui en portèrent. Et celui-ci goûta l’eau changée en vin. Il ne savait pas d’où venait ce vin, mais ceux qui servaient le savaient bien, eux qui avaient puisé l’eau. Alors le maître du repas appelle le marié et lui dit : « Tout le monde sert le bon vin en premier et, lorsque les gens ont bien bu, on apporte le moins bon. Mais toi, tu as gardé le bon vin jusqu’à maintenant. » Tel fut le commencement des signes que Jésus accomplit. C’était à Cana de Galilée. Il manifesta sa gloire, et ses disciples crurent en lui. </i>(Jn 2, 1-12).</p><h2><b style=\"\">Cana et Lourdes</b><br> </h2><p>Dans ce contexte, nous comprenons le sens de la commémoration d'aujourd'hui : la Vierge Marie est celle qui, aujourd'hui encore, continue d'intercéder pour ses enfants, et plus encore pour les faibles et les malades du corps et de l'âme, afin qu'ils aient confiance en Jésus, Seigneur et Sauveur, le seul qui puisse transformer l'eau en vin ; qui puisse transformer toute peine en joie, tout deuil en espérance, toute maladie en une nouvelle confiance.</p><h2><b style=\"\">Journée Mondiale des Malades</b><br> </h2><p>Le message des noces de Cana et le message de Lourdes nous aident à comprendre pourquoi, il y a 39 ans, saint Jean-Paul II a choisi de célébrer la Journée mondiale des malades à cette occasion : en effet, à travers Lourdes, il est réaffirmé que toute personne malade, tout malade, ne peut jamais être discriminé, mais doit jouir d’une pleine citoyenneté dans la vie. </p>"
        },
        {
            "fecha": "2020-02-14",
            "imagen": "/img/imagen-121.jpg",
            "santo": "Les Cendres",
            "titulo": "Mercredi des Cendres",
            "subtitulo": "<p>Dès l’origine (2e siècle), les chrétiens se préparaient à Pâques par deux jours de jeûne et de pénitence. Par la suite, ces pratiques ont été étendues à toute la Semaine Sainte et en 325, le Concile de Nicée, connaissait déjà la préparation de Pâques pendant 40 jours, à \"l’exemple\" de Jésus qui a passé 40 jours dans le désert. Sans compter ensuite les 40 années passées dans le désert par le peuple d'Israël, les 40 jours de jeûne de Moïse sur le Sinaï ou d'Elie sur le mont Horeb. À l'origine, le carême commençait six dimanches avant Pâques, mais comme on ne jeûnait pas les dimanches, au Ve siècle, le jeudi saint et le vendredi saint ont été séparés du triduum pascal et comptés comme temps de carême. Plus tard, il a été décidé d'avancer le Carême de quatre jours, ce qui a conduit au <i>mercredi des Cendres</i> présentement. Le début du carême marquait également le début de la pénitence publique pour les personnes coupables de fautes graves (apostasie, meurtre, adultère) : revêtues des habits de pénitence et aspergées de cendres, elles faisaient le tour des villes, comme pour rappeler aux gens \"l'expulsion du paradis\". Vers la fin de l'an 1000, la pratique de la pénitence publique diminua et l'imposition des cendres à tous les fidèles fut maintenue. Au XIIe siècle, s’établit la coutume d'obtenir les cendres à partir des rameaux de l'année précédente.</p>",
            "texto": "<p><i>« Ce que vous faites pour devenir des justes, évitez de l’accomplir devant les hommes pour vous faire remarquer. Sinon, il n’y a pas de récompense pour vous auprès de votre Père qui est aux cieux. Ainsi, quand tu fais l’aumône, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le déclare : ceux-là ont reçu leur récompense. Mais toi, quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite, afin que ton aumône reste dans le secret ; ton Père qui voit dans le secret te le rendra. Et quand vous priez, ne soyez pas comme les hypocrites : ils aiment à se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le déclare : ceux-là ont reçu leur récompense. Mais toi, quand tu pries, retire-toi dans ta pièce la plus retirée, ferme la porte, et prie ton Père qui est présent dans le secret ; ton Père qui voit dans le secret te le rendra. Et quand vous jeûnez, ne prenez pas un air abattu, comme les hypocrites : ils prennent une mine défaite pour bien montrer aux hommes qu’ils jeûnent. Amen, je vous le déclare : ceux-là ont reçu leur récompense.  Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage ; ainsi, ton jeûne ne sera pas connu des hommes, mais seulement de ton Père qui est présent au plus secret ; ton Père qui voit au plus secret te le rendra. </i>(Mt 6, 1-6, 16-18).</p><h2><b>Désert</b></h2><p>Le Carême est un partage des 40 jours de Jésus dans le désert, tenté par Satan. Peut-être avons-nous à l'esprit les déserts classiques de sable et de solitude, de danger et d'embûche. Mais pour nous, aujourd'hui, les déserts plus difficiles à affronter sont la peine et les difficultés de la vie ou l’aridité de nos vies. Ainsi, ce temps de grâce, défini par Don Tonino Bello comme \"<i>la vie sur l'échelle</i>\", nous apprend à ne pas choisir les raccourcis des compromis faciles, de la méfiance et du péché, mais à savoir partager le temps avec Jésus pour apprendre à rétablir les bonnes priorités.</p><h2><b>Prière, jeûne, charité</b></h2><p>Retrouver le temps d'écouter la Parole de Dieu et de prier, c'est l'invitation à faire passer Dieu avant soi. Jeûner, c'est renoncer à ce qui nous comble de multiples façons, mais ne rassasie pas le cœur : la prière et l'Eucharistie rassasient le cœur et donnent un sens à la vie, parce que l'amour rassasie la vraie faim et la vraie soif de vie et de bonheur. Si la prière ouvre le cœur aux choses vraies et si le jeûne nous apprend à choisir ce qui compte vraiment dans la vie, la charité en est la conséquence naturelle. Peut-être y a-t-il des personnes qui croient que \"jeûner de la viande\" est dépassé, mais si, à la réflexion, ça ne coûte plus de \"renoncer à la viande\", peut-être que ça continue à coûter d'obéir à l'Église, Mère et Maîtresse, qui nous invite à le faire : et cela nous suggère toute sa pertinence. Mais à côté de ce jeûne, nous ne pouvons pas oublier le jeûne de l'égoïsme, de la méfiance, des fausses sécurités, de la haine, de l'indifférence ... </p>"
        },
        {
            "fecha": "2020-02-22",
            "imagen": "/img/imagen-122.jpg",
            "santo": "Chaire de St Pierre",
            "titulo": "Chaire de St Pierre",
            "subtitulo": "<p>La fête d'aujourd'hui met en lumière la Chaire de Saint Pierre, c'est-à-dire la mission spéciale confiée à Pierre par Jésus. La fête remonte au IIIe siècle et se distingue du jour du martyre de Pierre, le 29 juin. À l'origine, la fête nait mettant en relief la \"Chaire\" de Pierre, le lieu d’où réside et gouverne l'évêque de Rome. La \"Chaire\", siège fixe de l'évêque dans l'église mère d'un diocèse, d'où le terme \"cathédrale\", est le symbole de l'autorité de l'évêque et de son enseignement évangélique qu'en tant que successeur des Apôtres, il est appelé, à conserver et à transmettre à la communauté chrétienne. On peut dire que la première \"cathédrale\" a été la chambre haute, où Jésus a réuni ses disciples pour la dernière Cène et où ils ont reçu, avec la Vierge Marie, le don de l'Esprit Saint. Plus tard, Pierre s'est installé à Antioche, la ville évangélisée par Barnabé et Paul et où les disciples de Jésus ont été appelés pour la première fois \"chrétiens\" (Actes 11,6). C'est là que Pierre a été le premier évêque, ce qui explique qu'à Antioche, il y avait une \"fête propre\" de la Chaire de Pierre, le 22 février. Puis Pierre est arrivé à Rome, où il a conclu sa vie par le martyre. Et c'est précisément en raison de cet achèvement \"glorieux\" de la vie qu'il a été établi que Rome devait être le siège de la \"Chaire\" de Pierre, en la célébrant le 18 janvier. En 1960, Jean XXIII unifie les fêtes en supprimant celle du 18 janvier. Une autorité pastorale et magistérielle conférée par le Christ à l'apôtre Pierre, comme le rappelle l'évangile choisi par la liturgie pour cette fête. Deux témoignages nous aident à comprendre sa signification et sa valeur. Saint Jérôme écrit : <i>\" J'ai décidé de consulter la Chaire de Pierre, où se trouve cette foi que la bouche d'un Apôtre a exaltée ; je viens maintenant y demander la nourriture de mon aôme, là où j'ai reçu autrefois le vêtement du Christ. Je ne suis aucune autre primauté que celle du Christ ; c'est pourquoi je me mets en communion avec votre béatitude, c'est-à-dire avec la chaire de Pierre. Je sais que sur cette pierre est baôtie l'Église\". </i>Et Saint Augustin :<i> \"L'institution de la solennité d'aujourd'hui a pris le nom de Chaire de nos prédécesseurs parce que le premier apôtre Pierre en aurait occupé la chaise épiscopale. C'est donc à juste titre que les Églises honorent l'origine de ce siège, que l'Apôtre a accepté pour le bien des Églises\".</i> </p>\r\n",
            "texto": "<p><i>En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? » Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. » Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! » Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux. Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle. Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »</i> (Mt 16, 13-19).</p><h2><b style=\"\">Tu es le Christ</b></h2><p>Jésus interroge les siens et, après les avoir questionnés sur ce que \" les gens \" pensent de lui, il réduit le champ et leur demande : \" Qui dites-vous que je suis ? \". Une question qui a rebondi au fil des siècles pour souligner que la foi en Jésus est une foi en Dieu, dans le Seigneur Jésus-Christ, et qui est liée au rôle de Pierre et de ses successeurs. Jésus, le Fils de Dieu est à la barre de la barque de l'Église, de l'histoire : aucune tempête ne peut faire succomber la barque.</p><h2><b style=\"\">Signe d'unité</b></h2><p>Pierre, et ses successeurs, choisis comme \"signe-principe visible de l'unité\", un point de référence vers lequel se tourner pour continuer le chemin de la vie avec confiance et sécurité. Célébrer la \"Chaire\" de Pierre signifie donc lui donner une forte signification spirituelle et reconnaître en elle un signe privilégié de l'amour de Dieu, le bon et éternel Pasteur, qui veut rassembler toute son Église et la guider sur le chemin du salut.</p>"
        }
    ]
}