{
    "num_fiestas": 4,
    "febrero": [
        {
            "fecha": "2020-02-02T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-119.png",
            "santo": "Présentation du Seigneur au Temple",
            "titulo": "Fête de la Présentation du Seigneur",
            "subtitulo": "<p>Quarante jours après Noël, l'Église célèbre la fête de la Présentation du Seigneur, un événement mentionné par l'évangéliste Luc au chapitre 2. En Orient, la célébration de cette fête remonte au IVe siècle et, depuis 450, elle est appelée \"<i>Fête de la rencontre<\/i>\", car Jésus \"rencontre\" le temple et ses prêtres, mais aussi Siméon et Anne, figures du peuple de Dieu. Vers le milieu du cinquième siècle, la fête se célèbre également à Rome. Avec le temps, on ajouta à cette fête la bénédiction des cierges, pour rappeler que Jésus est la \"Lumière des peuples\".<\/p>\r\n",
            "texto": "<p><i>Quand fut accompli le temps prescrit par la loi de Mo&iuml;se pour la purification, les parents de J&eacute;sus l’amen&egrave;rent &agrave; J&eacute;rusalem pour le pr&eacute;senter au Seigneur, selon ce qui est &eacute;crit dans la Loi&nbsp;: Tout premier-n&eacute; de sexe masculin sera consacr&eacute; au Seigneur. Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur&nbsp;: un couple de tourterelles ou deux petites colombes. Or, il y avait &agrave; J&eacute;rusalem un homme appel&eacute; Sim&eacute;on. C’&eacute;tait un homme juste et religieux, qui attendait la Consolation d’Isra&euml;l, et l’Esprit Saint &eacute;tait sur lui... Sous l’action de l’Esprit, Sim&eacute;on vint au Temple. Au moment o&ugrave; les parents pr&eacute;sentaient l’enfant J&eacute;sus pour se conformer au rite de la Loi qui le concernait, Sim&eacute;on re&ccedil;ut l’enfant dans ses bras, et il b&eacute;nit Dieu en disant&nbsp;: &laquo;&nbsp;Maintenant, &ocirc; Ma&icirc;tre souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole. Car mes yeux ont vu le salut que tu pr&eacute;parais &agrave; la face des peuples&nbsp;: lumi&egrave;re qui se r&eacute;v&egrave;le aux nations et donne gloire &agrave; ton peuple Isra&euml;l.&nbsp;&raquo;<\/i> (Cf. Lc 2, 22-40).<\/p> \n<h2><b>L'offrande<\/b><\/h2> \n<p>Selon la loi de Mo&iuml;se, le premier-n&eacute; m&acirc;le &eacute;tait la propri&eacute;t&eacute; du Seigneur et &eacute;tait destin&eacute; au service du temple. Lorsque, plus tard, les descendants de L&eacute;vi, les L&eacute;vites, ont pris en charge le service du temple, cette exigence est devenue caduque, mais le fils premier-n&eacute; devait &ecirc;tre rachet&eacute; par une offrande mon&eacute;taire pour la subsistance du pr&ecirc;tre.<\/p> \n<h2><b>La rencontre avec Sim&eacute;on<\/b><\/h2> \n<p>\"Sous l’action de l’Esprit, il vint au temple\". Un d&eacute;tail &agrave; souligner est que Sim&eacute;on a agi sous l'inspiration de l'Esprit Saint, ce qui explique la \"reconnaissance\" de J&eacute;sus comme celui qui est Attendu, la lumi&egrave;re des nations. Une Lumi&egrave;re devant laquelle il faut prendre position : \"<i style=\"\">La vraie lumi&egrave;re, qui &eacute;claire tout homme en venant dans le monde... et pourtant le monde ne l'a pas reconnue<\/i>\" (Jn 1,9-10).<\/p> \n<h2><b>Une &eacute;p&eacute;e transpercera l'&acirc;me<\/b><\/h2> \n<p>Sim&eacute;on b&eacute;nit les deux parents, mais les paroles ne sont adress&eacute;es qu'&agrave; la m&egrave;re. L'enfant sera un signe de contradiction : J&eacute;sus est la lumi&egrave;re du monde, mais il sera rejet&eacute; ; J&eacute;sus sera admir&eacute; et aim&eacute;, mais il sera crucifi&eacute;, vaincu ; il mourra et ressuscitera. Un chemin de contradiction, qui marquera le cœur de la M&egrave;re.<\/p> \n<h2><b>La rencontre avec Anne<\/b><\/h2> \n<p>La proph&eacute;tesse Anne arrive &eacute;galement au temple. D'apr&egrave;s les d&eacute;tails de l'&eacute;vang&eacute;liste, il est clair qu'elle aussi est une femme de Dieu. Tr&egrave;s vieille, une veuve. Son statut de \"proph&eacute;tesse\" lui permet de voir ce que les autres ont du mal &agrave; voir : la pr&eacute;sence de Dieu. Elle sait aller au-del&agrave; des apparences et voit dans l'Enfant l'Attendu des nations.<\/p> \n<h2><b>L’&eacute;tonnement<\/b><\/h2> \n<p>L'&acirc;ge moyen &agrave; l'&eacute;poque de J&eacute;sus &eacute;tait d'environ 40 ans. Il est dit de Sim&eacute;on et d'Anne qu'ils &eacute;taient \"vieux\". En g&eacute;n&eacute;ral, les personnes &acirc;g&eacute;es vivent avec des souvenirs, avec la nostalgie des temps pass&eacute;s, tandis que les jeunes vivent d'esp&eacute;rances, en regardant vers l'avenir. Dans ce cas, nous avons affaire &agrave; deux personnes &acirc;g&eacute;es qui, devant l'Enfant, regardent devant elles, attendent, s'&eacute;merveillent. Ils chantent la joie et l'esp&eacute;rance. Des d&eacute;tails qui montrent combien leur cœur est jeune, car c'est un cœur habit&eacute; par Dieu et ses promesses : et Dieu ne d&eacute;&ccedil;oit pas.<\/p> \n<h2><b>Proph&egrave;tes<\/b><\/h2> \n<p>Nous sommes nous aussi impliqu&eacute;s dans cette \"vision\". Parce que ceux qui acceptent de vivre l'&eacute;vangile sont et seront des signes de contradiction. Prendre position devant le Seigneur J&eacute;sus, Lumi&egrave;re des nations, demande du courage, mais plus encore, avant tout d’&ecirc;tre \"de Dieu\", comme Sim&eacute;on et Anne. Cela requiert en outre la conscience de ne pas toujours avoir tout compris, comme ce fut le cas pour Joseph et Marie, qui \"s’&eacute;tonnaient\" de ce qui se disait et, plus tard, nous savons que face &agrave; cette peine, Marie \"conservait et m&eacute;ditait\".&nbsp;<\/p>"
        },
        {
            "fecha": "2020-02-11T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-120.png",
            "santo": "Notre-Dame de Lourdes",
            "titulo": "Bienheureuse Vierge Marie de Lourdes",
            "subtitulo": "<p>La mémoire liturgique d'aujourd'hui rappelle les apparitions de la Vierge Marie à Lourdes, à partir du 11 février 1854. Protagoniste de cet événement une jeune fille nommée Bernadette Soubirous, aujourd'hui comptée parmi les saints. Marie lui est apparue 18 fois près d'une grotte le long de la rivière Gave. Les détails de cette expérience ont à ce jour été recueillis par la commission diocésaine chargée d'examiner les faits. A partir de là, nous savons que Bernadette se trouvait le long de la rivière avec ses compagnes lorsqu'elle a entendu une sorte de \"coup de vent\" venant d'une grotte. Elle s'approche, mais les feuilles des arbres étaient immobiles. Alors qu'elle cherchait de comprendre, elle entend un deuxième \"bruit\" et voit une silhouette blanche qui ressemblait à une dame. Craignant d'avoir une hallucination, elle plisse les yeux, mais elle était toujours là. Ne sachant que faire, elle tire le chapelet de sa poche et commence à le réciter : la Vierge se joint à sa prière. Sa sœur était également dans le groupe de filles, elle lui a confié ce qui lui était arrivé, et elle l'a dit à sa mère une fois à la maison, laquelle lui interdit de retourner à cet endroit. La nouvelle se répandit dans le village et le 14 février, Bernadette retourne sur place avec un groupe d'amis&nbsp;: survient une seconde apparition.<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><b>L'invitation à revenir pendant 15 jours<br>\r\n <\/b>Le 18 février, une autre apparition et à cette occasion la Vierge lui demande de revenir pendant 15 jours consécutifs. Le 25, la \"Dame\" invite Bernadette à manger de l'herbe, à faire des gestes de pénitence, à creuser avec ses mains pour trouver de l'eau.<\/p>\r\n<p><b>Je suis l'Immaculée Conception<br>\r\n <\/b>Le 25 mars, à la demande de Bernadette, la Vierge lui dit qu'elle est l'Immaculée Conception : le dogme de la foi avait été promulgué par le pape Pie IX le 8 décembre 1854.<\/p>\r\n<p><b>Les apparitions<br>\r\n <\/b>Les apparitions ont duré du 11 février au 16 juillet, à différents intervalles : 11, 14, 18, 19, 20, 21, 23, 24, 25, 27, 28 février 1958 ; 1er, 2, 3, 4 et 25 mars ; 7 avril et 16 juillet. Les apparitions ont été officiellement reconnues par l'évêque de Tarbes le 18 février 1862.<\/p>\r\n<p><b>Sanctuaire pour les malades<br>\r\n <\/b>La célébrité de Lourdes n'est pas due tant à l'apparition elle-même qu'au message d'espérance pour l'humanité souffrante dans son corps et dans son âme. De là, Lourdes est connu comme le lieu qui accueille les malades du corps et de l'âme qui, par l'intercession de la Vierge Immaculée, cherchent à retrouver la paix, la santé et la sérénité. Soixante-dix guérisons physiques ont été reconnues - par une équipe médicale indépendante - et de nombreuses conversions.&nbsp;<\/p>\r\n",
            "texto": "<p><i>En ce temps-l&agrave;, il y eut un mariage &agrave; Cana de Galil&eacute;e. La m&egrave;re de J&eacute;sus &eacute;tait l&agrave;. J&eacute;sus aussi avait &eacute;t&eacute; invit&eacute; au mariage avec ses disciples. Or, on manqua de vin. La m&egrave;re de J&eacute;sus lui dit&nbsp;: &laquo;&nbsp;Ils n’ont pas de vin.&nbsp;&raquo; J&eacute;sus lui r&eacute;pond&nbsp;: &laquo;&nbsp;Femme, que me veux-tu&nbsp;? Mon heure n’est pas encore venue.&nbsp;&raquo; Sa m&egrave;re dit &agrave; ceux qui servaient&nbsp;: &laquo;&nbsp;Tout ce qu’il vous dira, faites-le.&nbsp;&raquo; Or, il y avait l&agrave; six jarres de pierre pour les purifications rituelles des Juifs&nbsp;; chacune contenait deux &agrave; trois mesures, (c’est-&agrave;-dire environ cent litres). J&eacute;sus dit &agrave; ceux qui servaient&nbsp;: &laquo;&nbsp;Remplissez d’eau les jarres.&nbsp;&raquo; Et ils les remplirent jusqu’au bord. Il leur dit&nbsp;: &laquo;&nbsp;Maintenant, puisez, et portez-en au ma&icirc;tre du repas.&nbsp;&raquo; Ils lui en port&egrave;rent. Et celui-ci go&ucirc;ta l’eau chang&eacute;e en vin. Il ne savait pas d’o&ugrave; venait ce vin, mais ceux qui servaient le savaient bien, eux qui avaient puis&eacute; l’eau. Alors le ma&icirc;tre du repas appelle le mari&eacute; et lui dit&nbsp;: &laquo;&nbsp;Tout le monde sert le bon vin en premier et, lorsque les gens ont bien bu, on apporte le moins bon. Mais toi, tu as gard&eacute; le bon vin jusqu’&agrave; maintenant.&nbsp;&raquo; Tel fut le commencement des signes que J&eacute;sus accomplit. C’&eacute;tait &agrave; Cana de Galil&eacute;e. Il manifesta sa gloire, et ses disciples crurent en lui.&nbsp;<\/i>(Jn 2, 1-12).<\/p> \n<h2><b style=\"\">Cana et Lourdes<\/b><br \/> <\/h2> \n<p>Dans ce contexte, nous comprenons le sens de la comm&eacute;moration d'aujourd'hui : la Vierge Marie est celle qui, aujourd'hui encore, continue d'interc&eacute;der pour ses enfants, et plus encore pour les faibles et les malades du corps et de l'&acirc;me, afin qu'ils aient confiance en J&eacute;sus, Seigneur et Sauveur, le seul qui puisse transformer l'eau en vin ; qui puisse transformer toute peine en joie, tout deuil en esp&eacute;rance, toute maladie en une nouvelle confiance.<\/p> \n<h2><b style=\"\">Journ&eacute;e Mondiale des Malades<\/b><br \/> <\/h2> \n<p>Le message des noces de Cana et le message de Lourdes nous aident &agrave; comprendre pourquoi, il y a 39 ans, saint Jean-Paul II a choisi de c&eacute;l&eacute;brer la Journ&eacute;e mondiale des malades &agrave; cette occasion : en effet, &agrave; travers Lourdes, il est r&eacute;affirm&eacute; que toute personne malade, tout malade, ne peut jamais &ecirc;tre discrimin&eacute;, mais doit jouir d’une pleine citoyennet&eacute; dans la vie.&nbsp;<\/p>"
        },
        {
            "fecha": "2020-02-14T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-121.png",
            "santo": "Les Cendres",
            "titulo": "Mercredi des Cendres",
            "subtitulo": "<p>D&egrave;s l’origine (2e si&egrave;cle), les chr&eacute;tiens se pr&eacute;paraient &agrave; P&acirc;ques par deux jours de je&ucirc;ne et de p&eacute;nitence. Par la suite, ces pratiques ont &eacute;t&eacute; &eacute;tendues &agrave; toute la Semaine Sainte et en 325, le Concile de Nic&eacute;e, connaissait d&eacute;j&agrave; la pr&eacute;paration de P&acirc;ques pendant 40 jours, &agrave; \"l’exemple\" de J&eacute;sus qui a pass&eacute; 40 jours dans le d&eacute;sert. Sans compter ensuite les 40 ann&eacute;es pass&eacute;es dans le d&eacute;sert par le peuple d'Isra&euml;l, les 40 jours de je&ucirc;ne de Mo&iuml;se sur le Sina&iuml; ou d'Elie sur le mont Horeb. &Agrave; l'origine, le car&ecirc;me commen&ccedil;ait six dimanches avant P&acirc;ques, mais comme on ne je&ucirc;nait pas les dimanches, au Ve si&egrave;cle, le jeudi saint et le vendredi saint ont &eacute;t&eacute; s&eacute;par&eacute;s du triduum pascal et compt&eacute;s comme temps de car&ecirc;me. Plus tard, il a &eacute;t&eacute; d&eacute;cid&eacute; d'avancer le Car&ecirc;me de quatre jours, ce qui a conduit au <i>mercredi des Cendres<\/i> pr&eacute;sentement. Le d&eacute;but du car&ecirc;me marquait &eacute;galement le d&eacute;but de la p&eacute;nitence publique pour les personnes coupables de fautes graves (apostasie, meurtre, adult&egrave;re) : rev&ecirc;tues des habits de p&eacute;nitence et asperg&eacute;es de cendres, elles faisaient le tour des villes, comme pour rappeler aux gens \"l'expulsion du paradis\". Vers la fin de l'an 1000, la pratique de la p&eacute;nitence publique diminua et l'imposition des cendres &agrave; tous les fid&egrave;les fut maintenue. Au XIIe si&egrave;cle, s’&eacute;tablit la coutume d'obtenir les cendres &agrave; partir des rameaux de l'ann&eacute;e pr&eacute;c&eacute;dente.<\/p>",
            "texto": "<p><i>&laquo;&nbsp;Ce que vous faites pour devenir des justes, &eacute;vitez de l’accomplir devant les hommes pour vous faire remarquer. Sinon, il n’y a pas de r&eacute;compense pour vous aupr&egrave;s de votre P&egrave;re qui est aux cieux. Ainsi, quand tu fais l’aum&ocirc;ne, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le d&eacute;clare&nbsp;: ceux-l&agrave; ont re&ccedil;u leur r&eacute;compense. Mais toi, quand tu fais l’aum&ocirc;ne, que ta main gauche ignore ce que fait ta main droite, afin que ton aum&ocirc;ne reste dans le secret&nbsp;; ton P&egrave;re qui voit dans le secret te le rendra. Et quand vous priez, ne soyez pas comme les hypocrites&nbsp;: ils aiment &agrave; se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le d&eacute;clare&nbsp;: ceux-l&agrave; ont re&ccedil;u leur r&eacute;compense. Mais toi, quand tu pries, retire-toi dans ta pi&egrave;ce la plus retir&eacute;e, ferme la porte, et prie ton P&egrave;re qui est pr&eacute;sent dans le secret&nbsp;; ton P&egrave;re qui voit dans le secret te le rendra. Et quand vous je&ucirc;nez, ne prenez pas un air abattu, comme les hypocrites&nbsp;: ils prennent une mine d&eacute;faite pour bien montrer aux hommes qu’ils je&ucirc;nent. Amen, je vous le d&eacute;clare&nbsp;: ceux-l&agrave; ont re&ccedil;u leur r&eacute;compense.&nbsp; Mais toi, quand tu je&ucirc;nes, parfume-toi la t&ecirc;te et lave-toi le visage&nbsp;; ainsi, ton je&ucirc;ne ne sera pas connu des hommes, mais seulement de ton P&egrave;re qui est pr&eacute;sent au plus secret&nbsp;; ton P&egrave;re qui voit au plus secret te le rendra. <\/i>(Mt 6, 1-6, 16-18).<\/p> \n<h2><b>D&eacute;sert<\/b><\/h2> \n<p>Le Car&ecirc;me est un partage des 40 jours de J&eacute;sus dans le d&eacute;sert, tent&eacute; par Satan. Peut-&ecirc;tre avons-nous &agrave; l'esprit les d&eacute;serts classiques de sable et de solitude, de danger et d'emb&ucirc;che. Mais pour nous, aujourd'hui, les d&eacute;serts plus difficiles &agrave; affronter sont la peine et les difficult&eacute;s de la vie ou l’aridit&eacute; de nos vies. Ainsi, ce temps de gr&acirc;ce, d&eacute;fini par Don Tonino Bello comme \"<i>la vie sur l'&eacute;chelle<\/i>\", nous apprend &agrave; ne pas choisir les raccourcis des compromis faciles, de la m&eacute;fiance et du p&eacute;ch&eacute;, mais &agrave; savoir partager le temps avec J&eacute;sus pour apprendre &agrave; r&eacute;tablir les bonnes priorit&eacute;s.<\/p> \n<h2><b>Pri&egrave;re, je&ucirc;ne, charit&eacute;<\/b><\/h2> \n<p>Retrouver le temps d'&eacute;couter la Parole de Dieu et de prier, c'est l'invitation &agrave; faire passer Dieu avant soi. Je&ucirc;ner, c'est renoncer &agrave; ce qui nous comble de multiples fa&ccedil;ons, mais ne rassasie pas le cœur : la pri&egrave;re et l'Eucharistie rassasient le cœur et donnent un sens &agrave; la vie, parce que l'amour rassasie la vraie faim et la vraie soif de vie et de bonheur. Si la pri&egrave;re ouvre le cœur aux choses vraies et si le je&ucirc;ne nous apprend &agrave; choisir ce qui compte vraiment dans la vie, la charit&eacute; en est la cons&eacute;quence naturelle. Peut-&ecirc;tre y a-t-il des personnes qui croient que \"je&ucirc;ner de la viande\" est d&eacute;pass&eacute;, mais si, &agrave; la r&eacute;flexion, &ccedil;a ne co&ucirc;te plus de \"renoncer &agrave; la viande\", peut-&ecirc;tre que &ccedil;a continue &agrave; co&ucirc;ter d'ob&eacute;ir &agrave; l'&Eacute;glise, M&egrave;re et Ma&icirc;tresse, qui nous invite &agrave; le faire : et cela nous sugg&egrave;re toute sa pertinence. Mais &agrave; c&ocirc;t&eacute; de ce je&ucirc;ne, nous ne pouvons pas oublier le je&ucirc;ne de l'&eacute;go&iuml;sme, de la m&eacute;fiance, des fausses s&eacute;curit&eacute;s, de la haine, de l'indiff&eacute;rence ...&nbsp;<\/p>"
        },
        {
            "fecha": "2020-02-22T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-122.png",
            "santo": "Chaire de St Pierre",
            "titulo": "Chaire de St Pierre",
            "subtitulo": "<p>La fête d'aujourd'hui met en lumière la Chaire de Saint Pierre, c'est-à-dire la mission spéciale confiée à Pierre par Jésus. La fête remonte au IIIe siècle et se distingue du jour du martyre de Pierre, le 29 juin. À l'origine, la fête nait mettant en relief la \"Chaire\" de Pierre, le lieu d’où réside et gouverne l'évêque de Rome. La \"Chaire\", siège fixe de l'évêque dans l'église mère d'un diocèse, d'où le terme \"cathédrale\", est le symbole de l'autorité de l'évêque et de son enseignement évangélique qu'en tant que successeur des Apôtres, il est appelé, à conserver et à transmettre à la communauté chrétienne. On peut dire que la première \"cathédrale\" a été la chambre haute, où Jésus a réuni ses disciples pour la dernière Cène et où ils ont reçu, avec la Vierge Marie, le don de l'Esprit Saint. Plus tard, Pierre s'est installé à Antioche, la ville évangélisée par Barnabé et Paul et où les disciples de Jésus ont été appelés pour la première fois \"chrétiens\" (Actes 11,6). C'est là que Pierre a été le premier évêque, ce qui explique qu'à Antioche, il y avait une \"fête propre\" de la Chaire de Pierre, le 22 février. Puis Pierre est arrivé à Rome, où il a conclu sa vie par le martyre. Et c'est précisément en raison de cet achèvement \"glorieux\" de la vie qu'il a été établi que Rome devait être le siège de la \"Chaire\" de Pierre, en la célébrant le 18 janvier. En 1960, Jean XXIII unifie les fêtes en supprimant celle du 18 janvier. Une autorité pastorale et magistérielle conférée par le Christ à l'apôtre Pierre, comme le rappelle l'évangile choisi par la liturgie pour cette fête. Deux témoignages nous aident à comprendre sa signification et sa valeur. Saint Jérôme écrit : <i>\" J'ai décidé de consulter la Chaire de Pierre, où se trouve cette foi que la bouche d'un Apôtre a exaltée ; je viens maintenant y demander la nourriture de mon âme, là où j'ai reçu autrefois le vêtement du Christ. Je ne suis aucune autre primauté que celle du Christ ; c'est pourquoi je me mets en communion avec votre béatitude, c'est-à-dire avec la chaire de Pierre. Je sais que sur cette pierre est bâtie l'Église\". <\/i>Et Saint Augustin :<i> \"L'institution de la solennité d'aujourd'hui a pris le nom de Chaire de nos prédécesseurs parce que le premier apôtre Pierre en aurait occupé la chaise épiscopale. C'est donc à juste titre que les Églises honorent l'origine de ce siège, que l'Apôtre a accepté pour le bien des Églises\".<\/i> <\/p>\r\n",
            "texto": "<p><i>En ce temps-l&agrave;, J&eacute;sus, arriv&eacute; dans la r&eacute;gion de C&eacute;sar&eacute;e-de-Philippe, demandait &agrave; ses disciples&nbsp;: &laquo;&nbsp;Au dire des gens, qui est le Fils de l’homme&nbsp;?&nbsp;&raquo; Ils r&eacute;pondirent&nbsp;: &laquo;&nbsp;Pour les uns, Jean le Baptiste&nbsp;; pour d’autres, &Eacute;lie&nbsp;; pour d’autres encore, J&eacute;r&eacute;mie ou l’un des proph&egrave;tes.&nbsp;&raquo; J&eacute;sus leur demanda&nbsp;: &laquo;&nbsp;Et vous, que dites-vous&nbsp;? Pour vous, qui suis-je&nbsp;?&nbsp;&raquo; Alors Simon-Pierre prit la parole et dit&nbsp;: &laquo;&nbsp;Tu es le Christ, le Fils du Dieu vivant&nbsp;!&nbsp;&raquo; Prenant la parole &agrave; son tour, J&eacute;sus lui dit&nbsp;: &laquo;&nbsp;Heureux es-tu, Simon fils de Yonas&nbsp;: ce n’est pas la chair et le sang qui t’ont r&eacute;v&eacute;l&eacute; cela, mais mon P&egrave;re qui est aux cieux. Et moi, je te le d&eacute;clare&nbsp;: Tu es Pierre, et sur cette pierre je b&acirc;tirai mon &Eacute;glise&nbsp;; et la puissance de la Mort ne l’emportera pas sur elle. Je te donnerai les cl&eacute;s du royaume des Cieux&nbsp;: tout ce que tu auras li&eacute; sur la terre sera li&eacute; dans les cieux, et tout ce que tu auras d&eacute;li&eacute; sur la terre sera d&eacute;li&eacute; dans les cieux.&nbsp;&raquo;<\/i> (Mt 16, 13-19).<\/p> \n<h2><b style=\"\">Tu es le Christ<\/b><\/h2> \n<p>J&eacute;sus interroge les siens et, apr&egrave;s les avoir questionn&eacute;s sur ce que \" les gens \" pensent de lui, il r&eacute;duit le champ et leur demande : \" Qui dites-vous que je suis ? \". Une question qui a rebondi au fil des si&egrave;cles pour souligner que la foi en J&eacute;sus est une foi en Dieu, dans le Seigneur J&eacute;sus-Christ, et qui est li&eacute;e au r&ocirc;le de Pierre et de ses successeurs. J&eacute;sus, le Fils de Dieu est &agrave; la barre de la barque de l'&Eacute;glise, de l'histoire : aucune temp&ecirc;te ne peut faire succomber la barque.<\/p> \n<h2><b style=\"\">Signe d'unit&eacute;<\/b><\/h2> \n<p>Pierre, et ses successeurs, choisis comme \"signe-principe visible de l'unit&eacute;\", un point de r&eacute;f&eacute;rence vers lequel se tourner pour continuer le chemin de la vie avec confiance et s&eacute;curit&eacute;. C&eacute;l&eacute;brer la \"Chaire\" de Pierre signifie donc lui donner une forte signification spirituelle et reconna&icirc;tre en elle un signe privil&eacute;gi&eacute; de l'amour de Dieu, le bon et &eacute;ternel Pasteur, qui veut rassembler toute son &Eacute;glise et la guider sur le chemin du salut.<\/p>"
        }
    ]
}