{
    "num_fiestas": 2,
    "julio": [
        {
            "fecha": "2020-07-16T00:00:00.000+02:00",
            "imagen": "/img/imagen-138.jpg",
            "santo": "Notre-Dame du Mont Carmel",
            "titulo": "NOTRE-DAME DU MONT CARMEL",
            "subtitulo": "La fête liturgique de Notre-Dame du Mont Carmel fut instituée pour commémorer l'apparition du 16 juillet 1251 à saint Simon Stock. Le premier livre des Rois raconte que le prophète Élie, sur le mont Carmel, s'est réuni avec quelques hommes pour défendre la pureté de la foi, et a remporté un défi contre les prêtres du dieu Baal. À partir de cette expérience, des groupes de moines se s’y constituèrent en référence au prophète Élie, suivant la règle de saint Basile : des traces remontent au XIe siècle, lorsque les croisés accèdent à ce lieu. Vers 1154, le noble français Berthold, qui était venu en Palestine avec son cousin Aimerius de Limoges, patriarche d'Antioche, se retira dans la montagne et l’on décida d’y réunir les ermites de vie cénobitique. Les religieux construisirent au milieu de leurs cellules, une petite église dédiée à la Vierge Marie, et prirent le nom de Frères de Sainte Marie du Mont Carmel. Le Carmel acquît ainsi ses deux éléments caractéristiques : la référence à Elie et le lien avec la Très Sainte Vierge Marie. De plus, selon la tradition, la Sainte Famille y marqua un arrêt lors de son retour d'Égypte.",
            "texto": "<p><i>Comme Jésus parlait encore aux foules, voici que sa mère et ses frères se tenaient au-dehors, cherchant à lui parler. Quelqu’un lui dit : « Ta mère et tes frères sont là, dehors, qui cherchent à te parler. » Jésus lui répondit : « Qui est ma mère, et qui sont mes frères ? » Puis, étendant la main vers ses disciples, il dit : « Voici ma mère et mes frères. Car celui qui fait la volonté de mon Père qui est aux cieux, celui-là est pour moi un frère, une sœur, une mère. »</i> (Mt 12, 46-50)</p><h2>Liens d'amour, non de sang</h2><p>Le jour de la mémoire (facultative) de Notre-Dame du Mont Carmel, la liturgie présente le passage de Matthieu concernant le degré de \"familiarité\" avec Jésus. Un degré qui n'est pas de sang, mais d'imitation : \"<i>Quiconque fait la volonté de mon Père... est pour moi frère, sœur et mère</i>\". On devient membre de \"sa famille\" non pas par le sang ou la communauté religieuse, mais par un choix libre et personnel qui se traduit par un engagement à faire la volonté du Père.</p><h2>Marie, première disciple</h2><p>En confirmation de ce qui vient d'être dit, ce sera Jésus lui-même qui répondra à une femme qui exaltait sa Mère : <i>« Heureuse la mère qui t’a porté en elle, et dont les seins t’ont nourri ! » Alors Jésus lui déclara : « Heureux plutôt ceux qui écoutent la parole de Dieu, et qui la gardent ! »</i> (Lc 11, 27-28). Marie est celle qui sait écouter, qui sait garder, qui sait renvoyer à son Fils - <i>« Faites tout ce qu'il vous dira. » </i>(Jn 2,5). Marie est celle qui n'abandonne jamais son Fils Jésus, pas même sur le chemin de la Croix, et elle se \"tient\" sous la Croix. Elle est « une » disciple qui n'abandonne jamais le Seigneur Jésus, qui se tient toujours \"derrière\".</p><h2>Marie, modèle pour les chrétiens (et les carmélites)</h2><p>Tout cela porte à imiter la Vierge Marie. Au Mont Carmel, les moines l'ont fait et le font encore, mais tout chrétien est appelé à se tourner vers Marie pour apprendre d'elle, pour se confier à son intercession afin de conserver \"la pureté de la foi\" contre les idoles de baal d'aujourd'hui.</p><h2>Le scapulaire qui libère des peines du Purgatoire</h2><p>À saint Simon Stock, qui propagea la dévotion de Notre-Dame du Mont Carmel et composa pour elle un bel hymne, le Flos Carmeli (Fleur du Carmel), la Vierge assura que ceux qui s'éteindraient en portant le scapulaire seraient libérés des douleurs du purgatoire.</p><p><i>Voici le texte en français.</i></p><p><i>Fleur du Carmel,</i></p><p><i>vigne épanouie,<br> splendeur du ciel,<br> toi seule es Vierge Mère.<br><br>Mère douce<br> et imperturbable,<br> à tes enfants<br> sois favorable, étoile de la mer<br><br>Souche de Jessé,<br> que la fleur produit,<br> accorde nous<br> de rester avec toi pour toujours.<br><br>Lys cultivé<br> parmi les grandes épines,<br> préserve également<br> les esprits fragiles et donne aide.<br><br>Armure solide<br> des combattants,<br> la guerre fait rage :<br> place en défense le scapulaire.<br><br>Dans l'incertitude<br> donne-nous conseil,<br> dans le malheur<br> du ciel, impètre consolation.<br><br>Mère et Notre Dame<br> de ton Carmel<br> de cette joie<br> qui te ravit et rassasie les cœurs.<br><br>O clé et porte<br> du Paradis,<br> Laisse-nous parvenir<br> Où de gloire tu es couronnée.<br> Amen.</i></p>"
        },
        {
            "fecha": "2020-07-22T00:00:00.000+02:00",
            "imagen": "/img/imagen-139.jpg",
            "santo": "Ste Marie Madeleine",
            "titulo": "MARIE MADELEINE",
            "subtitulo": "<p>La fête liturgique de Marie-Madeleine a été instaurée le 3 juin 2016 par le pape François, à l'occasion du Jubilé de la Miséricorde. Nous reproduisons une partie du <a href=\"https://www.vatican.va/roman_curia/congregations/ccdds/documents/articolo-roche-maddalena_fr.pdf\" rel=\"external\">décret</a> : <i>\"La décision s’inscrit dans le contexte ecclésial actuel, qui demande de réfléchir plus profondément sur la dignité de la femme, sur la nouvelle évangélisation et sur la grandeur du mystère de la miséricorde divine.\"</i></p>",
            "texto": "<p><i>Le premier jour de la semaine, Marie Madeleine se rend au tombeau de grand matin ; c’était encore les ténèbres. Elle s’aperçoit que la pierre a été enlevée du tombeau. Elle court donc trouver Simon-Pierre et l’autre disciple, celui que Jésus aimait, et elle leur dit : « On a enlevé le Seigneur de son tombeau, et nous ne savons pas où on l’a déposé. »</i> <i>Marie Madeleine se tenait près du tombeau, au-dehors, tout en pleurs. Et en pleurant, elle se pencha vers le tombeau. Elle aperçoit deux anges vêtus de blanc, assis l’un à la tête et l’autre aux pieds, à l’endroit où avait reposé le corps de Jésus. Ils lui demandent : « Femme, pourquoi pleures-tu ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a déposé. » Ayant dit cela, elle se retourna ; elle aperçoit Jésus qui se tenait là, mais elle ne savait pas que c’était Jésus. Jésus lui dit : « Femme, pourquoi pleures-tu ? Qui cherches-tu ? » Le prenant pour le jardinier, elle lui répond : « Si c’est toi qui l’as emporté, dis-moi où tu l’as déposé, et moi, j’irai le prendre. » Jésus lui dit alors : « Marie ! » S’étant retournée, elle lui dit en hébreu : « Rabbouni ! », c’est-à-dire : Maître. Jésus reprend : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Va trouver mes frères pour leur dire que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. » Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur ! », et elle raconta ce qu’il lui avait dit. (Jn 20,1.11-18)</i></p><h2>Marie-Madeleine chez St Jean Paul II</h2><p>C’est saint Jean Paul II qui a porté une grande attention non seulement à l’importance des femmes dans la mission même du Christ et de l’Eglise, mais aussi, et avec un accent spécial, à la fonction particulière de Marie de Magdala comme premier témoin qui a vu le Ressuscité, et première messagère qui a annoncé aux apôtres la résurrection du Seigneur (cf. Mulieris dignitatem, n. 16). Cette importance continue aujourd’hui dans l’Eglise –comme le manifeste l’engagement actuel pour une nouvelle évangélisation –qui veut accueillir, sans aucune distinction, hommes et femmes de toute race, peuple, langue et nation (cf. Ap 5,9), pour leur annoncer la bonne nouvelle de l’Evangile de Jésus-Christ, pour les accompagner dans leur pèlerinage terrestre et leur offrir les merveilles du salut de Dieu. Sainte Marie Madeleine est un exemple d’évangélisatrice vraie et authentique, c’est-à-dire, une évangéliste qui annonce le joyeux message central de Pâques (cf. Collecte du 22 juillet et nouvelle préface).</p><h2>Marie-Madeleine chez pape François</h2><p>Le Saint Père François a pris cette décision précisément dans le contexte du Jubilé de la Miséricorde pour signifier l'actualité de cette femme qui a montré un grand amour au Christ et qui a été tellement aimée par le Christ... Il est certain que la tradition ecclésiale en Occident, surtout après saint Grégoire le Grand, identifie dans la même personne : Marie de Magdala, ainsi que la femme qui a versé le parfum dans la maison de Simon le pharisien, et la sœur de Lazare et de Marthe. Cette interprétation s’est maintenue et a eu une influence chez les auteurs ecclésiastiques occidentaux, dans l’art chrétien et dans les textes liturgiques relatifs à la Sainte....</p><h2>Marie-Madeleine, première témoin de la Résurrection</h2><p>Il est certain que Marie Madeleine a fait partie du groupe des disciples de Jésus, elle l’a suivi jusqu’au pied de la croix et, dans le jardin où se trouvait le sépulcre, elle fut la première, rappelle saint Grégoire, “témoin de la miséricorde divine”. L'Évangile de Jean raconte que Marie-Madeleine a pleuré parce qu'elle n'avait pas trouvé le corps du Seigneur (cf. Jn 20, 11) ; et Jésus a eu pitié d'elle en la faisant reconnaître comme Maître et en transformant ses larmes en joie pascale.</p><p>D’un côté, elle a l’honneur d’être la «prima testis» de la résurrection du Seigneur (<i>Hymnus, Ad Laudes matutinas</i>),la première à voir le sépulcre vide et la première à écouter la vérité de sa résurrection. Le Christ a une spéciale considération et miséricorde pour cette femme, qui manifeste son amour envers Lui, en le cherchant dans le jardin avec angoisse et souffrance, avec des «lacrimas humilitatis», comme dit Saint Anselme dans la prière que nous avons citée...</p><p>De plus, c’est justement dans le jardin de la résurrection où le Seigneur dit à Marie Madeleine : « Noli me tangere ». C’est une invitation adressée non seulement à Marie, mais aussi à toute l’Eglise, pour entrer dans une expérience de foi qui surpasse toute appropriation matérialiste et toute compréhension humaine du mystère divin. Elle a une portée ecclésiale. C’est une bonne leçon pour chaque disciple de Jésus : ne pas rechercher des sécurités humaines et des titres mondains, mais la foi au Christ Vivant et Ressuscité.</p><h2>Marie-Madeleine, la première Apôtre</h2><p>Justement parce qu’elle a été témoin oculaire du Christ Ressuscité, elle a été aussi, d’un autre côté, la première à en donner le témoignage devant les apôtres. Elle accompli la mission que lui a donné le Ressuscité : <i>« Va trouver mes frères pour leur dire ...Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur !», et elle raconta ce qu’il lui avait dit</i> (Jn 20,17-18).  De cette manière elle devient, comme on a déjà noté, évangéliste, c’est-à-dire messagère qui annonce la bonne nouvelle de la résurrection du Seigneur ; ou comme disaient Raban Maur et saint Thomas d’Aquin, « apostolorum apostola », puisqu’elle annonce aux apôtres ce que, à leur tour, ils annonceront au monde entier. C’est avec raison que le Docteur Angélique utilise cette parole en l’appliquant à Marie Madeleine : elle est le témoin du Christ Ressuscité et elle annonce le message de la résurrection du Seigneur, comme les autres Apôtres.</p>"
        }
    ]
}