{
    "num_fiestas": 2,
    "juin": [
        {
            "fecha": "07",
            "imagen": "/img/imagen-136.jpg",
            "santo": "Le Sacré-Coeur de Jésus",
            "titulo": "Sacré-Cœur de Jésus",
            "subtitulo": "<p>La solennité du Sacré-Cœur de Jésus - Journée de la Sanctification des prêtres - est célébrée le vendredi suivant la solennité du Corpus Domini. Comme pour suggérer que l'Eucharistie/Corpus Domini n'est rien d'autre que le Cœur même de Jésus, de Celui qui, avec \"cœur\" prend \"soin\" de nous.</p><p>Le 20 octobre 1672, le prêtre normand Jean Eudes célébra la fête pour la première fois. Mais la dévotion au Sacré-Cœur de Jésus avait déjà été cultivée chez certaines mystiques allemandes du Moyen Âge - Mathilde de Magdebourg (1212-1283), Mathilde de Hackeborn (1241-1298) et Gertrude de Helfta (1256-1302) - et chez le bienheureux dominicain Henri Suso (1295-1366). Mais, ce sont les révélations reçues du Seigneur par l'intermédiaire de la religieuse visiteuse de Paray-le-Monial Marguerite Marie Alacoque (1647-1690) qui vont contribuer à la diffusion du culte. Marguerite Alacoque a vécu au couvent français de Paray-le-Monial, sur la Loire, à partir de 1671. Elle a déjà une réputation de grande mystique lorsque, le 27 décembre 1673, elle reçut sa première visite de Jésus qui l'invita à prendre, au sein de l'assemblée de la Cène, la place de Jean, le seul apôtre qui posa physiquement la tête sur la poitrine de Jésus. \"<i>Mon divin Cœur est si passionné d’amour pour les hommes que ne pouvant plus contenir en lui-même les flammes de son ardente charité, il faut qu’il les répande. Je t'ai choisie pour ce grand projet</i>\", lui dit-il. L'année suivante, Marguerite eut deux autres visions : dans la première, elle vit le cœur de Jésus sur un trône de flammes, plus brillant que le soleil et plus transparent que le cristal, entouré d'une couronne d'épines ; dans l'autre, elle vit le Christ éclatant de gloire, avec sa poitrine d'où sortent des flammes de tous côtés, au point de ressembler à une fournaise. Jésus lui parle à nouveau et lui demande de communier chaque premier vendredi pendant neuf mois consécutifs et de se prosterner par terre une heure durant dans la nuit du jeudi au vendredi. C'est ainsi que sont nées les pratiques des neuf vendredis et de l'Heure Sainte d'Adoration. Dans une quatrième vision, le Christ demande une fête pour honorer son Cœur et pour réparer, par la prière, les offenses qu'il a reçues. La fête a été rendue obligatoire pour toute l'Église en 1856 par Pie IX. En 1995, saint Jean-Paul II institua en ce même jour la Journée mondiale de prière pour la sanctification du clergé, <i>afin que le sacerdoce soit gardé dans les mains de Jésus, voire dans son cœur, pour être ouvert à tous.</i></p>",
            "texto": "<p><i>En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits. Oui, Père, tu l’as voulu ainsi dans ta bienveillance. Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler.<br> «Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos. Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme. Oui, mon joug est facile à porter, et mon fardeau, léger.» </i>(Mt 11, 25-30).</p><h2><b>Les petits de l'Évangile</b></h2><p>La liturgie nous présente l'une des rares prières de Jésus et il \"bénit\" le Père céleste, c'est-à-dire qu'il reconnaît publiquement ce que Lui a fait et continue de faire envers les \"petits\", au détriment des sages et des savants. Le contenu de ce qui est révélé est inscrit dans l'expression \"<i>Tu as caché ces choses</i>\". D'après ce que nous comprenons des versets qui précèdent ce texte, \" ces choses \" sont la compréhension de Jésus lui-même ce à quoi les \" sages et les savants \" ont été réfractaires. D'autre part, les \"petits\" peuvent être les \"pauvres\" à qui l'évangile est annoncé, ou les \"humbles\", c'est-à-dire ceux qui écoutent et accueillent la Parole. Une clé pour comprendre que le Très Sacré Cœur de Jésus n'est compréhensible que dans la mesure où l’on se fait \" petits \", \" humbles \".</p><h2><b>Mon joug est doux</b></h2><p>Le joug est un dispositif destiné à la traction des animaux : appliqué à la partie antérieure du corps d'un ou plusieurs animaux de trait (sur le cou), il permet de les soumettre, de les attacher à une machine et de les faire manœuvrer par un opérateur. A partir de cette expérience tirée de la vie agricole, Jésus invite les \"petits\" à lui faire confiance, en leur garantissant le repos, la paix, la libération parce que son joug n'est pas oppressant. Jésus ne surcharge pas ceux qui s'approchent de Lui, il ne les opprime pas en les chargeant de fardeaux que les maîtres de l'époque ne touchaient même pas du doigt. Jésus, humble et pur de cœur, est celui qui dit en faisant, celui qui accepte la volonté du Père et la vit à la première personne, partageant avec les \"petits\" l'engagement requis. C'est pourquoi le joug de Jésus est doux, non pas parce qu'il est \"lénifié\", mais parce qu'il a enlevé les sédiments légalistes et ramené la loi de Dieu à son origine, révélant que Dieu est amour miséricordieux. <i>L'amour pour toujours</i>, nous rappelle le psaume.</p><h2><b>Le cœur</b></h2><p>Lorsque nous entendons le mot \"cœur\", nous pensons surtout à la sphère affective, sentimentale. Mais dans le langage biblique, il a un sens beaucoup plus large, car il désigne toute la personne dans l'unité de sa conscience, de son intelligence et de sa liberté. Le cœur indique l'intériorité de l'homme, mais aussi sa capacité de réflexion : c’est le siège de la mémoire, le centre des choix, des projets. Dans ce côté ouvert, Jésus nous montre et nous dit : \"Tu m'intéresses\", \"Je prends ta vie à cœur\". Mais il dit aussi : \"<i>Fais ceci en mémoire de moi : prends soin des autres. Avec cœur</i>. C'est-à-dire, aie les mêmes sentiments que moi, prends les mêmes décisions que moi\", en sachant être humble et pur de cœur.</p><h2><b>Prière</b></h2><p><i>Cœur Divin de Jésus<br>Je t’offre par le Cœur Immaculé de Marie,<br>mère de l'Église, en union avec le Sacrifice Eucharistique,<br>les prières, les actions, les joies et les souffrances de cette journée<br>  en réparation des péchés et pour le salut de tous les hommes,<br>dans la grâce de l'Esprit Saint, à la gloire du Divin Père.<br> Amen.</i></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-137.jpg",
            "santo": "Nativité de St Jean Baptiste, BAV Urb. gr. 2, f. 167v",
            "titulo": "NATIVITÉ DE ST JEAN BAPTISTE",
            "subtitulo": "<p>Aujourd'hui, l'Eglise célèbre la solennité de la nativité de Saint Jean Baptiste, et le 29 août elle célébrera la mémoire de son martyre.  Il n'y a pas d'autre saint pour lequel l'Église célèbre les deux moments : habituellement, seule la \"naissance au ciel\" est célébrée, à l'exception bien sûr de Jésus, le Fils de Dieu (Noël et Vendredi saint) et de la Vierge Marie (8 septembre et 15 août). Après tout, Jésus lui-même a dit de lui : \"<i>Amen, je vous le dis : Parmi ceux qui sont nés d’une femme, personne ne s’est levé de plus grand que Jean le Baptiste</i>\" (Mt 11,11). Le dernier des grands prophètes d'Israël, premier témoin de Jésus, auteur d'un baptême pour le pardon des péchés et, dans ce contexte, il a baptisé Jésus ; martyr pour la défense de la loi juive. Dès le IVe siècle, nous trouvons des commémorations liturgiques de saint Jean Baptiste, à des dates variables. Sa date - le 24 juin - est fixée selon Lc 1,36a où il est dit qu'Elisabeth \"<i>en est à son sixième mois, alors qu’on l’appelait la femme stérile.</i>\", donc six mois avant Noël. Depuis le sixième siècle, cette fête a eu une vigile.</p>",
            "texto": "<p><i>Quand fut accompli le temps où Élisabeth devait enfanter, elle mit au monde un fils. Ses voisins et sa famille apprirent que le Seigneur lui avait montré la grandeur de sa miséricorde, et ils se réjouissaient avec elle. Le huitième jour, ils vinrent pour la circoncision de l’enfant. Ils voulaient l’appeler Zacharie, du nom de son père. Mais sa mère prit la parole et déclara : « Non, il s’appellera Jean. » On lui dit : « Personne dans ta famille ne porte ce nom-là ! » On demandait par signes au père comment il voulait l’appeler. Il se fit donner une tablette sur laquelle il écrivit : « Jean est son nom. » Et tout le monde en fut étonné. À l’instant même, sa bouche s’ouvrit, sa langue se délia : il parlait et il bénissait Dieu.</i> <i>À l’instant même, sa bouche s’ouvrit, sa langue se délia : il parlait et il bénissait Dieu. La crainte saisit alors tous les gens du voisinage et, dans toute la région montagneuse de Judée, on racontait tous ces événements. Tous ceux qui les apprenaient les conservaient dans leur cœur et disaient : « Que sera donc cet enfant ? » En effet, la main du Seigneur était avec lui.</i>... <a name=\"_Hlk73457179\" id=\"_Hlk73457179\" rel=\"external nofollow\" target=\"_blank\"></a>(Luc 1, 57-66).</p><h2>La stupeur</h2><p>Le peuple est émerveillé par cet enfant, mais aussi par ce couple stérile, avancé en âge, qui a donné naissance à un fils. Une merveille illuminée par la foi, au point qu'ils \"gardaient\" ce qu'ils entendaient et voyaient, et ils louaient Dieu. Un étonnement accompagné de la lucidité de ne pas tout comprendre : “<i>Que sera donc cet enfant ?</i>\". Une interrogation légitime, aussi parce que là où tout est compréhensible, cela ne dépendrait pas de Dieu !</p><p>\"<i>L’événement de la naissance de Jean-Baptiste est entouré d’un joyeux sentiment d’émerveillement, de surprise et de gratitude… le peuple fidèle a l’intuition que quelque chose de grand, même humble et caché, est arrivé : le peuple est capable de vivre la foi avec joie, avec un sentiment d’émerveillement, de surprise et de gratitude.... Ai-je un sentiment d’émerveillement quand je vois les œuvres du Seigneur, quand j’entends parler de l’évangélisation ou de la vie d’un saint... ? Est-ce que je sais percevoir les consolations de l’Esprit ou est-ce que je suis fermé ?</i> \" <i>(</i><a href=\"https://www.vatican.va/content/francesco/fr/angelus/2018/documents/papa-francesco_angelus_20180624.html\" rel=\"external\"><i>Pape François, 24 juin 2018</i></a><i>)</i>.</p><h2>Le nom</h2><p>Ceux qui sont venus pour la circoncision veulent donner le nom du père, Zacharie. C‘est là d’intervient Elisabeth, ce qui est très rare, et elle dit Jean. C'est le nom que Dieu lui-même avait indiqué par l'intermédiaire de l'ange : \" <i>Sois sans crainte, Zacharie, car ta supplication a été exaucée : ta femme Élisabeth mettra au monde pour toi un fils, et tu lui donneras le nom de Jean.</i> \". (Lc 1, 13)<span><span><a href=\"#_ftn2\" name=\"_ftnref2\" rel=\"external nofollow\" target=\"_blank\">[</a>.</span></span> Zacharie avait pris un mauvais départ avec Dieu, manifestant son incrédulité, ce qui l'avait conduit à rester muet. Maintenant, en obéissant à ce que Dieu lui a demandé - de l'appeler Jean - une nouvelle histoire commence.</p><h2>Les opportunités</h2><p>Le texte nous donne un aperçu de ce qui s'est ouvert. Une femme âgée et stérile met au monde un fils ; un homme muet parle. Deux signes qui indiquent que là où les choses semblent impossibles, Dieu a toujours une possibilité en réserve, comme nous le rappelle le prophète Isaïe : \" <i>Voici que je fais une chose nouvelle : elle germe déjà, ne la voyez-vous pas ?</i> \". (Is 43,19).</p><h2>Prière à Saint Jean Baptiste<br> </h2><p><i>O glorieux Saint Jean Baptiste, qui parmi ceux qui sont nés d’une femme fus le plus grand prophète : bien que sanctifié dès le sein maternel, tu voulus te retirer au désert pour te consacrer à la prière et à la pénitence. Obtiens-nous du Seigneur le détachement de tout idéal terrestre pour nous conduire vers le recueillement du dialogue avec Dieu et la mortification des passions.</i></p>"
        }
    ]
}
