{
    "num_fiestas": 6,
    "marzo": [
        {
            "fecha": "2020-03-19T00:00:00.000+01:00",
            "imagen": "/img/imagen-123.png",
            "santo": "St Joseph",
            "titulo": "St Joseph",
            "subtitulo": "<p>La plus ancienne mention du culte de saint Joseph en Occident apparaît vers 800 dans le nord de la France. On y lit, le 19 mars : \"Ioseph sponsus Mariae\". La mention de Joseph comme époux de Marie sera de plus en plus fréquente du IXe au XIVe siècle. Au XIIe siècle, les croisés érigèrent une église en son honneur à Nazareth. Mais c'est au XVe siècle que le culte de saint Joseph se répandra sous l'influence de saint Bernardin de Sienne et surtout de Jean Gerson (+ 1420), chancelier de Notre-Dame de Paris : c'est lui qui nourrit le désir d'une fête officielle dédiée à saint Joseph. Il y avait déjà eu quelques célébrations, à Milan, chez les Augustins et en de nombreux endroits en Allemagne. Quoi qu'il en soit, à partir de 1480, avec l'approbation du pape Sixte IV, la célébration de la fête commença le 19 mars, et elle deviendra obligatoire avec le pape Grégoire XV en 1621. Pie IX déclara saint Joseph, patron de l'Église universelle en 1870, et Jean XXIII fit inclure son nom dans le Canon romain de la Sainte Messe en 1962. Et le pape François a approuvé sept nouvelles invocations dans la litanie de saint Joseph : gardien du Rédempteur, serviteur du Christ, ministre du Salut, soutien dans les difficultés, patron des exilés, patron des affligés, patron des pauvres.</p>\r\n",
            "texto": "<p><i>Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ. Or, voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint. Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret. Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ; elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »</i> <i>Quand Joseph se réveilla, il fit ce que l’ange du Seigneur lui avait prescrit : il prit chez lui son épouse </i>(Mt 1, 16, 18-21, 24).</p><p>La liturgie propose également Lc 2,14-21</p><h2><b style=\"\">Père bien-aimé</b></h2><p>Joseph s'est mis au service du plan de salut. Il a pris soin de la Sainte Famille que Dieu lui a confiée. Il s'est fait serviteur attentif au moment de l'Annonciation; serviteur prévoyant en prenant soin de Marie et de l'Enfant qu'elle portait dans son sein ; il a défendu la Famille au moment du danger. Ce ne sont là que quelques-unes des caractéristiques de saint Joseph qui expliquent pourquoi les saints le vénèrent avec une dévotion particulière.</p><h2><b style=\"\">Père dans la tendresse</b></h2><p>Joseph apprend à Jésus à marcher en lui tenant la main : Jésus a vu la tendresse de Dieu en Joseph, homme juste. En Joseph, Jésus a vu l'homme de foi qui sait regarder la vie avec espérance, car au milieu des tempêtes, Dieu reste ferme à la barre de la barque de la vie.</p><h2><b>Père dans l'obéissance</b></h2><p>Le plan de Dieu est révélé à Joseph par des songes, et sa réponse est toujours prompte : au moment de l'Annonciation du Seigneur, quand Hérode veut tuer l'Enfant, à la mort d'Hérode. Joseph est guidé par Dieu et obéit. Jésus a respiré cette \"soumission\" filiale à Dieu, et a appris à obéir à ses parents.</p><h2><b style=\"\">Père de l'accueil</b></h2><p>Joseph est présenté comme la figure de l’homme respectueux, délicat, capable de placer la dignité et la vie de Marie au-dessus de tout, même de sa propre réputation. Joseph accueille, sûr que tout est guidé par la providence de Dieu. Il a compris que la vie se dévoile dans la mesure où l'on accepte le plan de Dieu, où l'on se réconcilie avec le plan de Dieu. C'est le réalisme chrétien : accueillir sa propre histoire en Dieu, pour apprendre à accueillir ceux que nous rencontrons.</p><h2><b style=\"\">Père du courage créatif</b></h2><p>Face aux difficultés, Joseph a toujours fait appel aux ressources les plus inattendues. Joseph est l'homme à travers lequel Dieu s'occupe des débuts de l'histoire du salut ; où les difficultés n'arrêtent pas l'audace et l'obstination de cet homme juste et sage. Dieu fait confiance à cet homme, comme il fait confiance à Marie, et à partir de là, Joseph se révèle être le Gardien de la Sainte Famille : celle de Nazareth, et aujourd'hui celle de l'Église.</p><h2><b style=\"\">Père travailleur</b></h2><p>Le travail, compris comme participation à l'œuvre même de Dieu, est ce que Joseph a réalisé dans sa vie et ce qu'il a enseigné à son Fils Jésus. L'importance du travail dans l'émergence d'une nouvelle \"normalité\", dans laquelle personne n'est exclue. Le travail de saint Joseph nous rappelle que Dieu lui-même, fait homme, n'a pas dédaigné de travailler. Le travail est la garantie de la dignité humaine.</p><h2><b style=\"\">Père dans l'ombre</b></h2><p>Être pères signifie introduire le Fils dans l'expérience de la vie, au réel. Non pas pour le retenir, pour l'emprisonner, ni pour le posséder, mais pour le rendre capable de choix, de liberté, de détachements. La logique de l'amour est toujours la logique de la liberté : et la joie de Joseph est le don de soi. Il s'est rendu inutile, il accepte de se mettre dans l’ombre pour que son Fils puisse émerger.</p><h2><b style=\"\">Prière</b></h2><p><i>Salut, gardien du Rédempteur,<br> époux de la Vierge Marie.<br> À toi Dieu a confié son Fils ;<br> en toi Marie a remis sa confiance ;<br> avec toi le Christ est devenu homme.</i><br><br><i>O bienheureux Joseph, montre-toi aussi un père pour nous,<br>et conduis-nous sur le chemin de la vie.<br> Obtiens-nous grâce, miséricorde et courage,<br> et défends-nous de tout mal. Amen.</i></p><p> (cf. citations et prière extraites de la lettre apostolique <a href=\"https://www.vatican.va/content/francesco/fr/apost_letters/documents/papa-francesco-lettera-ap_20201208_patris-corde.html\" rel=\"external\"><i>Patris Corde</i></a> du pape François)<br> </p>"
        },
        {
            "fecha": "2020-03-24T00:00:00.000+01:00",
            "imagen": "/img/imagen-124.png",
            "santo": "Dimanche de la Passion",
            "titulo": "Dimanche des Rameaux et de la Passion du Seigneur",
            "subtitulo": "<p>Le dimanche de la Passion, également connu sous le nom de dimanche des Rameaux, est le grand portail par lequel nous entrons dans la Semaine sainte, une période durant laquelle nous contemplons les moments ultimes de la vie de Jésus. Il commémore l'entrée de Jésus à Jérusalem, accueilli par une foule en fête, et donc le souvenir de sa Passion. Déjà dans les années 400, une procession de palmes était organisée à Jérusalem. La messe est entièrement caractérisée par le thème de la Passion de Jésus : cela est particulièrement vrai avec le texte des Évangiles qui, selon l'année correspondante, présente le récit de la Passion. La première lecture, tirée du livre du prophète Isaïe (le Chant du Serviteur du Seigneur, Isaïe 50), devient prière dans le psaume 22, avec le refrain \"<i>Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné\".</i> Une crainte qui conduira néanmoins Jésus à obéir au Père \" jusqu'à la mort sur la croix \", rappelle le texte de la lettre aux Philippiens, choisi comme deuxième lecture. Il ne s’agit pas seulement d’une célébration de \"deuil\" et de \"lamentation\", mais bien plus la semaine qui exprime le \"cœur\" du mystère pascal, quand Jésus donne sa vie pour notre salut : par amour, Jésus s'est fait homme, et par amour, il donne sa vie. Dans cette obéissance, Jésus aime le Père et aime les hommes qu'il est venu sauver.<br> Le dimanche des Rameaux nous offre une interprétation de notre vie et de notre destin. Chacune de nos peines et de nos deuils trouve une réponse en Jésus : face à toutes les questions : pourquoi souffrir, pourquoi mourir, pourquoi tant de choix incompréhensibles aux yeux des hommes, Jésus ne nous a pas donné de réponses vagues, mais par sa vie, il nous a dit qu'il est avec nous, à nos côtés. Jusqu'à la fin. Nous ne serons jamais seuls dans notre joie et dans notre souffrance. Jésus est là.<br> Une célébration dans laquelle on entre avec le cœur à travers le silence et la prière, plus qu'avec des mots à comprendre.</p>",
            "texto": "<p><i>« Asseyez-vous ici, pendant que je vais là-bas pour prier. » Il emmena Pierre, ainsi que Jacques et Jean, les deux fils de Zébédée, et il commença à ressentir tristesse et angoisse... \"</i> <i>« Mon Père, s’il est possible, que cette coupe passe loin de moi ! Cependant, non pas comme moi, je veux, mais comme toi, tu veux. »\" ... Judas, l’un des Douze, arriva, et avec lui une grande foule armée d’épées et de bâtons, envoyée par les grands prêtres et les anciens du peuple. Celui qui le livrait leur avait donné un signe : « Celui que j’embrasserai, c’est lui : arrêtez-le. » </i>(cf. Mt 26, 14-27, 66).<br> <i style=\"\">Comme Pierre était dans la cour, arrive une des jeunes servantes du grand prêtre. Elle voit Pierre qui se chauffe, le dévisage et lui dit : « Toi aussi, tu étais avec Jésus de Nazareth ! » Pierre le nia : « Je ne sais pas, je ne comprends pas de quoi tu parles. » Puis il sortit dans le vestibule, au dehors. Alors un coq chanta... « Sûrement tu es l’un d’entre eux ! D’ailleurs, tu es Galiléen. » Alors il se mit à protester violemment et à jurer : « Je ne connais pas cet homme dont vous parlez. » Et aussitôt, pour la seconde fois, un coq chanta. Alors Pierre se rappela cette parole que Jésus lui avait dite : « Avant que le coq chante deux fois, tu m’auras renié trois fois. » Et il fondit en larmes. </i>(Mc 14,1-15,4).<br> <i style=\"\">Lorsqu’ils furent arrivés au lieu-dit : Le Crâne (ou Calvaire), là ils crucifièrent Jésus, avec les deux malfaiteurs, l’un à droite et l’autre à gauche. Jésus disait : « Père, pardonne-leur : ils ne savent pas ce qu’ils font. » Puis, ils partagèrent ses vêtements et les tirèrent au sort... L’un des malfaiteurs suspendus en croix l’injuriait : « N’es-tu pas le Christ ? Sauve-toi toi-même, et nous aussi ! » Mais l’autre lui fit de vifs reproches : « Tu ne crains donc pas Dieu ! » ... Et il disait : « Jésus, souviens-toi de moi quand tu viendras dans ton Royaume. » Jésus lui déclara : « Amen, je te le dis : aujourd’hui, avec moi, tu seras dans le Paradis. » C’était déjà environ la sixième heure (c’est-à-dire : midi) ; l’obscurité se fit sur toute la terre jusqu’à la neuvième heure, car le soleil s’était caché. Le rideau du Sanctuaire se déchira par le milieu.  Alors, Jésus poussa un grand cri : « Père, entre tes mains je remets mon esprit. » Et après avoir dit cela, il expira. </i><span style=\"\">(Lc 22,14-23,56).</span></p><h2><b style=\"\">Commentaire / Prière</b><br> </h2><p>Seigneur Jésus,<br> au milieu de la foule en fête<br> tu es entré à Jérusalem.<br> Obéissant jusqu'à la fin,<br> tu remets ton esprit au Père,<br> en donnant ta vie pour nous sauver.<br> Les bouches de ceux qui aujourd'hui<br> t’acclament \"Fils de David\"<br> hurleront demain \"Crucifiez-le\".<br> Les mêmes disciples qui ont promis<br> de rester avec toi jusqu'au bout, t'abandonnent.<br> Et moi, Seigneur ?<br> Je réalise que j'ai du mal à te suivre.<br> Je trouve que la prière<br> s'exprime difficilement.<br> Je bégaie. Je m'arrête. Je réfléchis.<br> Je réalise<br> que, comme Judas, je suis prêt<br> à trahir l'amour avec des gestes d'amour.<br> Comme Pilate, je suis prêt<br> à défendre la vérité,<br> tant que je ne dois pas payer en personne.<br> Comme Pierre, je suis prêt<br> à te faire tant de promesses,<br> mais je suis tout aussi prêt à t'abandonner.<br> Comme les disciples, je suis prêt<br> à te promettre fidélité,<br> pour ensuite disparaître dans l'anonymat.<br> Je réalise aussi que...<br> comme Marie, l’adolorée,<br> en silence, je sais t'accompagner avec le cœur blessé<br> sur ton chemin de croix.<br> Comme le disciple bien-aimé,<br> avec Marie, je sais comment rester à côté<br> jusqu’au pied de la croix.<br> Comme le bon larron,<br> je sais reconnaître mes erreurs<br> et me confier à ton cœur miséricordieux.<br> Comme le centurion,<br> je sais reconnaître<br> que tu es mon Seigneur et mon Dieu.<br> Jésus, homme de la Croix,<br> Fils et frère,<br> Aie pitié de moi !<br> Aide-moi à rester derrière toi.<br> Avec toi.<br> Pour vivre en Toi et pour Toi.</p><p>(Prière de A.V.)</p>"
        },
        {
            "fecha": "2020-03-28T00:00:00.000+01:00",
            "imagen": "/img/imagen-125.png",
            "santo": "Jeudi saint",
            "titulo": "Jeudi saint : Coena Domini",
            "subtitulo": "<p>L'Église primitive ne célébrait la fête de Pâques dans toute sa plénitude qu'à partir de la Veillée pascale jusqu'au matin de Pâques. Ce n'est qu'au IVe siècle que cette célébration s'étend graduellement sur les trois jours. Le triduum qui commence par la messe \"<i>In Cœna Domini</i>” et trouve son apogée dans la Veillée pascale. Il commence le jeudi soir parce que, selon les juifs, le jour commence déjà la veille au soir et donc liturgiquement les solennités et les dimanches sont déjà célébrés avec les vêpres de la veille ; une deuxième raison est que dans la dernière Cène de Jésus, se trouve sacramentellement anticipé le don de lui-même qu'il fera sur la Croix.<br> Selon la loi et la coutume juives, Jésus célèbre avec ses disciples la fête juive de la Pâque, en souvenir de la libération d'Israël de l'esclavage en Égypte. Dans le cadre de ce banquet, Jésus a institué l'Eucharistie, le sacrement du salut, et a établi le sacerdoce ministériel. Il ne s'est pas limité à dire des mots, mais a accompli un geste qui révèle le \"sens\" le plus vrai et le plus profond de ce qui venait d'être célébré : le lavement des pieds, c'est-à-dire le service, l'amour. Ce geste était accompli par les esclaves envers leurs maîtres et leurs hôtes, pour laver leurs pieds couverts par la poussière des rues. Jésus brise donc la règle de la domination et du service. C'est donc le \"code\" à travers lequel il faut comprendre et vivre la Cène, en obéissant aux paroles mêmes de Jésus : \"<i>Faites ceci en mémoire de moi</i>\". Non seulement une \"répétition\" des gestes et des paroles de la dernière Cène, qui sera l'Eucharistie, mais un \"faire ceci\" également dans le service, dans l'amour mutuel, en commençant par les plus petits. C'est la pleine signification de l'Eucharistie.<br> Le jeudi saint devient ainsi comme un livre ouvert, comme une école de foi et de sagesse chrétienne. </p>",
            "texto": "<p><i>Avant la fête de la Pâque, sachant que l’heure était venue pour lui de passer de ce monde à son Père, Jésus, ayant aimé les siens qui étaient dans le monde, les aima jusqu’au bout. Au cours du repas, alors que le diable a déjà mis dans le cœur de Judas, fils de Simon l’Iscariote, l’intention de le livrer, Jésus, sachant que le Père a tout remis entre ses mains, qu’il est sorti de Dieu et qu’il s’en va vers Dieu, se lève de table, dépose son vêtement, et prend un linge qu’il se noue à la ceinture ; puis il verse de l’eau dans un bassin. Alors il se mit à laver les pieds des disciples et à les essuyer avec le linge qu’il avait à la ceinture. Il arrive donc à Simon-Pierre, qui lui dit : « C’est toi, Seigneur, qui me laves les pieds ? » Jésus lui répondit : « Ce que je veux faire, tu ne le sais pas maintenant ; plus tard tu comprendras. » Pierre lui dit : « Tu ne me laveras pas les pieds ; non, jamais ! » Jésus lui répondit : « Si je ne te lave pas, tu n’auras pas de part avec moi. » Simon-Pierre lui dit : « Alors, Seigneur, pas seulement les pieds, mais aussi les mains et la tête ! » Jésus lui dit : « Quand on vient de prendre un bain, on n’a pas besoin de se laver, sinon les pieds : on est pur tout entier. Vous-mêmes, vous êtes purs, mais non pas tous. » Il savait bien qui allait le livrer ; et c’est pourquoi il disait : « Vous n’êtes pas tous purs. » Quand il leur eut lavé les pieds, il reprit son vêtement, se remit à table et leur dit : « Comprenez-vous ce que je viens de faire pour vous ? Vous m’appelez “Maître” et “Seigneur”, et vous avez raison, car vraiment je le suis. Si donc moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous aussi, vous devez vous laver les pieds les uns aux autres. C’est un exemple que je vous ai donné afin que vous fassiez, vous aussi, comme j’ai fait pour vous. </i>(Jn 13, 1-15).</p><h2><b>Commentaire / Prière</b></h2><p>Seigneur Jésus,<br> tu as anticipé pour tes disciples<br> ton acte d'amour suprême.<br> Tu les as convoqués au plan supérieur,<br> instituant ainsi le sacerdoce.<br> Tu as pris le pain, le vin,<br> Tu as rendu grâce et les a donnés.<br> Tu t'es levé, tu as enlevé ton vêtement,<br> as pris une bassine,<br> et leur as lavé les pieds.<br> Convoquer.<br> Partager.<br> Servir.<br> Trois mouvements, Seigneur,<br> pour m'apprendre la logique de l'Eucharistie,<br> pour m'apprendre la logique de la vie.<br> Trois mouvements, Seigneur,<br> entrelacés l’un à l’autre,<br> l'un révélant l'autre.<br> Il y a Eucharistie là où il y a Fraternité.<br> Il y a Fraternité là où il y a Partage.<br> Il y a Partage est là où il y a Service.<br> Il y a un service où l’on fait ensemble Eucharistie.<br> De la chaire de l'Eucharistie<br> Tu m'apprends, Seigneur,<br> l'art des relations,<br> le style du partage,<br> la liberté du service.<br> Aujourd'hui, Tu m'invites à ta table :<br> mon cœur, Seigneur, me dit que je ne suis pas digne,<br> Mais toi, Agneau de Dieu, qui enlèves le péché du monde,<br> dis seulement une parole, et je serai sauvé.</p><p>(Prière de A.V.)</p>"
        },
        {
            "fecha": "2020-03-29T00:00:00.000+01:00",
            "imagen": "/img/imagen-126.png",
            "santo": "Vendredi Saint, BAV Ross. 181, f. 127v",
            "titulo": "Vendredi saint : Passion",
            "subtitulo": "<p>Le Vendredi saint est né comme jour de la mort de Jésus (le 14 Nisan, alors un vendredi). C'était un jour de deuil auquel les gens participaient en \"jeûnant\", à tel point qu'il sera ensuite étendu à tous les vendredis de l'année. La liturgie se compose de trois moments : la Liturgie de la parole, l’adoration de la Croix et la Communion. En ce jour et à travers cette liturgie, les fidèles sont invités à fixer leur regard sur Jésus, le Crucifié. Il est mort en croix pour mener à bien la mission de salut que le Père lui avait confiée : \"Voici l'Agneau de Dieu qui enlève les péchés du monde\". \"<i>Lui, dit Isaïe, c’étaient nos souffrances qu’il portait, nos douleurs dont il était chargé. Et nous, nous pensions qu’il était frappé, meurtri par Dieu</i>.\" (Is 52,13-53,12). Jésus a payé de sa vie le prix le plus élevé pour notre désobéissance et il l'a fait avec amour et par amour : \" <i>lui [Jésus] qui est riche, il s’est fait pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté.</i> \" (2 Co 8, 9). A la faveur du Vendredi saint, chacun de nous peut se tenir devant la Croix et se confronter au Seigneur Jésus sur ses propres problèmes, ses propres drames, ses propres souffrances. Chaque question de la vie est illuminée par la Croix, à tel point que l'on pourrait vraiment dire que \"<i>le cœur a des raisons que la raison ne comprend pas</i>\". Le Seigneur Jésus doit être suivi dans l'amour, jusqu'au bout. Comme Lui nous a aimés.</p>",
            "texto": "<p><i>Or, près de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Cléophas, et Marie Madeleine. Jésus, voyant sa mère, et près d’elle le disciple qu’il aimait, dit à sa mère : « Femme, voici ton fils. » Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui. Après cela, sachant que tout, désormais, était achevé pour que l’Écriture s’accomplisse jusqu’au bout, Jésus dit : « J’ai soif. » Il y avait là un récipient plein d’une boisson vinaigrée. On fixa donc une éponge remplie de ce vinaigre à une branche d’hysope, et on l’approcha de sa bouche. Quand il eut pris le vinaigre, Jésus dit : « Tout est accompli. » Puis, inclinant la tête, il remit l’esprit. </i>(Jn 18,1-19,42).</p><h2><b>Commentaire / Prière</b></h2><p><b><i>Seigneur Jésus,<br> </i></b><b style=\"\"><i>Homme de la Croix,<br> </i></b>à ton cri de douleur<br> J'unis ma douleur<br> mes peurs et mes égarements,<br> mes déceptions et le vide de mon cœur.<br> Je crie mon besoin de Toi.</p><p><b><i>Seigneur Jésus,<br>Homme de la Croix</i></b>,<br> comme prêtre, je me fais l'intercesseur<br> pour tous mes frères et sœurs :<br> Je t'apporte, en l’unissant à ton cri,<br> les cris des cœurs qui pleurent<br> leurs proches qui sont décédés.</p><p><b><i>Seigneur Jésus,<br>Homme de la Croix,<br> </i></b>Je t'apporte, en l’unissant à ton cri,<br> la peur des malades et des personnes âgées,<br> la lassitude des personnels de santé<br> l'épuisement des familles<br> la méfiance des jeunes, des enfants et des jeunes adultes.</p><p><b><i>Seigneur Jésus,<br>Homme de la Croix,<br> </i></b>Je t'apporte, en l’unissant à ton cri,<br> la préoccupation des hommes d'affaires,<br> la peur des travailleurs.<br> la trépidation des enseignants,<br> le désarroi de nos communautés chrétiennes effritées.</p><p><b><i>Seigneur Jésus,<br>Homme de la Croix,<br> </i></b>accueille notre cri et écoute-nous<br> Apprends-nous à nous confier<br> à ton Père et à notre Père,<br> à nous laisser choyer<br> dans ses bras aimants.</p><p><b><i>Seigneur Jésus,<br>Homme de la Croix,<br> </i></b>accueille notre cri et écoute-nous,<br> certains que rien n’advient<br> en dehors de ton dessein d'amour ;<br> apprends-nous à croire<br> que tout, en Toi a un sens.</p><p><b><i>Seigneur Jésus,<br>Homme de la Croix,<br> </i></b>J'ai confiance en Toi. Je me confie à Toi.</p><p>(Prière de A.V.)</p>"
        },
        {
            "fecha": "2020-03-30T00:00:00.000+02:00",
            "imagen": "/img/imagen-127.png",
            "santo": "Samedi Saint, BAV Barb. Lat. 592",
            "titulo": "Notre Dame du Samedi Saint",
            "subtitulo": "<p>En ce jour, l'Église observe le silence. Les cloches ne sonnent pas, les églises sont nues et silencieuses. Nous sommes invités à rejoindre la Vierge Mère et à vivre dans l'attente du Jour nouveau. Une journée qui nous aide à comprendre comment vivre dans l'attente confiante les \"nombreux jours\" de silence que la vie nous présente au long du chemin. Il est bon de rester avec Marie, car c'est le seul moyen pour reprendre le trajet. </p>",
            "texto": "<p>Aujourd'hui, un grand silence enveloppe la terre. Un grand silence et un grand calme. Un grand silence, car le Roi est endormi. La terre a frémi et s'est tue, car Dieu s'est endormi dans la chair et l'enfer a tremblé. Dieu s'est endormi pour un instant et a réveillé ceux qui étaient en enfer... Il va à la recherche l'homme comme de la brebis égarée...<br> Il prend l'homme par la main et lui dit : \"<i style=\"\">Réveille-toi, ô toi qui dors, relève-toi d’entre les morts, et le Christ t’illuminera</i>.\" (Ep 5,14 - cf. Epiphane de Salamine, Homélies du Samedi Saint).</p><h2><b>Prière</b></h2><p>Marie, Mère des Douleurs<br> femme du Sabbat<br> qui en silence, déchirée par le chagrin,<br> as suivi ton Fils Jésus<br> jusqu’à la Croix,<br> restent près de nous,<br> fais de nous tes enfants par ton Fils.<br> Garde-nous et défends-nous<br> sous ton manteau,<br> dans l’attente du jour nouveau.<br> Le jour de la résurrection de ton Fils.<br> Marie, Mère des Douleurs<br> femme du Sabbat<br> aide-nous à vivre<br> ce temps<br> de \"croix\" et de \"silence\".<br> Comme toi, Vierge Mère<br> tu t'es tenu debout sous la croix de ton Fils.<br> et tu as su comment garder dans l'attente<br> les disciples de ton Fils Jésus,<br> ainsi aide-nous aussi aujourd'hui<br> à vivre dans l'attente d'un bon temps,<br> apprenant à ne pas gaspiller<br> cette expérience de la passion.<br> Marie, Mère des Douleurs, Femme du Sabbat<br> garde-nous et défends-nous<br> prie pour nous maintenant et toujours. Amen.         </p><p><i>(Prière de A.V.)</i></p>"
        },
        {
            "fecha": "2020-03-31T00:00:00.000+02:00",
            "imagen": "/img/imagen-128.png",
            "santo": "Dimanche de Paôques",
            "titulo": "La Veillée pascale et le Dimanche de Paôques",
            "subtitulo": "<p>Dans l'Église, il n'y a pas de célébrations en ce jour. Au Moyen Âge, un raisonnement erroné avait conduit à l'anticipation de la Veillée pascale, la \"mère de toutes les veillées\", au petit matin du Samedi Saint. En 1951 et 1955, le pape Pie XII rétablit l’ordre ancien, qui sera ensuite intégré dans le nouveau Missel de 1970. En cette nuit très sainte, \"l'Église attend en veillant la résurrection du Christ et la célèbre dans les sacrements\".</p><p>Le <i>Lucernaire</i>, avec la bénédiction du feu, l'allumage du cierge pascal et son entrée dans l'église, jusqu'au chant de l'Exultet.</p><p>La<i> Liturgie de la Parole</i>, à travers l’écoute des sept lectures de l'Ancien Testament, une de St Paul et enfin l'Evangile de Pâques. L'histoire du salut qui révèle la fidélité de Dieu envers son peuple.</p><p>La <i>liturgie baptismale</i>, avec le sacrement de baptême des adultes ou le rite de l’eau lustrale, suivi du renouvellement des promesses baptismales et de l'aspersion d'eau bénite.</p><p>La <i>liturgie eucharistique</i>, quand dans cette célébration le sacrement nous rend contemporains de Jésus et de son commandement : \" <i>Faites ceci en mémoire de moi</i> \", et nous \" <i>Annonçons ta mort Seigneur, nous proclamons ta résurrection, dans l’attente de ta venue</i> \". </p><p>Le dimanche de Pâques a déjà été célébré dans la nuit, les messes du jour en sont une prolongation de la joie, de l’émerveillement, dans la certitude que \"<i>l'essentiel est invisible pour les yeux</i>\".</p>",
            "texto": "<p><i>Après le sabbat, à l’heure où commençait à poindre le premier jour de la semaine, Marie Madeleine et l’autre Marie vinrent pour regarder le sépulcre. Et voilà qu’il y eut un grand tremblement de terre ; l’ange du Seigneur descendit du ciel, vint rouler la pierre et s’assit dessus. Il avait l’aspect de l’éclair, et son vêtement était blanc comme neige. Les gardes, dans la crainte qu’ils éprouvèrent, se mirent à trembler et devinrent comme morts. L’ange prit la parole et dit aux femmes : « Vous, soyez sans crainte ! Je sais que vous cherchez Jésus le Crucifié. Il n’est pas ici, car il est ressuscité, comme il l’avait dit. Venez voir l’endroit où il reposait. Puis, vite, allez dire à ses disciples : “Il est ressuscité d’entre les morts, et voici qu’il vous précède en Galilée ; là, vous le verrez.” Voilà ce que j’avais à vous dire. » Vite, elles quittèrent le tombeau, remplies à la fois de crainte et d’une grande joie, et elles coururent porter la nouvelle à ses disciples. Et voici que Jésus vint à leur rencontre et leur dit : « Je vous salue. » Elles s’approchèrent, lui saisirent les pieds et se prosternèrent devant lui. Alors Jésus leur dit : « Soyez sans crainte, allez annoncer à mes frères qu’ils doivent se rendre en Galilée : c’est là qu’ils me verront. » </i>(Mt 28, 1-10 ; cf. Mc 16, 1-7 ; Lc 24, 1-2).</p><h2><b>Jésus, le ressuscité, nous a fait le don de la fraternité</b></h2><p>Il est vivant ! Et Le don que Jésus nous a fait en mourant sur la croix et en ressuscitant le troisième jour est une humanité nouvelle, fondée sur la fraternité. Un don pour lequel Jésus lui-même a dû invoquer le Père, car la fraternité n'est pas automatique, mais doit être construite jour après jour : \"<i>Comme toi, Père, tu es en moi, et moi en toi. Qu’ils soient un en nous, eux aussi, pour que le monde croie </i>\" (Jn 17). La fraternité n'est pas une opération de laboratoire, créée sur un bureau, mais c'est seulement dans le Seigneur qu'il est possible de la réaliser : \"<i> Qu’ils soient un en nous, eux aussi</i>...\". Non seulement \"<i>qu'ils soient un</i>\", mais \"en nous\", dit Jésus. Sinon, elle serait réduite à une belle amitié, à je ne sais quelle organisation ou \"ONG\", comme le dit le pape François. Au contraire, la fraternité doit jaillir de \"l'être\" en Dieu qui est Amour, le seul qui nous apprend à nous aimer les uns les autres \"<i>jusqu'au don suprême de la vie</i>\".</p><h2><b>Tous frères</b></h2><p>Que le don de Pâques, de Jésus ressuscité, nous aide à devenir \" tous frères et sœurs\", au point de nous souhaiter de grandir dans l'unité, afin que ceux qui nous regardent puissent s'exclamer : \"<i>Comme c'est beau et heureux de voir des frères et des sœurs vivre ensemble</i>\". Comment ne pas reconnaître que c'est précisément le plus grand obstacle qui empêche beaucoup de personnes de s'approcher de l'Église, aujourd'hui encore plus marquée par ses nombreuses fragilités.</p><h2><b>Un don, un engagement</b></h2><p>À partir du Christ Jésus, mort et ressuscité, nous apprenons à marcher et à grandir dans son Amour et à en témoigner avec un engagement réfléchi, à une époque où nous nous laissons trop aller à des slogans superficiels liés uniquement à l'émotion ; à en témoigner avec nos paroles, en sachant bien dire ce que nous avons à dire, sans céder aux ragots et au dénigrement des autres ; à en témoigner par nos actions, sachant que c'est précisément dans l'amour vécu pleinement, à l'exemple de Jésus, que nous montrons ce qui nous différencie des autres, non par privilège ou par vanité, mais parce que nous nous laissons inspirer et guider par l'Amour miséricordieux de Dieu. Que la joie de Jésus ressuscité nous pousse tous à apprendre à nous aimer les uns les autres : en famille, au travail, dans le sport, dans nos loisirs, en paroisse... Jésus, le Seigneur, est ressuscité, il nous a aimés le premier, quand nous étions encore pécheurs, et nous a ainsi rendus capables d'aimer de Son propre amour. À nous d'y croire. À nous de l’exprimer par notre vie.</p><h2><b>Commentaire / Prière</b></h2><p>Tu es ressuscité !<br> Comme tu l'as promis, Seigneur,<br> tu es vivant et tu es avec nous !<br> La Vie a triomphé de la mort.<br> L'Amour a triomphé du péché.<br> La Foi a triomphé du doute.<br> L'Espérance a triomphé du désespoir.<br> La Charité a triomphé de l'égoïsme.<br> La Prudence a triomphé de l'impulsivité.<br> La Justice a triomphé de l'iniquité.<br> La Tempérance a triomphé de l'instinct.<br> Le Courage a triomphé de la peur.<br> Jésus, fils de Dieu,<br> notre Seigneur et notre Frère,<br> tu as vaincu<br> parce que Tu as fait confiance au Père,<br> parce que Tu as tout placé entre ses mains.<br> Jésus, mon Ami et mon Frère<br> aide-moi à faire confiance, à me mettre entre les mains<br> de Ton Père et notre Père ;<br> aide-moi à aller encore, plus loin,<br> pour te rejoindre là où Tu es.<br> Aide-moi à vivre comme le Ressuscité !<br> (Prière de A.V.)</p>"
        }
    ]
}