{
    "num_fiestas": 6,
    "mai": [
        {
            "fecha": "09",
            "imagen": "/img/imagen-130.jpg",
            "santo": "Ascension, BAV Chig. A. IV. 74, f. 116v",
            "titulo": "Ascension",
            "subtitulo": "<p>L'Ascension est une solennité liturgique commune à toutes les Églises chrétiennes, qui est célébrée le quarantième jour après Pâques. Saint Jean Chrysostome et Saint Augustin en parlent déjà. L’on doit sa diffusion probablement à la forte influence de Saint Grégoire de Nysse. Comme ce jour tombe un jeudi, dans de nombreux pays, la solennité a été reportée au dimanche suivant. Avec l'Ascension, se conclue la présence du \"Christ historique\" et commence le temps de l'Église.</p>",
            "texto": "<p><i>Les onze disciples s’en allèrent en Galilée, à la montagne où Jésus leur avait ordonné de se rendre. Quand ils le virent, ils se prosternèrent, mais certains eurent des doutes. Jésus s’approcha d’eux et leur adressa ces paroles : « Tout pouvoir m’a été donné au ciel et sur la terre. Allez ! De toutes les nations faites des disciples : baptisez-les au nom du Père, et du Fils, et du Saint-Esprit, apprenez-leur à observer tout ce que je vous ai commandé. Et moi, je suis avec vous tous les jours jusqu’à la fin du monde. »</i> (Mt 28, 16-20).</p><h2><b>Les Onze</b><br> </h2><p>La communauté des disciples qui recueillent le \" témoignage \" de l'annonce de l'Évangile est une communauté blessée par l'absence d'un compagnon, Judas. Malgré son imperfection, c'est à cette Communauté concrète et réelle que Jésus confie la tâche de devenir les témoins de son Évangile, de sa proposition d'amour.</p><h2><b>La Galilée</b></h2><p>Une mission, précise le texte, qui ramène les disciples au début de leur expérience avec Jésus : \"<i>Hommes de Galilée, pourquoi restez-vous là à regarder le ciel</i> ?\" (Actes 1:10, première lecture du jour). La Galilée est donc le lieu où tout a commencé pour eux. Un lieu d'écoute, de formation de la Communauté, de vie quotidienne.</p><h2><b>Une nouvelle façon d'être là</b></h2><p>Le texte des Actes des Apôtres nous offre quelques éléments théologico-spirituelles pour comprendre le mystère que nous célébrons. Jésus \"<i>a été enlevé</i>\" - dit le texte des Actes des Apôtres 1,11 - soulignant que l'action est de Dieu ; et la <i>nuée</i> qui \"<i>le soustrait à leurs yeux</i>.\" (v. 9) rappelle l'image de la <i>nuée</i> au Sinaï (Ex 24,15), au-dessus de la tente de l'alliance (Ex 33,9), jusqu'à la <i>nuée</i> sur la montagne de la Transfiguration (Mc 9,7). L'Ascension de Jésus au ciel n'est donc pas une \"séparation\" mais une manière nouvelle d'être-là : ceci explique que les disciples soient \"<i>pleins de joie</i>\" (Lc 24,52). En Jésus, mort, ressuscité et maintenant monté, les portes du Ciel, de la vie éternelle, se sont ouvertes. La \"nuée de la foi\" qui enveloppe aujourd'hui notre vie n'est pas un obstacle, mais le chemin par lequel nous pouvons faire une expérience plus vive et vraie de Jésus, animés de la certitude que, si Lui est ressuscité et monté au ciel, nous aussi sommes promis au même sort, dans la mesure où Lui est le premier (cf. 1 Co 15, 20).</p><h2><b>Église en sortie</b></h2><p>Cette attente du dernier jour ne doit pas être vécue dans l'oisiveté ou même dans l'intimité de sa propre maison, mais, comme rappelle Jésus, l'attente doit être vécue dans l'engagement de la mission, étendue jusqu'aux extrémités de la terre : \"<i>vous allez recevoir une force le Saint-Esprit ; vous serez alors mes témoins … jusqu’aux extrémités de la terre</i>\" (Ac 1,7s), forts de la promesse de Jésus : \"<i>Et moi, je suis avec vous tous les jours jusqu’à la fin du monde</i>.\" (Mt 28,19), où Jésus est notre Dieu, le Dieu-avec-nous (cf. Ex 3,12), l'Emmanuel (Mt 1,23 ; Is 7,14).</p><p>Et même si la fidélité du disciple fait trop souvent défaut, la fidélité de Dieu à son égard ne fera jamais défaut : c'est pourquoi le chemin de la communauté et de chaque disciple de Jésus ressuscité est toujours ouvert à de nouvelles perspectives et possibilités, car rien n'est impossible à Dieu.</p><p><i>Ton ascension au ciel, Seigneur<br>me remplit de joie<br>parce qu’est fini pour moi le temps de rester là et de regarder<br> ce que tu fais et commence le temps de mon engagement.<br> Ce que Tu m'as confié<br>  brise la carapace de mon individualisme<br>et de mon oisiveté à regarder<br>  me faisant sentir personnellement responsable<br>du salut du monde.<br>À moi, Seigneur, tu as confié ton Évangile<br> afin que je le proclame sur toutes les routes du monde.<br>Donne-moi la force de la foi,<br>comme l'ont eu tes premiers apôtres,<br> afin que ne me vainque la peur,<br> que ne m'arrêtent les difficultés </i><br> <i>que ne me décourage l’incompréhension,<br> mais toujours et partout, que je sois ta bonne nouvelle,<br> révélateur de ton amour,<br> comme le sont les martyrs et les saints<br>dans l'histoire de tous les peuples du monde.</i></p><p><i>(Pères dominicains, Province romaine de Sainte Catherine de Sienne)</i></p><h2><b>Prière</b></h2><p>Seigneur Jésus,<br> Toi, qui dans ton Ascension<br> a rempli de joie les Onze,<br> rends- nous digne de cette joie<br> en vertu de ta prière et de ta miséricorde.</p><p>Seigneur Jésus,<br> Toi, qui dans ton Ascension<br> a porté au ciel notre fragile humanité<br> et nous as ouvert le chemin qui conduit au Ciel,<br> répands en nous la joie de la sérénité et de la paix.</p><p>Seigneur Jésus,<br> Toi qui, en montant au ciel<br> nous a revêtus du don de l’Esprit Saint,<br> fais de nous tes témoins dans notre vie quotidienne<br> en exprimant la joie de ta miséricorde.</p><p>(<i>Prière de A.V</i>.) <b><br> </b></p>"
        },
        {
            "fecha": "19",
            "imagen": "/img/imagen-131.jpg",
            "santo": "Pentecôte, BAV Chig. A. IV. 74, f. 117v",
            "titulo": "Pentecôte",
            "subtitulo": "<p>La solennité de la Pentecôte est célébrée 50 jours après Pâques : une fête au cours de laquelle on commémore le don de l'Esprit Saint, qui vient assainir la confusion de Babel (cf. Gn 11) : en Jésus, mort, ressuscité et monté au ciel, les peuples arrivent à nouveau à se comprendre dans l’unique langue, celle de l'amour. Dans la première moitié du troisième siècle, Tertullien et Origène parlaient déjà de la Pentecôte comme d'une fête qui suit celle de l'Ascension. Au IVe siècle, la Pentecôte est une fête déjà communément célébrée à Jérusalem, comme retrace le pèlerin Egérie, et elle propose le thème du renouveau opéré dans le cœur des hommes par la venue de l'Esprit.</p><p>La Pentecôte trouve ses racines dans le peuple juif, avec la fête des Semaines : une fête d'origine agricole célébrant les premiers fruits de la récolte où l’on fêtait la récolte de l'année.</p><p>Plus tard, les Juifs se souvinrent de la révélation de Dieu à Moïse sur le mont Sinaï avec le don des Tables de la loi, les dix commandements. Ainsi, pour les chrétiens, c’est le moment où le Christ, rentré dans la gloire du Père, se rend présent dans le cœur de l'homme par l'Esprit, loi donnée par Dieu et inscrite dans les cœurs : \" <i>L’Alliance nouvelle et définitive est fondée non plus sur une loi écrite sur des tables de pierre, mais sur l’action de l’Esprit de Dieu qui fait toutes choses nouvelles et qui se grave dans des cœurs de chair.</i>\" (<a href=\"https://www.vatican.va/content/francesco/fr/audiences/2019/documents/papa-francesco_20190619_udienza-generale.html\" rel=\"external\">Pape François, Audience générale, 19 juin 2019</a>). À partir de la Pentecôte, commence l'Église et sa mission d'évangélisation.</p>",
            "texto": "<p><i>Le soir venu, en ce premier jour de la semaine, alors que les portes du lieu où se trouvaient les disciples étaient verrouillées par crainte des Juifs, Jésus vint, et il était là au milieu d’eux. Il leur dit : « La paix soit avec vous ! » Après cette parole, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur. Jésus leur dit de nouveau : « La paix soit avec vous ! De même que le Père m’a envoyé, moi aussi, je vous envoie. » Ayant ainsi parlé, il souffla sur eux et il leur dit : « Recevez l’Esprit Saint. À qui vous remettrez ses péchés, ils seront remis ; à qui vous maintiendrez ses péchés, ils seront maintenus. »</i> (Jn 20,19-23).</p><h2><b>Les portes fermées</b></h2><p>L'évangéliste Jean ne craint pas de mentionner les \"portes closes\" derrière lesquelles les disciples étaient emprisonnés par la peur. Une fermeture qui ne permettait certes pas aux ennemis d'entrer, mais qui ne leur permettait pas non plus de sortir. À première vue, c'est peut-être une situation qui te fait sentir en sécurité et en paix, mais à la longue, elle montre toutes ses limites, car ces portes fermées révèlent l'anxiété des disciples, leur insécurité, leur lâcheté. En un mot, elles dévoilent leur peu de foi en ce Jésus avec qui, ils ont partagé trois ans de leur vie. Le pape François depuis le début a invité à être une \"Église sortante\" : une Église capable de témoigner, même avec ses peurs et ses doutes.</p><h2><b>L'inattendu</b></h2><p>La peur atteste qu'ils n'ont pas compris que ce qui s'est passé faisait partie du plan de salut de Dieu. Pourtant, Jésus \"entre\" par ces portes, brise la peur par son amour, rejoint avec sa paix tous ceux qui sont prisonniers de leurs peurs. Il ne fait pas de reproches et ne demande pas d'explications. Il sait déjà tout de toute façon. Ce qu'il fait, c'est leur \"montrer ses mains et son côté\". Le Ressuscité se présente aux disciples à travers les signes de la Passion et de la Croix, indiquant qu'il a vaincu la mort.</p><h2><b>L'envoi</b></h2><p>Un autre passage mérite d'être souligné. Après s'être \"montré\", Jésus \"envoie\" les disciples. Ces mêmes disciples effrayés, enfermés derrière les portes de leur sécurité apparente, sont maintenant \"envoyés\" pour témoigner de ce qu'ils ont vu et touché. Car l’on surmonte la peur, la méfiance et l'effroi en allant vers les autres, en devenant proche d'eux. Et au cœur du témoignage se trouve la Miséricorde. Après tout, c'est l'expérience que les disciples viennent de vivre avec Jésus, et c'est cette expérience qu'ils sont maintenant appelés à \"raconter\" aux autres, forts du don de l'Esprit.</p><h2><b>Prière</b></h2><p>Viens, Esprit-Saint,<br> et envoie du haut du ciel<br> un rayon de ta lumière.</p><p>Viens en nous, père des pauvres,<br> viens, dispensateur des dons,<br> viens, lumière de nos cœurs.</p><p>Consolateur souverain,<br> hôte très doux de nos âmes<br> adoucissante fraîcheur.</p><p>Dans le labeur, le repos,<br> dans la fièvre, la fraîcheur,<br> dans les pleurs, le réconfort.</p><p>O lumière bienheureuse,<br> viens remplir jusqu’à l’intime<br> le cœur de tous tes fidèles.</p><p>Sans ta puissance divine,<br> il n’est rien en aucun homme,<br> rien qui ne soit perverti.</p><p>Lave ce qui est souillé,<br> baigne ce qui est aride,<br> guéris ce qui est blessé.</p><p>Assouplis ce qui est raide,<br> réchauffe ce qui est froid,<br> rends droit ce qui est faussé.</p><p>A tous ceux qui ont la foi<br> et qui en toi se confient<br> donne tes sept dons sacrés.</p><p>Donne mérite et vertu,<br> donne le salut final<br> donne la joie éternelle.</p>"
        },
        {
            "fecha": "20",
            "imagen": "/img/imagen-132.jpg",
            "santo": "Marie, Mère de l'Église",
            "titulo": "Marie Mère de l'Eglise, lundi de Pentecôte",
            "subtitulo": "La mémoire de la Bienheureuse Vierge Marie Mère de l'Église nous rappelle comment la maternité divine de Marie s'étend, par la volonté de Jésus lui-même, à la maternité pour tous les hommes et aussi pour l'Église elle-même dans un acte de tutelle. Le pape François, en 2018, a fixé cette mémoire le lundi suivant la solennité de la Pentecôte, jour de la naissance de l'Église. Un titre qui n'est pas nouveau. Déjà saint Jean-Paul II, en 1980, invitait à vénérer Marie comme Mère de l'Église ; et plus tôt encore, Paul VI, le 21 novembre 1964, en conclusion de la troisième session du concile Vatican II, déclarait la Vierge \"Mère de l'Église\". Et en 1975, le Saint-Siège a proposé une messe votive en l'honneur de la Mère de l'Église, mais elle ne faisait pas partie des mémoires du calendrier liturgique. À côté de ces dates récentes, on ne peut oublier la présence du titre de Marie Mère de l'Église dans la sensibilité de saint Augustin et de saint Léon le Grand ; de Benoît XV et de Léon XIII, jusqu'au pape François qui, le 11 février 2018, 160e anniversaire de la première apparition de la Vierge à Lourdes, dispose de rendre cette mémoire obligatoire.",
            "texto": "<p><i>\"Près de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Cléophas, et Marie Madeleine. Jésus, voyant sa mère, et près d’elle le disciple qu’il aimait, dit à sa mère : « Femme, voici ton fils. » Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui.\"</i> (Jn 19, 25-27)</p><h2><i>Marie \"se tient\" sous la croix</i></h2><p>Marie \"se tient\" sous la croix. <b><i>\"Elle s'est tenue\" :</i></b> c'est une indication de la présence, la persistance, la force d'être là. Contrairement aux Disciples, Marie n'a jamais quitté son Fils Jésus sur le chemin de la Croix : là, Jésus confie à sa Mère le \"disciple bien-aimé\" (et vice versa). Marie affronte ce moment avec une grande dignité, elle ne fuit pas devant les événements de la vie, mais elle se \"tient debout\".</p><h2>Le nouveau \"me voici\" de Marie</h2><p>Marie est invitée par son Fils à dire un nouveau \"Me voici\", un nouveau \"oui\", plus convaincu et plus mûr. <i>\"Se tenir sous la croix\"</i>, mûrit son expérience de foi et de maternité, la rendant capable d'aller plus loin. Au fonds, dès le début, le cœur de Marie était rempli de questions : \"<i>Elle se demandait ce que pouvait signifier cette salutation.</i>\" (Lc 1, 29). Également devant Siméon, des questions surgirent en elle : \"<i>cet enfant provoquera la chute et le relèvement de beaucoup en Israël. Il sera un signe de contradiction – et toi, ton âme sera traversée d’un glaive – : ainsi seront dévoilées les pensées qui viennent du cœur d’un grand nombre.\"</i> (Lc 2,34-35) : Marie et Joseph <i>\"s’étonnaient de ce qui était dit de lui\"</i> (Lc 2,33). Le \"Me voici\" de Marie n'est pas une fois pour toutes, mais il grandit, mûrit à travers les événements de la vie, y compris ceux de la \"Croix\", où Marie \"se tient\". Ici, dans cette fidélité accomplie, Marie reçoit une nouvelle mission, une sorte de \"supplément\" de maternité, au point de devenir \"Mère de l'Église\". Mère, parce qu'elle nous régénère dans la grâce, afin que nous apprenions à grandir dans la <i>stature du Christ</i> (cf. Ep 4, 7-13).</p><h2>Vie chrétienne ancrée dans le mystère de la Croix</h2><p>La fête “nous<i> aidera à nous rappeler que la vie chrétienne, pour croître, doit être ancrée au mystère de la Croix, à l’oblation du Christ, à la Vierge souffrante, Mère du Rédempteur et des rachetés</i>\", explique le décret. De même que Marie a su se \"tenir\" sous la Croix, sans éviter ni fuir la difficulté de comprendre et de souffrir, de même Marie, Mère, saura se \"tenir\" aux côtés de chacun de ceux dont son Fils a fait ses enfants. Cela nous incite à savoir l'invoquer comme \"<i>Mère de l’Église</i>\" :</p><p><i>Ô Mère, aide notre foi !</i></p><p><i>Ouvre notre écoute à la Parole, pour que nous reconnaissions la voix de Dieu et son appel.<br> Éveille en nous le désir de suivre ses pas, en sortant de notre terre et en accueillant sa promesse.<br> Aide-nous à nous laisser toucher par son amour, pour que nous puissions le toucher par la foi.<br> Aide-nous à nous confier pleinement à Lui, à croire en son amour, surtout dans les moments de tribulations et de croix, quand notre foi est appelée à mûrir.<br> Sème dans notre foi la joie du Ressuscité.<br> Rappelle-nous que celui qui croit n’est jamais seul.<br> Enseigne-nous à regarder avec les yeux de Jésus, pour qu’il soit lumière sur notre chemin. Et que cette lumière de la foi grandisse toujours en nous jusqu’à ce qu’arrive ce jour sans couchant, qui est le Christ lui-même, ton Fils, notre Seigneur !<br> </i><b style=\"\">(Pape François, <a href=\"http://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html\" rel=\"external\">Lumen Fidei</a>)</b></p>"
        },
        {
            "fecha": "26",
            "imagen": "/img/imagen-133.jpg",
            "santo": "Sainte Trinité",
            "titulo": "Sainte Trinité, dimanche après la Pentecôte",
            "subtitulo": "<p>Dimanche dernier, avec la solennité de la Pentecôte, le temps de Pâques s'est achevé et, avec le lundi, le temps ordinaire a repris, c'est-à-dire le temps de l'Église (lorsque les prêtres sont vêtus de vert), un temps pendant lequel nous sommes appelés à vivre l'Évangile dans la normalité de la vie quotidienne, en témoignant de la joie d'être disciples de Jésus crucifié et ressuscité. Si nous nous arrêtons un moment et regardons en arrière, nous pouvons voir un modèle unique. Du <i>balcon du ciel, Dieu le Père</i> a vu combien les hommes, après le péché d'Adam et Ève (Gn 3), s'étaient égarés, incapables de retrouver le chemin du ciel : il a envoyé les prophètes pour les aider à trouver leur chemin, et non seulement ils ne les ont pas écoutés, mais ils les ont tués (cf. Mt 23, 29 ss). Finalement, poussé par la compassion, il a envoyé son Fils unique, \"<i>Et Dieu s'est fait chair et a habité parmi nous</i>\" (Jn 1, 14, Noël). Jésus, le Fils de Dieu, a partagé en tout sauf le péché notre condition humaine, nous aidant à nous rappeler que nous sommes créés par Dieu, que nous sommes ses enfants et que Dieu est Père. Par ses paroles et sa vie, il nous a enseigné avec Vérité le Chemin de retour vers le Père, Vie éternelle. C'est ainsi que Jésus nous a manifesté le visage du Père : \" <i>Celui qui m'a vu a vu le Père</i> \" (Jn 14,9). Il nous a rappelé que le chemin du ciel est possible pour tous, que nous n'avons pas à craindre, que nous n'avons pas à avoir honte... car Dieu le Père est amour, il est fidélité, il est miséricorde. Jésus, obéissant au Père, est mort sur la croix pour notre salut. Le troisième jour, il est ressuscité, vainqueur du péché et de la mort, ouvrant ainsi la voie pour retourner chez son Père et notre Père (Pâques). Un chemin que nous pouvons emprunter avec confiance car Jésus est monté au Ciel et nous a donné l'<i>Esprit Saint</i> (Pentecôte), premier don aux croyants, Amour en personne répandu dans nos personnes pour vivre en enfants de Dieu. Ainsi, nous pouvons comprendre pourquoi aujourd'hui la liturgie nous fait vivre la solennité de la <i>Très Sainte Trinité</i> : Père, Fils et Esprit-Saint. Une sorte de synthèse et, surtout, le but du voyage accompli jusqu'ici.<br>Ce Dieu, qui se présente comme Un et Trine, n'est pas si lointain mais il est si proche qu'il s'est fait pour nous Pain rompu, <i>Corpus Domini</i> (dimanche prochain). Pain de la route vers le ciel, Pain des anges. Un don qui conserve et révèle le <i>Très Sacré-Cœur de Jésus</i>, une solennité que nous célébrerons le vendredi suivant la Fête-Dieu.<i> Corpus Domini.<br> </i>Trois célébrations liturgiques qui résument le mystère de notre foi, dévoilé durant ces mois : de Noël à la mort et à la résurrection de Jésus, à son ascension et à la Pentecôte.<br> L'hérésie d'Arius (qui mettait en doute la divinité de Jésus et le lien de la Sainte Trinité), condamnée par les conciles de Nicée (325, le Credo de Nicée) et de Constantinople (381, le Credo de Nicée-Constantinople), a favorisé la généralisation de la foi en la Trinité, tant dans la prédication que dans la piété. Déjà au VIIIe siècle, des références à la doctrine de la Sainte Trinité apparaissent dans les préfaces liturgiques. Vers 800, une messe votive en l’honneur de la Sainte Trinité est établie à célébrer un dimanche - une décision combattue car chaque dimanche implique la mémoire de la Trinité - jusqu'à ce que le pape Jean XXII introduise la fête pour toute l'Église en 1334. </p>",
            "texto": "<p><i>Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle. Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. Celui qui croit en lui échappe au Jugement ; celui qui ne croit pas est déjà jugé, du fait qu’il n’a pas cru au nom du Fils unique de Dieu. </i>(Jn 3, 16-18).</p><h2><b>Dieu marche avec nous</b></h2><p>La première lecture propose le texte de l'Exode, chapitre 34, au moment où Dieu passe devant Moïse en proclamant \" <i>« Le Seigneur, Le Seigneur, Dieu tendre et miséricordieux, lent à la colère, plein d’amour et de vérité</i> (Ex 34,6-7). Face à cette scène d'auto déclaration, Moïse se prosterne devant Dieu et demande : \"<i>Si j'ai trouvé grâce..., daigne marcher au milieu de nous</i>\". (Ex 34, 8). Cette demande exprime le désir que chaque homme a dans son cœur, car peu importe comment vont les choses dans la vie, ce qui compte c'est de savoir que \"<i>Dieu est avec nous</i>\", car \"<i>Rien n'est impossible à Dieu</i>\" (Lc 1,37).</p><h2><b>Dieu avec nous</b></h2><p>Moïse ne s'attendait peut-être pas à ce qu'un jour Dieu marche en chair et en os au milieu de son peuple, il n'aurait même jamais imaginé que Dieu se ferait chair en Jésus. Mais il l'a fait. Et non pas pour condamner le monde désobéissant, mais pour le sauver une fois pour toutes.</p><p>Célébrer la fête de la Très Sainte Trinité, c'est reconnaître la sollicitude de Dieu, sa fidélité envers les hommes : un Dieu qui ne s'est pas désintéressé des affaires humaines, mais qui s'est fait tout à tous les hommes pour atteindre tous les hommes. Animés par l'Esprit Saint, cette attention et cette proximité sont désormais demandées à chacun de nous, en cherchant toujours à tendre vers la perfection, en cultivant les mêmes sentiments que Jésus et en vivant en paix, rappelle saint Paul dans la deuxième lecture (2 Co 13, 11-13). Une fête, donc, qui ne doit pas être vécue en spectateur, mais qui demande à chacun de nous de \"marcher avec\" les autres, de se faire proches (cf. Lc 15).</p><h2><b>Prière</b></h2><p>\"<i>Garde intacte cette foi droite en moi et, jusqu'à mon dernier souffle, donne-moi aussi cette voix de ma conscience, afin que je reste toujours fidèle à ce que j'ai professé lors de ma régénération, quand j'ai été baptisé dans le Père, dans le Fils et dans l’Esprit-Saint \".<br> </i>(Saint Hilaire de Poitiers)</p>"
        },
        {
            "fecha": "30",
            "imagen": "/img/imagen-134.jpg",
            "santo": "Saint-Sacrement",
            "titulo": "Saint-Sacrement/Corpus Domini",
            "subtitulo": "<p>La foi en Dieu, Père et Fils et Saint-Esprit (Trinité), n'est pas une expérience lointaine et inaccessible; au contraire, elle est proche dans un don pérenne pour nous: \"<i>Ceci est mon Corps</i>\", \"<i>Ceci est mon Sang</i>\".<br> En 1207, une religieuse augustinienne d'à peine quinze ans, <a href=\"https://www.vatican.va/content/benedict-xvi/fr/audiences/2010/documents/hf_ben-xvi_aud_20101117.html\" rel=\"external\">Julienne de Cornillon</a>, d'origine belge, a la vision d'une lune pleine avec une tache opaque qui la souille. Les experts contemporains l'ont interprété ainsi : la lune pleine symbolise l'Église ; la tache opaque est l'absence d'une fête qui célèbre spécifiquement le Corps de Jésus Eucharistie. L'année suivante, la même religieuse eut une vision plus claire, mais elle dut batailler ferme pour faire instituer la fête : elle réussira seulement au niveau diocésain, en 1247, lorsque Robert de Thourotte devint évêque de Liège. En 1261, l'ancien archidiacre de Liège devient le pape Urbain IV. En 1264, impressionné par un miracle eucharistique survenu à Bolsena, près d'Orvieto, où il résidait, il promulgua la bulle <i>Transiturus</i> par laquelle il institua la nouvelle solennité, qui devait être célébrée en l'honneur du Très Saint-Sacrement le jeudi après la Pentecôte.<br> Thomas d'Aquin fut chargé de composer l'office liturgique : l'hymne la plus célèbre est <i>Sacris solemniis</i>, dont l'avant-dernier verset commençant par les mots <i>Panis angelicus</i> (Pain des anges) a souvent été mis en musique séparément du reste de l'hymne. Le pape Urbain IV étant décédé deux mois après avoir institué la fête, la bulle ne fut jamais appliquée. Clément V puis Jean XII la remettent en vigueur en 1317. Lors de sa visite pastorale à Orvieto, saint Jean-Paul II déclara : <i>\"Même si sa construction n'est pas directement liée à la solennité du \"Corpus Domini\", instituée par le pape Urbain IV avec la bulle Transiturus, en 1264, ni au miracle qui s'est produit à Bolsena l'année précédente, il est cependant indubitable que le mystère eucharistique est ici puissamment évoqué par le corporal de Bolsena, pour lequel la chapelle, qui le garde désormais jalousement, a été spécialement construite. Depuis lors, la ville d'Orvieto est connue dans le monde entier pour ce signe miraculeux, qui rappelle à tous l'amour miséricordieux de Dieu, et qui s’est fait nourriture et boisson de salut pour l'humanité en pèlerinage sur la terre. Votre ville préserve et nourrit la flamme inextinguible de la dévotion à ce grand mystère\"</i> (<a href=\"https://www.vatican.va/content/john-paul-ii/it/homilies/1990/documents/hf_jp-ii_hom_19900617_orvieto.html\" rel=\"external\">17 juin 1990</a>).</p>",
            "texto": "<p><i>\"Moi, je suis le pain vivant, qui est descendu du ciel : si quelqu’un mange de ce pain, il vivra éternellement. Le pain que je donnerai, c’est ma chair, donnée pour la vie du monde. » Les Juifs se querellaient entre eux : « Comment celui-là peut-il nous donner sa chair à manger ? » Jésus leur dit alors : « Amen, amen, je vous le dis : si vous ne mangez pas la chair du Fils de l’homme, et si vous ne buvez pas son sang, vous n’avez pas la vie en vous. Celui qui mange ma chair et boit mon sang a la vie éternelle ; et moi, je le ressusciterai au dernier jour. En effet, ma chair est la vraie nourriture, et mon sang est la vraie boisson. Celui qui mange ma chair et boit mon sang demeure en moi, et moi, je demeure en lui. De même que le Père, qui est vivant, m’a envoyé, et que moi je vis par le Père, de même celui qui me mange, lui aussi vivra par moi. Tel est le pain qui est descendu du ciel : il n’est pas comme celui que les pères ont mangé. Eux, ils sont morts ; celui qui mange ce pain vivra éternellement.»\"</i> (Jn 6,51-58).</p><h2><b>Il y a pain et pain</b></h2><p>Le peuple n'oublie pas et ne peut pas oublier l'expérience de l'Exode et ce que Dieu a fait pour lui, souligne le livre du Deutéronome dans la première lecture. Nous pourrions dire que la vie est guidée par la mémoire : \"Souviens-toi de tout le chemin que le Seigneur, ton Dieu, t'a fait parcourir...\". (cf. Deut 82 et suivants). Le long de ce chemin, le peuple recevait la \"manne\", afin de trouver la force d'affronter le dur voyage du \"Désert, grand et redoutable, lieu de serpents venimeux et de scorpions, terre assoiffée et sans eau ; qui a fait jaillir pour toi l'eau de la roche très dure ; qui t'a nourri dans le désert d'une manne étrange\" (Dt 8,15). L'action salvatrice de Dieu, une action \"providentielle\", capable d'arriver là où l'homme seul est incapable de le faire. Mais l'expérience du désert, décrite avec tant de détails par l'auteur, nous fait également penser aux déserts de nos vies, lorsque les épreuves, les difficultés et le manque de sens nous saisissent et nous rendent incapables de continuer. Prisonniers de la complainte et de la nostalgie de l'esclavage confortable quand il y avait de la nourriture quand même ! Eh bien, c'est Dieu qui donne la nourriture qui donne force et vigueur. Il existe une \"autre nourriture\" capable de raviver l'espoir qui est en vous, et de vous faire avancer. Comme autrefois dans le désert, Dieu donne aujourd'hui le \"pain des anges\", tel que personne ne l'a jamais vu.</p><h2><b>Le Pain du Ciel</b></h2><p>Dans ce Pain, Jésus se donne à moi, à chacun, et me rend capable de continuer le chemin vers le Ciel, vers l'éternité : \"Si quelqu'un mange de ce pain, il vivra éternellement\". Dans ce Pain, Jésus me fait participer à son amour, il m'en revêt, il m'en nourrit. Il est lui-même le banquet et la nourriture. Jésus lui-même est l'Eucharistie : \"Ceci est mon corps...\", \"Ceci est mon sang...\". C'est-à-dire : c'est ma vie, c'est MOI.  L'Eucharistie est un avant-goût de ce que nous vivrons ensemble dans l'éternité.</p><h2><b>Nous sommes faits pour de grandes choses</b></h2><p>En nous donnant ce Pain, il nous fait comprendre que nous sommes faits pour des choses grandes, supérieures. Dans ce regard vers le haut, cohérent avec notre renaissance d'en haut (Jn 3), Jésus nous révèle la perspective à travers laquelle nous sommes appelés à regarder la vie : ne pas s'arrêter aux choses terrestres, horizontales (cf. Col 3, 1-4), mais regarder vers le haut. Visez haut. L'Eucharistie est le sacrement qui nous projette vers les choses du Ciel, qui nous invite à penser de manière supérieure/verticale, selon Dieu et non selon les hommes (cf. Mc 8,33).  Dans cette projection, l'Eucharistie s'offre à nous comme une nourriture, une force, un pain du ciel, car \"celui qui mange de moi vivra par moi... vivra pour toujours\" (cf. Jn 6,35). Cela, et seulement cela, peut nous sauver d'une vie aplatie et banale.</p><h2><b>Non pas un ticket, mais une logique</b></h2><p>Pour autant que l'Eucharistie ne soit pas vécue comme un \"rituel\", une sorte de \"ticket hebdomadaire\" à payer, une obligation, car nous retomberions dans la logique de l'ancienne alliance, où nous \"obéissons\" à une loi extérieure qui ne change pas la vie et ne la sauve même pas. Ce que Jésus nous demande, c'est d'assumer cette logique au point d'en faire un mode de vie, une nouvelle façon d'être dans l'existence, en sachant la prendre en main et l'offrir : en Lui, pour les autres.</p><p>Comprendre l'Eucharistie, vivre l'Eucharistie, nous amènera à faire de cette expérience d'amour un mode de vie, un \"standard élevé\", une manière d'aimer et de servir. Comme Jésus : \"Faites ceci en mémoire de moi\". Un \"faire en mémoire\" qui est un \"faire comme Lui\", c'est-à-dire passer du \"je\" au \"nous\", être lié aux autres, prendre soin des autres (pensez au lavement des pieds, Jean 13 ; au bon Samaritain, Luc 10, 25 et suivants). </p><p>L'Eucharistie est une expérience où se trouve la \"Communauté\", c'est une \"réunion communautaire\", c'est un gymnase de fraternité : c'est pourquoi le chrétien ne peut pas se contenter de la prière personnelle, parce qu'il y a un moment où la Communauté, les amis de Jésus, se retrouvent ensemble pour prier : c'est l'Eucharistie. Et dans ce rassemblement, nous entendons la Parole et sommes nourris par l'Eucharistie.</p><h2><b>Prière</b></h2><p><i>Seigneur Jésus,<br>en m’indiquant de suivre l'homme avec la cruche d'eau,<br> tu m’invites à suivre les pas de ceux qui vivent sérieusement le baptême :<br> aide-moi à imiter ceux qui vivent de manière exemplaire.</i></p><p><i>Seigneur Jésus,<br>en m'invitant au niveau supérieur<br> tu me demandes d'abandonner un style de vie plat :<br> Aide-moi à me laisser porter par les désirs que tu inspires dans mon cœur.</i></p><p><i>Seigneur Jésus,<br>en me donnant le pain et le vin, Ton Corps et Ton Sang,<br>tu m'apprends que la vie est un don ou ce n'est pas la vie :<br> Aide-moi, nourri par Toi, à faire de ma vie une offrande agréable au Père.</i></p><p><i>Seigneur Jésus,<br> en rassemblant tes disciples autour de la table,<br>tu m'apprends qu'il n'y a pas d'Eucharistie sans fraternité<br> et qu’il n'y a pas de fraternité sans service.<br> Aide-moi à faire de ma vie une vie eucharistique.</i></p><p>(Prière de A.V.)</p>"
        },
        {
            "fecha": "31",
            "imagen": "/img/imagen-135.jpg",
            "santo": "Visitation de la Vierge Marie",
            "titulo": "Visitation de la Vierge Marie",
            "subtitulo": "<p>Cette fête a été instituée par le pape Urbain VI en 1389, pour obtenir la fin au Grand Schisme par l'intercession de Marie. Elle trouve son origine à Byzance, le 2 juillet, lors de la lecture de l'Évangile de la visite de Marie à Élisabeth, en la fête de la \"<i>Déposition dans les Blachernes (basilique) de la Sainte Robe de la Theotokos</i>\". Les Franciscains ont adopté cette fête mariale en 1263 et en ont fait la Visitation de Marie. Après la réforme liturgique du Concile Vatican II, la fête fut fixée au 31 mai, à la fin du mois consacré à Marie.</p>\r\n",
            "texto": "<p><i>\"En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée. Elle entra dans la maison de Zacharie et salua Élisabeth. Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint, et s’écria d’une voix forte : \"Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni\"\".</i> (Lc 1, 39-42)</p><h2>La course</h2><p>Par une sorte d'impulsion intérieure, la Vierge Marie court chez sa cousine Elisabeth. Nombreuses peuvent être les raisons qui ont poussé la Vierge Marie à entreprendre ce voyage. Le désir de se mettre au service de sa cousine Elisabeth, sachant qu'elle attend un enfant à un âge tardif, ainsi que le désir de communiquer ce qui lui est arrivé, sachant qu’il est plus facile de se comprendre entre femmes \" ayant reçu la visite\" de l’ange. Dans cette \"course\", Marie se révèle femme missionnaire (en portant et partageant la joie de l'annonce) et une femme de charité (en se mettant au service de sa cousine âgée).</p><p><i>Mais rien ne nous empêche de penser qu'il y avait aussi le \"saint désir\" d'aller voir le \"signe\" que l'Ange lui avait indiqué : \"Et voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile. Car rien n’est impossible à Dieu.</i>\" (Lc 1, 36-37). Après tout, les bergers aussi, en toute hâte, sont allés voir \"le signe\" que les anges leur ont annoncé dans la nuit de Noël : \"<i>Et voici le signe qui vous est donné : vous trouverez un nouveau-né emmailloté et couché dans une mangeoire</i>.\" (Lc 2,12). Cela confirme que Marie ne sous-estime pas les \"signes\" que Dieu lui offre.</p><h2>La rencontre entre deux mères</h2><p>La scène de l'Evangile relie les deux \"annonciations\", à Elisabeth et à Marie : deux femmes et deux promesses. Et dès qu'elle entend la salutation de Marie, le bébé dans le sein d'Elisabeth se met à \"danser\". Le Messie Jésus, pas encore né mais présent dans le sein de sa mère Marie, rencontre le précurseur, prophète également présent dans le sein de sa mère Elisabeth et, lorsqu'il est reconnu, il provoque la joie, l'exultation et la danse, comme celle de David devant l'arche de la présence du Seigneur (cf. 2S 6,12-15).</p><h2>De la louange au service</h2><p>Et le chant de louange, le Magnificat, qui raconte le renversement de la logique humaine, où les derniers deviennent les premiers, ne reste pas lettre morte, mais prend vie à travers le service.</p><h2><b>Prière du bienheureux Charles de Foucauld  </b></h2><p><i>Marie, mère vigilante dans la Visitation<br> Apprends-nous l’écoute de la Parole,<br>une écoute qui nous bouleverse et, rapidement,<br>nous conduise vers toutes les situations de pauvreté<br> où est nécessaire la présence de ton Fils.<br>Apprends-nous à porter Jésus,<br> en silence et humblement, comme tu l'as fait Toi!<br> Que nos fraternités (familles) soient parmi<br> ceux qui ne le connaissent pas<br> pour répandre son Évangile<br> témoignant de lui non pas avec des mots mais par la vie;<br> non pas en l'annonçant mais en le vivant!<br>Apprends-nous à voyager simplement<br> comme tu l'as fait Toi,<br> avec le regard toujours fixé sur Jésus<br> présent dans ton sein<br> le contemplant, l'adorant et l'imitant.<br>Marie, femme du Magnificat<br> Apprends-nous à être fidèles à notre mission :<br> pour porter Jésus aux gens !<br>O Mère bien-aimée, c'est ta propre mission,<br> la première que Jésus t’a confiée<br> et que tu as daigné partager avec nous.<br> Aide-nous et intercède pour nous afin que nous puissions faire comme toi dans la maison de Zacharie :<br> glorifier Dieu et sanctifier les personnes en Jésus,<br> par Lui et pour Lui ! Amen !</i><b><br> </b></p>"
        }
    ]
}
