{
    "num_fiestas": 5,
    "novembre": [
        {
            "fecha": "01",
            "imagen": "/img/imagen-146.jpg",
            "santo": "Tous les Saints, BAV Vat. sir. 559, f. 93v",
            "titulo": "Tous les Saints",
            "subtitulo": "<p>Déjà à la fin du IIe siècle, on trouve une véritable vénération des saints. Au début, les saints martyrs, auxquels rapidement furent assimilés les apôtres, témoins officiels de la foi. Après les grandes persécutions de l'Empire romain, des hommes et femmes qui avaient mené une vie chrétienne belle et héroïque, devinrent progressivement objets de vénération : le premier saint non-martyr fut saint Martin de Tours. Vers la fin de l'an mille, face au développement incontrôlé de la vénération des saints, et du \" commerce \" autour des reliques, fut élaboré un processus de canonisation, allant jusqu'à la preuve des miracles.</p>\r\n<p>La solennité de la Toussaint est née en Orient, au IVe siècle, pour ensuite se répandre, toutefois en différentes dates. À Rome, le 13 mai ; en Angleterre et en Irlande, à partir du VIIIe siècle, le 1er novembre. Cette dernière date s'est également imposée à Rome à partir du IXe siècle.</p>\r\n<p>La solennité tombe vers la fin de l'année liturgique, lorsque l'Église garde les yeux fixés sur la fin ultime, et déjà pense à ceux qui ont franchi les portes du Ciel.</p>\r\n",
            "texto": "<p><i>Voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui. Alors, ouvrant la bouche, il les enseignait. Il disait :<br> « Heureux les pauvres de cœur,<br> car le royaume des Cieux est à eux.<br> Heureux ceux qui pleurent, car ils seront consolés.<br> Heureux les doux, car ils recevront la terre en héritage.<br> Heureux ceux qui ont faim et soif de la justice,<br> car ils seront rassasiés.<br> Heureux les miséricordieux,<br>car ils obtiendront miséricorde.<br> Heureux les cœurs purs, car ils verront Dieu.<br> Heureux les artisans de paix,<br>car ils seront appelés fils de Dieu.<br> Heureux ceux qui sont persécutés pour la justice,<br>car le royaume des Cieux est à eux.<br> Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.<br> Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! » (Mt 5, 1-12a).</i></p><h2>Les Saints</h2><p>Les saintes et saints - authentiques amis de Dieu - vers lesquels l'Église nous invite aujourd'hui à tourner le regard, sont des hommes et des femmes qui se sont laissés fasciner par cette proposition, qui ont accepté de marcher sur le chemin des Béatitudes. Non pas parce qu'ils sont meilleurs ou plus talentueux que nous : simplement parce qu'ils \"savaient\" que nous sommes tous des enfants de Dieu et qu'ils en ont fait l'expérience. Ils se sentaient comme des \"pécheurs pardonnés\" : ce sont les saints. Ils ont appris à se connaître, à orienter leurs forces vers Dieu, vers eux-mêmes et vers les autres, sachant faire confiance dans leurs fragilités, à la Miséricorde divine.</p><p>Aujourd'hui, ils nous encouragent à viser haut, à regarder loin devant nous, vers le but et le prix qui nous attend ; ils nous encouragent à ne pas nous résigner face aux difficultés quotidiennes, car la vie a non seulement une fin, mais surtout une fin, la communion éternelle avec Dieu. Avec cette fête, l'Église nous indique et nous unit aux saints, amis de Dieu et modèles de vie bienheureuse, qui intercèdent pour nous, nous encourageant à vivre avec plus d'intensité ce dernier moment de l'année liturgique, signe-symbole du chemin de la vie.</p><h2>Les huit chemins</h2><p>Il s'agit de suivre le chemin, ou plutôt les huit chemins, tracés par Jésus et indiqués dans l'évangile : les béatitudes. <i>\"Heureux les pauvres de cœur, car le royaume des Cieux est à eux.... \"</i>: l'accent n'est pas tant sur les \" heureux \" que sur le \"pourquoi\". Tu n’es pas \"heureux\" parce que tu es \"pauvre\", mais tu es heureux parce que, en tant que pauvre, tu es dans la condition privilégiée de recevoir le royaume des Cieux. Et il en sera de même pour les sept autres conditions : <i>\"Heureux ceux qui pleurent, car ils seront consolés.\"; \"Heureux les doux, car ils recevront la terre en héritage.\"; \"Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.\"; \"Heureux les miséricordieux, car ils obtiendront miséricorde.\"; \"Heureux les cœurs purs, car ils verront Dieu.\"; \"Heureux les artisans de paix, car ils seront appelés fils de Dieu.\"; \"Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.\"; \"Heureux êtes-vous si l’on vous insulte,... Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux\".</i> C'est ce \"pourquoi\" qui explique tout, qui révèle où les doux trouveront la confiance, où les artisans de paix trouveront la joie... \"Heureux\", donc, à ne pas prendre dans le sens d’une simple émotion, bien qu'importante, mais comme un désir de se redresser, de ne pas se laisser abattre, de ne pas se ramollir, d’aller de l’avant... parce que Dieu est avec toi. En toi.<br> Il s'agit donc de voir Dieu, d'être de son côté, d'être l'objet de son attention. Contempler Dieu non pas au ciel, mais déjà aujourd'hui. Voici les huit chemins que nous sommes invités à parcourir afin de pouvoir prendre part nous aussi à la joie indiquée par l’Apocalypse, et que nous pouvons tous suivre : <i>\"Bien-aimés, voyez quel grand amour nous a donné le Père pour que nous soyons appelés enfants de Dieu – et nous le sommes... Dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté…\" (1 Jean, deuxième lecture)</i>. Nous sommes, dit le refrain du psaume en réponse à la première lecture, \"le peuple de ceux qui cherchent ta face, Seigneur\". Et non pas parce que nous sommes bons ou mauvais, mais parce que Dieu lui-même l'a voulu.</p><h2>Et moi?</h2><p>Dans ces \"8 paroles\" que sont les béatitudes, Jésus m'adresse une invitation : \"Le royaume des cieux t'intéresse-t-il ? Es-tu intéressé de cultiver un sens élevé de la vie ?\". Bien sûr, le monde va dans un autre sens : il nous invite à nous sentir heureux à travers une vie confortable et financièrement solide, plutôt que \"pauvres en esprit\". Il nous invite à nous réjouir de toutes les manières et par tous les moyens, plutôt que de dire \"heureux ceux qui pleurent\". Il nous invite à nous faire entendre, à l'emporter sur les autres, au lieu d'être doux. Il nous invite à nous satisfaire de tout, sans \"si\" ni \"mais\", plutôt que de nous satisfaire de paix et de justice. Il nous invite à penser à nous-mêmes, plutôt qu'à être miséricordieux. Il nous invite à aller là où le cœur vous porte, à satisfaire toutes les passions, plutôt que d'être pur de cœur. Il nous invite à défendre nos barrières, plutôt qu’à devenir des artisans de la paix. Il nous invite à l'emporter et à persécuter plutôt que de se laisser insulter !</p><p>Les Béatitudes peuvent vraiment sembler absurdes, mais elles sont les 8 voies d'une vie belle, heureuse, pleine... une vie réussie. Ou, si vous voulez, une vie sainte. Et ce n'est pas une question de mots, ce n'est pas une question d'idées... car si nous regardons de près, les Béatitudes nous présentent une image de Jésus lui-même : pauvre, doux, docile, miséricordieux... animé uniquement par le désir \"<i>de s’occuper des affaires du Père</i>\" (cf. Lc 2,41-50).</p><p>Comme je le mentionnais, le point de force n'est pas dans le \"bienheureux\", mais dans le \"pourquoi\" : la béatitude, le bonheur vient du fait d'avoir un sens à sa vie, d’avoir une direction, une raison de vivre et, même, pour laquelle il vaut la peine de perdre sa vie : \"<i>Ne saviez-vous pas que je dois m'occuper des affaires de mon Père ?</i>\", \"...<i>car le royaume des cieux est à eux</i>\". La joie, donc la béatitude, ne dérive pas de conditions extérieures, qu'il s'agisse de bien-être, de plaisir, de succès... expériences toutes fragiles et éphémères (cf. Mt 7,24-28 : la maison sur le sable et sur le roc), mais du bonheur promis par Dieu à ceux qui assument dans leur cœur certains comportements et les manifestent dans leur vie quotidienne….</p><h2>Les saints de la porte d'à côté</h2><p>La solennité de ce jour nous montre donc qu'une vie \"bienheureuse\", \"belle\", \"réussie\", \"sainte\"... est possible. C'était possible hier, et c'est possible aujourd'hui. Pour tous. Avec nous. Nous pouvons devenir ces \"<a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#7\" rel=\"external\">s<i>aints de la porte d’à côté</i></a>” dont nous a parlé le pape François. C'est-à-dire des hommes et des femmes réconciliés avec nous-mêmes, avec les autres et avec Dieu, capables de faire briller la lumière de l'amour miséricordieux de Dieu dans le flux de la vie quotidienne. En famille, au travail, pendant notre temps libre... savoir vivre \"Jésus\", savoir faire confiance à ses \"8 voies\". Avec le baptême, nous sommes déjà tous saints, mais nous ne le savons pas ! Trop souvent, nous ne nous rendons même pas compte de cette possibilité que le baptême a placée entre nos mains : et pourtant elle est là. Parce que c'est ainsi qu’a voulu Jésus !</p><h2>Une anecdote</h2><p>Lors de la visite d'une église à Turin, un écolier a interrogé l'enseignante sur de beaux vitraux lumineux. \"Ils représentent des saints\", répondit-elle, \"des hommes et des femmes qui ont vécu d'une manière spéciale et forte leur amitié avec Jésus \". Quelques jours plus tard, lors de la fête des saints, le prêtre demanda aux garçons s'ils pouvaient expliquer qui étaient les personnes que l'Église vénère comme \"saints\" et ce qu'elles avaient fait. Le garçon qui avait demandé une explication sur les vitraux leva la main et d'une voix assurée donna la réponse : \"Ce sont ceux qui laissent passer la Lumière\".</p>"
        },
        {
            "fecha": "02",
            "imagen": "/img/imagen-147.jpg",
            "santo": "Commémoration de tous les fidèles défunts",
            "titulo": "Commémoration de tous les fidèles défunts",
            "subtitulo": "<p>Déjà au IIe siècle, il existe des témoignages que les chrétiens priaient et célébraient l'Eucharistie pour leurs défunts. D'abord le troisième jour après l'enterrement, puis le jour de l'anniversaire. Puis le 7e jour, le 30<sup>e</sup>. L'année officielle est 998, lorsque l'abbé <i>Odilon de Cluny</i> (994-1048) rendit obligatoire cette mémoire du 2 novembre dans tous les monastères qui lui étaient soumis. En 1915, Benoît XV accorda à tous les prêtres le droit de célébrer plusieurs messes ce jour-là, à condition que l'offrande reste pour une seule messe. La liturgie propose plusieurs messes en ce jour, qui visent toutes à mettre en lumière le mystère pascal, la victoire de Jésus sur le péché et la mort.</p>\r\n",
            "texto": "<p><i>\"Tous ceux que me donne le Père viendront jusqu’à moi ; et celui qui vient à moi, je ne vais pas le jeter dehors. Car je suis descendu du ciel pour faire non pas ma volonté, mais la volonté de Celui qui m’a envoyé. Or, telle est la volonté de Celui qui m’a envoyé : que je ne perde aucun de ceux qu’il m’a donnés, mais que je les ressuscite au dernier jour. Telle est la volonté de mon Père : que celui qui voit le Fils et croit en lui ait la vie éternelle ; et moi, je le ressusciterai au dernier jour\"</i> (<a href=\"https://www.aelf.org/bible/Jn/6\" rel=\"external nofollow\" target=\"_blank\">Jn 6, 37-40</a>).</p><h2>La volonté de Dieu</h2><p>Le message révolutionnaire est que celui qui \"<i>voit le Fils et croit en lui ait la vie éternelle… et moi, je le ressusciterai</i>\". Nous savons par expérience que le corps se décompose : mais le corps n'est pas l'homme tout entier ! L'homme comme personne est un partenaire de dialogue avec Dieu, et Lui ne le laisse pas tomber, il ne l'oublie pas, car Dieu est fidèle à ses promesses. Dieu a écrit chacun de nous dans la paume de sa main, et il n'oublie personne, car il est Père. C'est le cœur du message que Jésus nous a laissé. Pour cette vérité, Jésus s'est fait homme, est mort sur la croix et est ressuscité : pour nous faire participer à la joie de la résurrection : \"Donne-leur, Seigneur, et à tous ceux qui reposent dans le Christ, la béatitude, la lumière et la paix\", récite-t-on au Canon I de la Messe, au moment du souvenir des morts.</p><h2>Se laisser surprendre</h2><p>Il est certain que nous survivrons, Jésus nous l'a dit ! Nous ne savons pas comment cela va se passer, nous ne pouvons que le deviner en écoutant la parole de l'Évangile. Ce qui reste, cependant, c'est l'espoir d'être surpris par la bonté de Dieu, par sa miséricorde. Nous avons nos propres paramètres, avec lesquels nous mesurons les événements de la vie, mais nous devons laisser à Dieu ses paramètres, qui ne sont pas les nôtres : et c'est précisément cela qui nous surprendra lorsque nous franchirons le seuil du Ciel.</p><h2>Un pas de plus</h2><p>Mourir, ce n'est pas disparaître, mais être là d'une manière nouvelle. C'est le fait de savoir que ceux qui nous ont précédés ont fait un pas de plus sur le chemin de la vie. Il a atteint le sommet, alors que nous sommes encore sur le chemin de la vie ; il est au-delà de la courbe, alors que nous sommes encore sur le droit chemin. La mort n'est donc pas la fin de tout, mais le début d'une nouvelle vie à laquelle nous nous sommes préparés et que nous préparons depuis un certain temps. La commémoration des morts n'est donc pas seulement un \"souvenir\" de ceux qui ne sont plus présents, mais un pont qui nous attend au bout de la vie et qui nous conduira vers l'autre rive à laquelle nous sommes tous destinés. Une aide pour ne pas nous laisser noyer par tant de choses, en oubliant que tout passe, mais que Dieu demeure.</p><h2>Notre sœur la mort</h2><p>Saint François d'Assise, désormais réconcilié avec Dieu, avec lui-même et avec la création, a pu, vers la fin de sa vie, se réconcilier également avec la mort, au point de l'appeler \"sœur\", signe que pour lui aussi, elle était un mystère à comprendre et à accueillir. Contrairement à la société actuelle, qui cherche par tous les moyens à cacher la réalité de la mort, se berçant de l'illusion qu'elle est éternelle, saint François nous apprend à la regarder, à la comprendre, à la considérer comme une \"sœur\", une partie de nous. Après tout, c'est un fait aussi réel qu'existant. C'est un acte d'honnêteté intellectuelle, avant même d'être spirituel. La peur de la \"mort de la sœur\" est certainement dictée par l'inconnu, par le fait de ne pas savoir ce qui se trouve au-delà de la \"porte\", ce qui crée un certain malaise. Ensuite, ne nous le cachons pas, nous craignons le \"poids\" de nos actions, parce qu'en fin de compte nous sommes tous croyants dans l'âme, et à la fin de notre vie nous nous demandons comment nous avons vécu. Cette expérience nous amène à prier pour ceux qui nous ont précédés, presque comme si nous voulions encore les aider et les protéger, tout en demandant à être aidés et protégés.<br> Une chose est sûre : nous lisons la mort à la lumière de la résurrection de Jésus. C'est notre force et notre sérénité. Il nous a ouvert le chemin qui mène en toute vérité à la vie. Jésus lui-même nous a rappelé que nous sommes faits pour l'éternité : mille ans de notre vie sont comme un seul jour devant Dieu, et ce temps court et fugace de la vie n'a aucun sens s'il n'est pas projeté vers une expérience plus vraie, comme Jésus lui-même nous l'a rappelé : \"Celui qui voit le Fils et croit en lui a la vie éternelle\".<br> Une dernière chose. Jésus s'est fait homme pour nous aider à vivre \"comme Dieu\" ; il est mort, a été enterré et est descendu aux enfers pour que personne ne se sente exclu de son action salvatrice. Pour que je n'aie pas peur et que je ne me sente pas seul et abandonné, à la merci de mes peurs, Jésus lui-même a choisi d'\"habiter\" chaque lieu, même le plus bas, afin de me \"tenir compagnie\" à ce moment-là. Il n'y a aucun \"espace\" de la vie et de la mort qu'il n'ait visité, et cela me donne la certitude qu'il m'accueillera à bras ouverts dans n'importe quelle situation dans laquelle je \"tombe\": que ce soit aujourd'hui dans le péché, ou demain dans la mort, il est là. Parce qu'il a vaincu le péché et la mort et a préparé une place pour moi dans la maison du Père. Cela me suffit pour marcher sur le chemin de la vie avec confiance et espérance, \"Même si je dois traverser une vallée sombre\" (Ps 23), Il est là. Il est avec moi.</p><h2><a href=\"https://www.vaticannews.va/fr/priere/le-repos-eternel.html\">Prière</a> </h2><p><i>Donne-leur, Seigneur, le repos éternel<br> Et que brille sur eux la lumière de ta face.<br> Qu’ils reposent en paix. Amen.</i></p>"
        },
        {
            "fecha": "09",
            "imagen": "/img/imagen-148.jpg",
            "santo": "Dédicace de la basilique du Latran",
            "titulo": "Dédicace de la basilique du Latran",
            "subtitulo": "<p>\"Dédier/consacrer\" à Dieu un lieu est un rite qui fait partie de toutes les religions. Réserver à Dieu une place, lui reconnaissant gloire et honneur.</p>\r\n<p>Lorsque l'empereur Constantin donna pleine liberté aux chrétiens (313), ceux-ci ne se sont pas ménagés pour construire des lieux au Seigneur, et nombreuses furent les églises baôties à cette époque. L’empereur lui-même fit construire une magnifique basilique sur le mont Celio à Rome, à l'emplacement de l'ancien palais du Latran, que le pape Sylvestre Ier dédia au Saint-Sauveur (318 ou 324). Une chapelle dédiée à Saint-Jean-Baptiste y a été construite et servait de baptistère : au IXe siècle, le pape Serge III ajouta la dédicace au Baptiste. Enfin, le pape Lucius II, au XIIe siècle, la dédia également à saint Jean l'Évangéliste. D'où le nom de Basilique papale du Très Saint Sauveur et des Saints Jean Baptiste et Évangéliste du Latran. La basilique est considérée par les chrétiens comme la principale, la mère de toutes les églises du monde.</p>\r\n<p>Détruite plusieurs fois au cours des siècles, elle fut toujours reconstruite, et la dernière fois, c'est sous le pape Benoît XIII, qui la reconsacra en 1724. C'est à cette occasion que la fête que nous célébrons aujourd'hui a été établie et étendue à l'ensemble de la chrétienté.</p>\r\n",
            "texto": "<p><i>Comme la Pâque juive était proche, Jésus monta à Jérusalem. Dans le Temple, il trouva installés les marchands de bœufs, de brebis et de colombes, et les changeurs. Il fit un fouet avec des cordes, et les chassa tous du Temple, ainsi que les brebis et les bœufs ; il jeta par terre la monnaie des changeurs, renversa leurs comptoirs, et dit aux marchands de colombes : « Enlevez cela d’ici. Cessez de faire de la maison de mon Père une maison de commerce. » Ses disciples se rappelèrent qu’il est écrit : L’amour de ta maison fera mon tourment. Des Juifs l’interpellèrent : « Quel signe peux-tu nous donner pour agir ainsi ? » Jésus leur répondit : « Détruisez ce sanctuaire, et en trois jours je le relèverai. » Les Juifs lui répliquèrent : « Il a fallu quarante-six ans pour bâtir ce sanctuaire, et toi, en trois jours tu le relèverais ! » Mais lui parlait du sanctuaire de son corps. Aussi, quand il se réveilla d’entre les morts, ses disciples se rappelèrent qu’il avait dit cela ; ils crurent à l’Écriture et à la parole que Jésus avait dite. </i>(Jean 2, 13-22).</p><h2>Lieu de rencontre</h2><p>Les lectures bibliques choisies pour cette journée développent le thème du \"temple\". Dans l'Ancien Testament (première lecture, Ezéchiel 47), le prophète Ezéchiel, depuis son exil à Babylone (nous sommes vers 592 avant J.-C.), essaie d'aider le peuple à sortir de son découragement, de ne plus avoir de terre et de lieu pour prier. Ainsi s'élève son message - la première lecture - dans lequel le prophète annonce le jour où le peuple adorera son Dieu dans le nouveau temple. Un lieu où l'homme élève sa prière vers Dieu et où Dieu s'approche de l'homme écoutant sa prière et lui portant secours là où il le demande : un lieu de rencontre. De cette manière, le temple assume le rôle de Maison de Dieu et du peuple de Dieu. De ce temple, poursuit le prophète, il voit l'eau jaillir: <i>\"Je vis que sous le seuil du temple, jaillissait de l’eau\"</i>. Une eau qui est un don et qui apportera la vie, la bénédiction. Un lieu où l'on pratique la justice, la seule capable de guérir le peuple.</p><h2>Hors d’ici</h2><p>Tout Juif de sexe masculin était obligé de monter à Jérusalem pour offrir l'agneau à l’occasion de la Pâque, et trois semaines avant commençait la \"vente\" des animaux adaptés à l'offrande (les colombes étaient le sacrifice des pauvres (Lv 5,7). Les changeurs avaient pour mission de recevoir les \"pièces romaines\" qui devaient être échangées contre des pièces frappées à Tyr : il ne s'agissait pas tant d'une question d'orthodoxie religieuse, même si c'est ainsi qu'on la faisait passer. Après tout, les pièces de Tyr portaient également une image païenne, mais elles contenaient plus d'argent et valaient donc plus cher. Les prêtres du temple supervisaient ce \"commerce\" et c’en était qui faisaient toujours des bénéfices dans cet échange. C'est le contexte que Jésus a trouvé dans le Temple, plus précisément dans le Hiéron, la cour extérieure du Temple, la cour des gentils. Le Temple proprement dit est le Naos, le sanctuaire, qui sera mentionné aux v. 19-21. Il <i>\"fit un fouet de cordes... et chassa du Temple\"</i> : avec le fouet, Jésus fustige ce \" commerce \" présent dans le Temple (le Hiéron). Il renverse les étals des vendeurs et chasse tout le monde dehors (cf. Ex 32, veau d'or).<br> <i>\"Enlevez cela d’ici. Cessez de faire de la maison de mon Père une maison de commerce.\"</i>: des paroles et des actes qui font référence au prophète Zacharie, qui annonçait ce qui se passera lorsque le Seigneur viendra dans la ville de Jérusalem: <i>\"En ce jour-là, il n'y aura pas un seul Cananéen (=marchand) dans la maison du Seigneur\"</i> (Zach 14,21).<br> <i>\"Quel signe peux-tu nous donner pour agir ainsi ?\" \"Détruisez ce sanctuaire, et en trois jours je le relèverai\"</i>. Les prêtres du temple demandent par quelle \"autorité\" Jésus fait cela, et il répond en les invitant à détruire le temple (naos) que lui le relèvera. La réponse de Jésus ne fait pas tant référence au temple, c'est-à-dire à l'édifice, qu'au \"sanctuaire\" véritable, lui-même, où se trouvait la présence de Dieu. <i>\"lui parlait du sanctuaire de son corps\"</i>. Avec la Pâque de Jésus - avec son corps détruit et ressuscité - commence le <i>nouveau culte</i>, le culte de l'amour, dans le nouveau temple (naos), et le nouveau temple, c'est Lui-même. La résurrection sera l'événement clé qui rendra les disciples enfin capables de comprendre, et ce sera l'Esprit Saint (Jn 14,26) qui leur fera se souvenir des choses d'une manière nouvelle.</p><h2>Jésus, le nouveau temple</h2><p>La fête de la dédicace de la basilique du Latran, célébrée aujourd'hui, nous permet de nous souvenir du cheminement du peuple et de l'attention constante et fidèle de Dieu. En même temps, il nous est rappelé qu'aujourd'hui chacun de nous, en Jésus ressuscité, est \"la maison de Dieu\", parce que l'Esprit lui-même habite en moi, en chacun de nous (1 Co 3, 16). Le fait d'en être conscient, d'une part, nous conduit à magnifier le Seigneur, mais d'autre part, cela nous amène à dire, parfois de manière démesurée, <i>\"Seigneur, je ne suis pas digne que tu entres dans ma maison...\"</i>. (Mt 8,8), oubliant qu'Il est déjà en nous, qu'Il nous accueille et nous aime non pas pour ce que nous voudrions être, mais pour ce que nous sommes, ici et maintenant. Ce sont les distractions en nous qui rendent flou le visage du Seigneur ! Lorsque nous apprendrons à garder notre regard fixé sur Jésus, l'Auteur et le Perfectionneur de notre foi, de notre amitié avec Lui (cf. He 12, 1-4), alors notre visage brillera de la lumière qui jaillit d'un cœur \"unifié\". L'équilibre requis n'est pas l'affaire d'un instant, mais le cheminement d'une vie, de cette rentrée continuelle en nous-mêmes, visant directement la \"chambre du Roi\" (cf. Le Château intérieur, Sainte Thérèse d'Avila).</p>"
        },
        {
            "fecha": "21",
            "imagen": "/img/imagen-149.jpg",
            "santo": "Présentation de la Vierge Marie au Temple",
            "titulo": "Présentation de la Vierge Marie au Temple",
            "subtitulo": "<p>La fête de la Présentation de la Sainte Vierge Marie au Temple rappelle - selon les évangiles apocryphes - le jour où Marie, encore enfant, se rendit au temple de Jérusalem et s'offrit à Dieu. Ce qui intéresse l'Église, c'est de mettre l'accent non pas tant sur l'événement historique lui-même, dont on ne trouve aucune trace dans les Évangiles, que sur le don total de soi qui, dans l'écoute - \" <i>Heureux ceux qui écoutent la parole de Dieu et la gardent </i>\" - a préparé la jeune femme de Nazareth à devenir \"temple du Fils\".</p>\r\n<p>Ce même jour, le 21 novembre, nous célébrons également la fête la plus connue de <b><i>Marie, Notre-Dame de la Santé</i></b>, une fête qui a été instaurée dans la République de Venise en 1630 mais qui s'est ensuite répandue partout. Cette fête et cette tradition trouvent leur origine dans la peste qui a frappé le nord de l'Italie entre 1630 et 1631, et qui a été mentionnée par Alessandro Manzoni dans « Les Fiancés » \"I Promessi Sposi\". Face à la propagation de la maladie et ne sachant comment y remédier, le gouvernement de la République organisa une procession de prières à la Vierge, à tel point que le 22 octobre 1630, le Doge fit le vœu d'ériger un temple dédié à la Vierge si la ville survivait. Quelques semaines plus tard, l'épidémie s'effondre brusquement et en novembre 1631, l'urgence épidémique est déclarée terminée. Dès lors, il fut établi d'appeler la Vierge par le titre \"Notre Dame de la santé\". Le Doge avait fait un vœu et, après avoir identifié la zone, la basilique fut érigée et inaugurée le 28 novembre 1687.</p>\r\n<p>Toujours le 21 novembre, par la décision du pape Pie XII, depuis 1953, l'Église célèbre également la Journée des vierges cloîtrées.</p>\r\n",
            "texto": "<p><i>Comme Jésus parlait encore aux foules, voici que sa mère et ses frères se tenaient au-dehors, cherchant à lui parler. Quelqu’un lui dit : « Ta mère et tes frères sont là, dehors, qui cherchent à te parler. » Jésus lui répondit : « Qui est ma mère, et qui sont mes frères ? » Puis, étendant la main vers ses disciples, il dit : « Voici ma mère et mes frères. Car celui qui fait la volonté de mon Père qui est aux cieux, celui-là est pour moi un frère, une sœur, une mère. » </i>(Mt 12, 46-50).</p><h2><b style=\"\">Ils n'ont plus de vin</b><br> </h2><p>Marie, Femme et Mère, est attentive à ce qui \"manque\" à la maison. Elle remarque le manque de vin. Et elle devient providentielle, elle intercède auprès de son Fils Jésus pour qu'il remédie à la situation. Ce qui la touche, c'est la certitude que <i>rien n'est impossible à Dieu</i>, comme l'ange lui a dit à l'Annonciation. Jésus résiste - \"Femme, mon heure n'est pas encore venue\", répond-il – mais cède ensuite. A Cana, Marie se révèle comme la \"croyante\" en Jésus, celle qui, grâce à sa foi, provoque le premier \"signe\" de Jésus. Le vin est symbole de joie, de fête, de bonheur : dire, donc, qu'il n'y a pas de vin, signifie que la fête de mariage manque de l'ingrédient par excellence, la joie. Marie, grâce à son intercession, est celle qui remarque et fait en sorte que l'eau de la gêne, de la peur... se transforme rapidement en joie de la fête. C'est ce qu'elle a fait à Cana, c'est ce que Marie, Notre-Dame de la Santé, fait avec tous ceux qui l'invoquent et se confient à elle.</p><h2><b>Les serviteurs</b></h2><p>Ceux qui suivent l'événement pas à pas sont les serviteurs, qui prennent les jarres, les remplissent d'eau à ras bord et, surpris, se rendent compte qu'ils distribuent du vin. De serviteurs à témoins, car c'est par l'obéissance qu'ils se retrouvent protagonistes d'un \"fait\" dont tout le monde parlera. Et ce sont les premiers témoins. Face aux \"signes\" que Dieu continue d'opérer en nous et autour de nous, nous aussi pouvons passer du statut de \"serviteurs\" à celui de \"témoins\", de narrateurs des grandes choses que Dieu peut faire parmi nous, par notre humble et fragile obéissance. Une expérience rendue possible car \"obéissants\" à l'ordre de la Vierge Marie.</p><h2><b>Don et engagement</b></h2><p>En ce jour de fête, le \"don\" de Marie à Dieu est intrinsèquement lié à son engagement à vivre sa vie, animée par la foi, certaine que <i>Dieu lui-même y pourvoira</i> (Gn 22). Là où pour l'homme tout semble impossible, tout devient possible pour ceux qui croient en Dieu et ont confiance en l'intercession de Marie, Mère de Jésus et notre Mère.</p><h2><b style=\"\">Prière à Notre Dame de la Santé</b><br> </h2><p><i style=\"\">Très Sainte Vierge<br> Que nous vénérons sous le titre<br> de Notre Dame de la Santé,<br> obtenez pour nous de Dieu la santé<br> de l'âme et du corps,<br> afin que, purifié de toute faute<br> et revigorés dans nos membres,<br> nous puissions toujours mieux le servir<br> tous les jours de notre vie,<br> afin de mériter la récompense éternelle.<br> Amen.</i></p>"
        },
        {
            "fecha": "24",
            "imagen": "/img/imagen-150.jpg",
            "santo": "Le Christ Roi de l’Univers, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Solennité du Christ Roi de l'Univers",
            "subtitulo": "<p>En 325, le premier concile œcuménique s'est tenu dans la ville de Nicée, en Asie mineure. À cette occasion, la divinité du Christ est définie contre les hérésies d'Arius : \" Le Christ est Dieu, lumière de la lumière, vrai Dieu du vrai Dieu \". 1600 ans plus tard, en 1925, Pie XI a proclamé que la meilleure façon de vaincre les injustices est de reconnaître la royauté du Christ. \"Puisque les fêtes, écrivait-il, ont une efficacité plus grande que n'importe quel document du magistère ecclésiastique, elles instruisent tous les fidèles, non pas une fois mais annuellement, et atteignent non seulement l'esprit mais les cœurs\" (Encyclique <i><a href=\"https://www.vatican.va/content/pius-xi/fr/encyclicals/documents/hf_p-xi_enc_11121925_quas-primas.html\" rel=\"external\">Quas primas</a></i>, 11 décembre 1925). La date initiale était le dernier dimanche d'octobre, c'est-à-dire le dimanche précédant la fête de la Toussaint, mais avec la nouvelle réforme de 1969, elle a été déplacée au dernier dimanche de l'année liturgique, ce qui montre clairement que Jésus-Christ, le Roi, est le but de notre pèlerinage terrestre. Les textes bibliques changent au cours de ces trois années, ce qui permet de saisir pleinement la figure de Jésus. </p>",
            "texto": "<p><i>« Quand le Fils de l’homme viendra dans sa gloire, et tous les anges avec lui, alors il siégera sur son trône de gloire. Toutes les nations seront rassemblées devant lui ; il séparera les hommes les uns des autres, comme le berger sépare les brebis des boucs : il placera les brebis à sa droite, et les boucs à gauche. Alors le Roi dira à ceux qui seront à sa droite : “Venez, les bénis de mon Père, recevez en héritage le Royaume préparé pour vous depuis la fondation du monde. Car j’avais faim, et vous m’avez donné à manger ; j’avais soif, et vous m’avez donné à boire ; j’étais un étranger, et vous m’avez accueilli ; j’étais nu, et vous m’avez habillé ; j’étais malade, et vous m’avez visité ; j’étais en prison, et vous êtes venus jusqu’à moi !” Alors les justes lui répondront : “Seigneur, quand est-ce que nous t’avons vu… ? tu avais donc faim, et nous t’avons nourri ? tu avais soif, et nous t’avons donné à boire ? tu étais un étranger, et nous t’avons accueilli ? tu étais nu, et nous t’avons habillé ? tu étais malade ou en prison… Quand sommes-nous venus jusqu’à toi ?” Et le Roi leur répondra : “Amen, je vous le dis : chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait.” Alors il dira à ceux qui seront à sa gauche : “Allez-vous-en loin de moi, vous les maudits, dans le feu éternel préparé pour le diable et ses anges. Car j’avais faim, et vous ne m’avez pas donné à manger ; j’avais soif, et vous ne m’avez pas donné à boire ; j’étais un étranger, et vous ne m’avez pas accueilli ; j’étais nu, et vous ne m’avez pas habillé ; j’étais malade et en prison, et vous ne m’avez pas visité.” Alors ils répondront, eux aussi : “Seigneur, quand t’avons-nous vu avoir faim, avoir soif, être nu, étranger, malade ou en prison, sans nous mettre à ton service ?” Il leur répondra : “Amen, je vous le dis : chaque fois que vous ne l’avez pas fait à l’un de ces plus petits, c’est à moi que vous ne l’avez pas fait.” Et ils s’en iront, ceux-ci au châtiment éternel, et les justes, à la vie éternelle. »</i> (Mt 25, 31-46).</p><h2><b>Ultime étape</b></h2><p>Nous célébrons aujourd'hui le dernier dimanche de l'année liturgique, appelé la <i>solennité de Notre Seigneur Jésus-Christ, Roi de l'Univers</i>. Ce but nous avait été indiqué le premier dimanche de l'Avent et aujourd'hui nous l'atteignons ; et comme l'année liturgique représente notre vie en miniature, cette expérience nous rappelle, et même avant tout nous éduque, au fait que nous sommes en chemin vers la rencontre avec Jésus, l'Époux, quand il viendra comme Roi et Seigneur de la vie et de l'histoire. Nous parlons de sa seconde venue. La première est dans l'humilité d'un Enfant couché dans une crèche (Lc 2,7) ; la seconde c’est lorsqu'il reviendra dans la gloire, à la fin de l'histoire, venue qu’aujourd’hui nous célébrons liturgiquement. Mais il y a aussi une venue intermédiaire, celle que nous vivons aujourd'hui, dans laquelle Jésus se présente à nous dans la Grâce de ses Sacrements et dans le visage de chaque \"petit\" de l'Évangile (cf. \"<i>Si vous ne changez pas pour devenir comme les enfants, vous n’entrerez pas dans le royaume des Cieux…</i> ” Mt 18,2 ; quand nous sommes invités à reconnaître Jésus dans le visage de nos frères et sœurs, le temps où nous sommes invités à utiliser les talents reçus, à assumer nos responsabilités au quotidien). Et sur ce chemin, la liturgie s'offre à nous comme une école de vie pour nous éduquer à reconnaître le Seigneur présent dans la vie quotidienne et nous préparer à sa venue ultime.</p><h2><b>Coordonnées de vie</b></h2><p>\"<i>Venez, les bénis </i>... <i>Allez-vous-en loin de moi, vous les maudits, dans le feu éternel préparé pour le diable et ses anges.</i>\" Bénédiction et malédiction ne sont pas des décisions, une \"prise en acte\" par le Roi, qui ne fait que \"compter\", il ne fait que révéler combien chacun a été et fait ; combien on a pris soin de son frère (cf. Gn 4 ; Lc 16,19.31 le jeune homme riche). Au début de l'évangile, au chapitre 1, 23, l'évangéliste Matthieu écrit : \"<i>Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel, qui se traduit : « Dieu-avec-nous »</i>\", et à la fin de l'évangile : \"<i>Et moi, je suis avec vous tous les jours jusqu’à la fin du monde.</i>\" (Mt 28, 20). C'est dans ce cadre que nous devons lire et comprendre le \"jugement universel \" que la liturgie nous fait contempler aujourd'hui. Jésus, l'Emmanuel, <i>Dieu avec nous, est vraiment \"avec nous\" jusqu'à la fin du monde</i>. Il est là. Mais où est-il ? Comment Le reconnaître présent et actif dans notre vie ? Pour le trouver, il est nécessaire de suivre les pas de Jésus, de cultiver ses sentiments, qui ne sont souvent pas les nôtres. Comment ne pas se souvenir quand Jésus confia à ses disciples que <i>la mort sur la croix</i> l'attendait, et que Pierre le réprimanda ; Jésus alors le repoussa en lui disant \"<i>Passe derrière moi, Satan ! Tu es pour moi une occasion de chute : tes pensées ne sont pas celles de Dieu, mais celles des hommes.</i>\" (Mt 16, 23 ; cf. Is 55, 8). Nous devons toujours nous rappeler <i>que nous sommes dans le monde, mais pas du monde </i>(cf. Jn 17,14). Et justement parce qu'il est si facile de s'écarter du droit chemin (cf. Ga 5,7 : \"<i>Votre course partait bien. Qui vous a empêchés d’obéir à la vérité ?</i>\"), c’est important de garder <i>les yeux fixés sur</i> <i>Jésus</i>, pour éviter de se perdre (cf. He 12,2). Il est là. Notre vie n'est donc pas dirigée par le chaos, mais par une Présence qui est la Vie et qui nous a montré le Chemin.</p><h2><b>Une fête qui révèle le chemin</b></h2><p>L'année liturgique est le symbole de l’itinéraire de notre vie : elle a son début et sa fin, dans la rencontre avec le Seigneur Jésus, Roi et Seigneur, dans le royaume des cieux, lorsque nous y entrerons par la porte étroite de la \"<i>sœur la mort</i>\" (St François). Eh bien, au début de l'année liturgique (le premier dimanche de l'Avent), on nous a montré à l'avance le but vers lequel nous allions diriger nos pas. Comme si, pour préparer un examen, on nous avait donné les réponses aux questions un an auparavant ! Cela aurait été un examen truqué ; dans la liturgie, par contre, c'est un don de Jésus, Maître, car il nous permet de savoir quelle route prendre (Jésus, Chemin), quelle pensée suivre (Jésus, Vérité), de quelle espérance se laisser animer (Jésus, Vie, cf. Jn 14,6).</p><h2><b>Tout est question d'amour</b></h2><p>Ce qui nous frappe aujourd'hui dans les textes que nous avons entendus, c'est que <i>l'examen final concerne l'amour</i>, le concret de la vie, à partir de ses gestes les plus simples, les plus ordinaires : j'avais faim, j'avais soif... <i>Non pas des gestes héroïques</i>, donc, pas des gestes étrangers à la vie quotidienne et pas non plus des gestes éclatants. Mais la chose belle qui émerge de l'Évangile, c'est que Jésus n'est pas seulement <i>le Dieu avec nous jusqu'à la fin du monde</i>, mais parvient à être le Dieu en nous, en commençant par les petits : il parvient à s'identifier à ceux qui sont dans le besoin, à chaque petit de l'Évangile, à chaque persécuté (cf. Ac 9, 4 : \"<i>Saul, Saul pourquoi me persécutes-tu ?</i> \"). Tout geste d'amour est donc un geste fait \"avec Jésus\", parce qu'en sa compagnie ; \"comme Jésus\", parce qu'on l'a appris de l'Évangile ; mais aussi \"à Jésus\", parce que chaque fois qu'on a fait un geste d'amour, on l'a fait \"à lui\".</p><h2><b>L'amour au quotidien</b></h2><p>Une chose est surprenante : dans les \"six\" gestes rappelés par Jésus, il n'y a aucun geste religieux ou sacré, au sens où nous l'entendons. Tous semblent être des gestes \"séculiers\", faits dans la rue, à la maison, là où ça se passe, là où il y a des besoins, mais en réalité \"<i>il n'y a plus rien de pro-fanum, que ce soit devant ou en dehors du temple, parce que toute la réalité est le grand temple de Dieu : rien n'est profane et tout est \"sacré\", parce que tout est en fonction de Jésus</i>\" (L. Giussani). C'est la beauté du culte rendu à Dieu, comme nous le voyons aussi dans un autre passage de l'Évangile de Matthieu : \"<i>Donc, lorsque tu vas présenter ton offrande à l’autel, si, là, tu te souviens que ton frère a quelque chose contre toi, laisse ton offrande, là, devant l’autel, va d’abord te réconcilier avec ton frère, et ensuite viens présenter ton offrande.</i>\" (cf. Mt 5, 23-24 ; Mercredi des Cendres : Is 58, 9 ; Jl 2, 12 : Ceci est le jeûne qui me plaît: libérer les opprimés...). Au fond, si le culte de l'autel n'est pas précédé et accompagné du culte de l'amour envers le prochain, il ne vaut pas grand-chose.</p>"
        }
    ]
}