{
    "num_fiestas": 5,
    "noviembre": [
        {
            "fecha": "2020-11-01T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-146.png",
            "santo": "Tous les Saints, BAV Vat. sir. 559, f. 93v",
            "titulo": "Tous les Saints",
            "subtitulo": "<p>Déjà à la fin du IIe siècle, on trouve une véritable vénération des saints. Au début, les saints martyrs, auxquels rapidement furent assimilés les apôtres, témoins officiels de la foi. Après les grandes persécutions de l'Empire romain, des hommes et femmes qui avaient mené une vie chrétienne belle et héroïque, devinrent progressivement objets de vénération : le premier saint non-martyr fut saint Martin de Tours. Vers la fin de l'an mille, face au développement incontrôlé de la vénération des saints, et du \" commerce \" autour des reliques, fut élaboré un processus de canonisation, allant jusqu'à la preuve des miracles.<\/p>\r\n<p>La solennité de la Toussaint est née en Orient, au IVe siècle, pour ensuite se répandre, toutefois en différentes dates. À Rome, le 13 mai ; en Angleterre et en Irlande, à partir du VIIIe siècle, le 1er novembre. Cette dernière date s'est également imposée à Rome à partir du IXe siècle.<\/p>\r\n<p>La solennité tombe vers la fin de l'année liturgique, lorsque l'Église garde les yeux fixés sur la fin ultime, et déjà pense à ceux qui ont franchi les portes du Ciel.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Voyant les foules, J&eacute;sus gravit la montagne. Il s’assit, et ses disciples s’approch&egrave;rent de lui. Alors, ouvrant la bouche, il les enseignait. Il disait :<br \/> &laquo; Heureux les pauvres de cœur,<br \/> car le royaume des Cieux est &agrave; eux.<br \/> Heureux ceux qui pleurent, car ils seront consol&eacute;s.<br \/> Heureux les doux, car ils recevront la terre en h&eacute;ritage.<br \/> Heureux ceux qui ont faim et soif de la justice,<br \/> car ils seront rassasi&eacute;s.<br \/> Heureux les mis&eacute;ricordieux, <br \/> car ils obtiendront mis&eacute;ricorde.<br \/> Heureux les cœurs purs, car ils verront Dieu.<br \/> Heureux les artisans de paix, <br \/> car ils seront appel&eacute;s fils de Dieu.<br \/> Heureux ceux qui sont pers&eacute;cut&eacute;s pour la justice, <br \/> car le royaume des Cieux est &agrave; eux.<br \/> Heureux &ecirc;tes-vous si l’on vous insulte, si l’on vous pers&eacute;cute et si l’on dit faussement toute sorte de mal contre vous, &agrave; cause de moi.<br \/> R&eacute;jouissez-vous, soyez dans l’all&eacute;gresse, car votre r&eacute;compense est grande dans les cieux ! &raquo; (Mt 5, 1-12a).<\/i><\/p> \n<h2 style=\"text-align: justify;\">Les Saints<\/h2> \n<p style=\"text-align: justify;\">Les saintes et saints - authentiques amis de Dieu - vers lesquels l'&Eacute;glise nous invite aujourd'hui &agrave; tourner le regard, sont des hommes et des femmes qui se sont laiss&eacute;s fasciner par cette proposition, qui ont accept&eacute; de marcher sur le chemin des B&eacute;atitudes. Non pas parce qu'ils sont meilleurs ou plus talentueux que nous : simplement parce qu'ils \"savaient\" que nous sommes tous des enfants de Dieu et qu'ils en ont fait l'exp&eacute;rience. Ils se sentaient comme des \"p&eacute;cheurs pardonn&eacute;s\" : ce sont les saints. Ils ont appris &agrave; se conna&icirc;tre, &agrave; orienter leurs forces vers Dieu, vers eux-m&ecirc;mes et vers les autres, sachant faire confiance dans leurs fragilit&eacute;s, &agrave; la Mis&eacute;ricorde divine.<\/p> \n<p style=\"text-align: justify;\">Aujourd'hui, ils nous encouragent &agrave; viser haut, &agrave; regarder loin devant nous, vers le but et le prix qui nous attend ; ils nous encouragent &agrave; ne pas nous r&eacute;signer face aux difficult&eacute;s quotidiennes, car la vie a non seulement une fin, mais surtout une fin, la communion &eacute;ternelle avec Dieu. Avec cette f&ecirc;te, l'&Eacute;glise nous indique et nous unit aux saints, amis de Dieu et mod&egrave;les de vie bienheureuse, qui interc&egrave;dent pour nous, nous encourageant &agrave; vivre avec plus d'intensit&eacute; ce dernier moment de l'ann&eacute;e liturgique, signe-symbole du chemin de la vie.<\/p> \n<h2 style=\"text-align: justify;\">Les huit chemins<\/h2> \n<p style=\"text-align: justify;\">Il s'agit de suivre le chemin, ou plut&ocirc;t les huit chemins, trac&eacute;s par J&eacute;sus et indiqu&eacute;s dans l'&eacute;vangile : les b&eacute;atitudes. <i>\"Heureux les pauvres de cœur, car le royaume des Cieux est &agrave; eux.... \"<\/i>: l'accent n'est pas tant sur les \" heureux \" que sur le \"pourquoi\". Tu n’es pas \"heureux\" parce que tu es \"pauvre\", mais tu es heureux parce que, en tant que pauvre, tu es dans la condition privil&eacute;gi&eacute;e de recevoir le royaume des Cieux. Et il en sera de m&ecirc;me pour les sept autres conditions : <i>\"Heureux ceux qui pleurent, car ils seront consol&eacute;s.\"; \"Heureux les doux, car ils recevront la terre en h&eacute;ritage.\"; \"Heureux ceux qui ont faim et soif de la justice, car ils seront rassasi&eacute;s.\"; \"Heureux les mis&eacute;ricordieux, car ils obtiendront mis&eacute;ricorde.\"; \"Heureux les cœurs purs, car ils verront Dieu.\"; \"Heureux les artisans de paix, car ils seront appel&eacute;s fils de Dieu.\"; \"Heureux ceux qui sont pers&eacute;cut&eacute;s pour la justice, car le royaume des Cieux est &agrave; eux.\"; \"Heureux &ecirc;tes-vous si l’on vous insulte,... R&eacute;jouissez-vous, soyez dans l’all&eacute;gresse, car votre r&eacute;compense est grande dans les cieux\".<\/i> C'est ce \"pourquoi\" qui explique tout, qui r&eacute;v&egrave;le o&ugrave; les doux trouveront la confiance, o&ugrave; les artisans de paix trouveront la joie... \"Heureux\", donc, &agrave; ne pas prendre dans le sens d’une simple &eacute;motion, bien qu'importante, mais comme un d&eacute;sir de se redresser, de ne pas se laisser abattre, de ne pas se ramollir, d’aller de l’avant... parce que Dieu est avec toi. En toi.<br \/> Il s'agit donc de voir Dieu, d'&ecirc;tre de son c&ocirc;t&eacute;, d'&ecirc;tre l'objet de son attention. Contempler Dieu non pas au ciel, mais d&eacute;j&agrave; aujourd'hui. Voici les huit chemins que nous sommes invit&eacute;s &agrave; parcourir afin de pouvoir prendre part nous aussi &agrave; la joie indiqu&eacute;e par l’Apocalypse, et que nous pouvons tous suivre : <i>\"Bien-aim&eacute;s, voyez quel grand amour nous a donn&eacute; le P&egrave;re pour que nous soyons appel&eacute;s enfants de Dieu – et nous le sommes... D&egrave;s maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore &eacute;t&eacute; manifest&eacute;…\" (1 Jean, deuxi&egrave;me lecture)<\/i>. Nous sommes, dit le refrain du psaume en r&eacute;ponse &agrave; la premi&egrave;re lecture, \"le peuple de ceux qui cherchent ta face, Seigneur\". Et non pas parce que nous sommes bons ou mauvais, mais parce que Dieu lui-m&ecirc;me l'a voulu.<\/p> \n<h2 style=\"text-align: justify;\">Et moi?<\/h2> \n<p style=\"text-align: justify;\">Dans ces \"8 paroles\" que sont les b&eacute;atitudes, J&eacute;sus m'adresse une invitation : \"Le royaume des cieux t'int&eacute;resse-t-il ? Es-tu int&eacute;ress&eacute; de cultiver un sens &eacute;lev&eacute; de la vie ?\". Bien s&ucirc;r, le monde va dans un autre sens : il nous invite &agrave; nous sentir heureux &agrave; travers une vie confortable et financi&egrave;rement solide, plut&ocirc;t que \"pauvres en esprit\". Il nous invite &agrave; nous r&eacute;jouir de toutes les mani&egrave;res et par tous les moyens, plut&ocirc;t que de dire \"heureux ceux qui pleurent\". Il nous invite &agrave; nous faire entendre, &agrave; l'emporter sur les autres, au lieu d'&ecirc;tre doux. Il nous invite &agrave; nous satisfaire de tout, sans \"si\" ni \"mais\", plut&ocirc;t que de nous satisfaire de paix et de justice. Il nous invite &agrave; penser &agrave; nous-m&ecirc;mes, plut&ocirc;t qu'&agrave; &ecirc;tre mis&eacute;ricordieux. Il nous invite &agrave; aller l&agrave; o&ugrave; le cœur vous porte, &agrave; satisfaire toutes les passions, plut&ocirc;t que d'&ecirc;tre pur de cœur. Il nous invite &agrave; d&eacute;fendre nos barri&egrave;res, plut&ocirc;t qu’&agrave; devenir des artisans de la paix. Il nous invite &agrave; l'emporter et &agrave; pers&eacute;cuter plut&ocirc;t que de se laisser insulter !<\/p> \n<p style=\"text-align: justify;\">Les B&eacute;atitudes peuvent vraiment sembler absurdes, mais elles sont les 8 voies d'une vie belle, heureuse, pleine... une vie r&eacute;ussie. Ou, si vous voulez, une vie sainte. Et ce n'est pas une question de mots, ce n'est pas une question d'id&eacute;es... car si nous regardons de pr&egrave;s, les B&eacute;atitudes nous pr&eacute;sentent une image de J&eacute;sus lui-m&ecirc;me : pauvre, doux, docile, mis&eacute;ricordieux... anim&eacute; uniquement par le d&eacute;sir \"<i>de s’occuper des affaires du P&egrave;re<\/i>\" (cf. Lc 2,41-50).<\/p> \n<p style=\"text-align: justify;\">Comme je le mentionnais, le point de force n'est pas dans le \"bienheureux\", mais dans le \"pourquoi\" : la b&eacute;atitude, le bonheur vient du fait d'avoir un sens &agrave; sa vie, d’avoir une direction, une raison de vivre et, m&ecirc;me, pour laquelle il vaut la peine de perdre sa vie : \"<i>Ne saviez-vous pas que je dois m'occuper des affaires de mon P&egrave;re ?<\/i>\", \"...<i>car le royaume des cieux est &agrave; eux<\/i>\". La joie, donc la b&eacute;atitude, ne d&eacute;rive pas de conditions ext&eacute;rieures, qu'il s'agisse de bien-&ecirc;tre, de plaisir, de succ&egrave;s... exp&eacute;riences toutes fragiles et &eacute;ph&eacute;m&egrave;res (cf. Mt 7,24-28 : la maison sur le sable et sur le roc), mais du bonheur promis par Dieu &agrave; ceux qui assument dans leur cœur certains comportements et les manifestent dans leur vie quotidienne….<\/p> \n<h2 style=\"text-align: justify;\">Les saints de la porte d'&agrave; c&ocirc;t&eacute;<\/h2> \n<p style=\"text-align: justify;\">La solennit&eacute; de ce jour nous montre donc qu'une vie \"bienheureuse\", \"belle\", \"r&eacute;ussie\", \"sainte\"... est possible. C'&eacute;tait possible hier, et c'est possible aujourd'hui. Pour tous. Avec nous. Nous pouvons devenir ces \"<a href=\"https:\/\/www.vatican.va\/content\/francesco\/fr\/apost_exhortations\/documents\/papa-francesco_esortazione-ap_20180319_gaudete-et-exsultate.html#7\" rel=\"external\">s<i>aints de la porte d’&agrave; c&ocirc;t&eacute;<\/i><\/a>” dont nous a parl&eacute; le pape Fran&ccedil;ois. C'est-&agrave;-dire des hommes et des femmes r&eacute;concili&eacute;s avec nous-m&ecirc;mes, avec les autres et avec Dieu, capables de faire briller la lumi&egrave;re de l'amour mis&eacute;ricordieux de Dieu dans le flux de la vie quotidienne. En famille, au travail, pendant notre temps libre... savoir vivre \"J&eacute;sus\", savoir faire confiance &agrave; ses \"8 voies\". Avec le bapt&ecirc;me, nous sommes d&eacute;j&agrave; tous saints, mais nous ne le savons pas ! Trop souvent, nous ne nous rendons m&ecirc;me pas compte de cette possibilit&eacute; que le bapt&ecirc;me a plac&eacute;e entre nos mains : et pourtant elle est l&agrave;. Parce que c'est ainsi qu’a voulu J&eacute;sus !<\/p> \n<h2 style=\"text-align: justify;\">Une anecdote<\/h2> \n<p style=\"text-align: justify;\">Lors de la visite d'une &eacute;glise &agrave; Turin, un &eacute;colier a interrog&eacute; l'enseignante sur de beaux vitraux lumineux. \"Ils repr&eacute;sentent des saints\", r&eacute;pondit-elle, \"des hommes et des femmes qui ont v&eacute;cu d'une mani&egrave;re sp&eacute;ciale et forte leur amiti&eacute; avec J&eacute;sus \". Quelques jours plus tard, lors de la f&ecirc;te des saints, le pr&ecirc;tre demanda aux gar&ccedil;ons s'ils pouvaient expliquer qui &eacute;taient les personnes que l'&Eacute;glise v&eacute;n&egrave;re comme \"saints\" et ce qu'elles avaient fait. Le gar&ccedil;on qui avait demand&eacute; une explication sur les vitraux leva la main et d'une voix assur&eacute;e donna la r&eacute;ponse : \"Ce sont ceux qui laissent passer la Lumi&egrave;re\".<\/p>"
        },
        {
            "fecha": "2020-11-02T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-147.png",
            "santo": "Commémoration de tous les fidèles défunts",
            "titulo": "Commémoration de tous les fidèles défunts",
            "subtitulo": "<p style=\"text-align: justify;\">Déjà au IIe siècle, il existe des témoignages que les chrétiens priaient et célébraient l'Eucharistie pour leurs défunts. D'abord le troisième jour après l'enterrement, puis le jour de l'anniversaire. Puis le 7e jour, le 30<sup>e<\/sup>. L'année officielle est 998, lorsque l'abbé <i>Odilon de Cluny<\/i> (994-1048) rendit obligatoire cette mémoire du 2 novembre dans tous les monastères qui lui étaient soumis. En 1915, Benoît XV accorda à tous les prêtres le droit de célébrer plusieurs messes ce jour-là, à condition que l'offrande reste pour une seule messe. La liturgie propose plusieurs messes en ce jour, qui visent toutes à mettre en lumière le mystère pascal, la victoire de Jésus sur le péché et la mort.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>\"Tous ceux que me donne le P&egrave;re viendront jusqu’&agrave; moi ; et celui qui vient &agrave; moi, je ne vais pas le jeter dehors. Car je suis descendu du ciel pour faire non pas ma volont&eacute;, mais la volont&eacute; de Celui qui m’a envoy&eacute;. Or, telle est la volont&eacute; de Celui qui m’a envoy&eacute; : que je ne perde aucun de ceux qu’il m’a donn&eacute;s, mais que je les ressuscite au dernier jour. Telle est la volont&eacute; de mon P&egrave;re : que celui qui voit le Fils et croit en lui ait la vie &eacute;ternelle ; et moi, je le ressusciterai au dernier jour\"<\/i> (<a href=\"https:\/\/www.aelf.org\/bible\/Jn\/6\" rel=\"external nofollow\" target=\"_blank\">Jn 6, 37-40<\/a>).<\/p> \n<h2 style=\"text-align: justify;\">La volont&eacute; de Dieu<\/h2> \n<p style=\"text-align: justify;\">Le message r&eacute;volutionnaire est que celui qui \"<i>voit le Fils et croit en lui ait la vie &eacute;ternelle… et moi, je le ressusciterai<\/i>\". Nous savons par exp&eacute;rience que le corps se d&eacute;compose : mais le corps n'est pas l'homme tout entier ! L'homme comme personne est un partenaire de dialogue avec Dieu, et Lui ne le laisse pas tomber, il ne l'oublie pas, car Dieu est fid&egrave;le &agrave; ses promesses. Dieu a &eacute;crit chacun de nous dans la paume de sa main, et il n'oublie personne, car il est P&egrave;re. C'est le cœur du message que J&eacute;sus nous a laiss&eacute;. Pour cette v&eacute;rit&eacute;, J&eacute;sus s'est fait homme, est mort sur la croix et est ressuscit&eacute; : pour nous faire participer &agrave; la joie de la r&eacute;surrection : \"Donne-leur, Seigneur, et &agrave; tous ceux qui reposent dans le Christ, la b&eacute;atitude, la lumi&egrave;re et la paix\", r&eacute;cite-t-on au Canon I de la Messe, au moment du souvenir des morts.<\/p> \n<h2 style=\"text-align: justify;\">Se laisser surprendre<\/h2> \n<p style=\"text-align: justify;\">Il est certain que nous survivrons, J&eacute;sus nous l'a dit ! Nous ne savons pas comment cela va se passer, nous ne pouvons que le deviner en &eacute;coutant la parole de l'&Eacute;vangile. Ce qui reste, cependant, c'est l'espoir d'&ecirc;tre surpris par la bont&eacute; de Dieu, par sa mis&eacute;ricorde. Nous avons nos propres param&egrave;tres, avec lesquels nous mesurons les &eacute;v&eacute;nements de la vie, mais nous devons laisser &agrave; Dieu ses param&egrave;tres, qui ne sont pas les n&ocirc;tres : et c'est pr&eacute;cis&eacute;ment cela qui nous surprendra lorsque nous franchirons le seuil du Ciel.<\/p> \n<h2 style=\"text-align: justify;\">Un pas de plus<\/h2> \n<p style=\"text-align: justify;\">Mourir, ce n'est pas dispara&icirc;tre, mais &ecirc;tre l&agrave; d'une mani&egrave;re nouvelle. C'est le fait de savoir que ceux qui nous ont pr&eacute;c&eacute;d&eacute;s ont fait un pas de plus sur le chemin de la vie. Il a atteint le sommet, alors que nous sommes encore sur le chemin de la vie ; il est au-del&agrave; de la courbe, alors que nous sommes encore sur le droit chemin. La mort n'est donc pas la fin de tout, mais le d&eacute;but d'une nouvelle vie &agrave; laquelle nous nous sommes pr&eacute;par&eacute;s et que nous pr&eacute;parons depuis un certain temps. La comm&eacute;moration des morts n'est donc pas seulement un \"souvenir\" de ceux qui ne sont plus pr&eacute;sents, mais un pont qui nous attend au bout de la vie et qui nous conduira vers l'autre rive &agrave; laquelle nous sommes tous destin&eacute;s. Une aide pour ne pas nous laisser noyer par tant de choses, en oubliant que tout passe, mais que Dieu demeure.<\/p> \n<h2 style=\"text-align: justify;\">Notre sœur la mort<\/h2> \n<p style=\"text-align: justify;\">Saint Fran&ccedil;ois d'Assise, d&eacute;sormais r&eacute;concili&eacute; avec Dieu, avec lui-m&ecirc;me et avec la cr&eacute;ation, a pu, vers la fin de sa vie, se r&eacute;concilier &eacute;galement avec la mort, au point de l'appeler \"sœur\", signe que pour lui aussi, elle &eacute;tait un myst&egrave;re &agrave; comprendre et &agrave; accueillir. Contrairement &agrave; la soci&eacute;t&eacute; actuelle, qui cherche par tous les moyens &agrave; cacher la r&eacute;alit&eacute; de la mort, se ber&ccedil;ant de l'illusion qu'elle est &eacute;ternelle, saint Fran&ccedil;ois nous apprend &agrave; la regarder, &agrave; la comprendre, &agrave; la consid&eacute;rer comme une \"sœur\", une partie de nous. Apr&egrave;s tout, c'est un fait aussi r&eacute;el qu'existant. C'est un acte d'honn&ecirc;tet&eacute; intellectuelle, avant m&ecirc;me d'&ecirc;tre spirituel. La peur de la \"mort de la sœur\" est certainement dict&eacute;e par l'inconnu, par le fait de ne pas savoir ce qui se trouve au-del&agrave; de la \"porte\", ce qui cr&eacute;e un certain malaise. Ensuite, ne nous le cachons pas, nous craignons le \"poids\" de nos actions, parce qu'en fin de compte nous sommes tous croyants dans l'&acirc;me, et &agrave; la fin de notre vie nous nous demandons comment nous avons v&eacute;cu. Cette exp&eacute;rience nous am&egrave;ne &agrave; prier pour ceux qui nous ont pr&eacute;c&eacute;d&eacute;s, presque comme si nous voulions encore les aider et les prot&eacute;ger, tout en demandant &agrave; &ecirc;tre aid&eacute;s et prot&eacute;g&eacute;s.<br \/> Une chose est s&ucirc;re : nous lisons la mort &agrave; la lumi&egrave;re de la r&eacute;surrection de J&eacute;sus. C'est notre force et notre s&eacute;r&eacute;nit&eacute;. Il nous a ouvert le chemin qui m&egrave;ne en toute v&eacute;rit&eacute; &agrave; la vie. J&eacute;sus lui-m&ecirc;me nous a rappel&eacute; que nous sommes faits pour l'&eacute;ternit&eacute; : mille ans de notre vie sont comme un seul jour devant Dieu, et ce temps court et fugace de la vie n'a aucun sens s'il n'est pas projet&eacute; vers une exp&eacute;rience plus vraie, comme J&eacute;sus lui-m&ecirc;me nous l'a rappel&eacute; : \"Celui qui voit le Fils et croit en lui a la vie &eacute;ternelle\".<br \/> Une derni&egrave;re chose. J&eacute;sus s'est fait homme pour nous aider &agrave; vivre \"comme Dieu\" ; il est mort, a &eacute;t&eacute; enterr&eacute; et est descendu aux enfers pour que personne ne se sente exclu de son action salvatrice. Pour que je n'aie pas peur et que je ne me sente pas seul et abandonn&eacute;, &agrave; la merci de mes peurs, J&eacute;sus lui-m&ecirc;me a choisi d'\"habiter\" chaque lieu, m&ecirc;me le plus bas, afin de me \"tenir compagnie\" &agrave; ce moment-l&agrave;. Il n'y a aucun \"espace\" de la vie et de la mort qu'il n'ait visit&eacute;, et cela me donne la certitude qu'il m'accueillera &agrave; bras ouverts dans n'importe quelle situation dans laquelle je \"tombe\": que ce soit aujourd'hui dans le p&eacute;ch&eacute;, ou demain dans la mort, il est l&agrave;. Parce qu'il a vaincu le p&eacute;ch&eacute; et la mort et a pr&eacute;par&eacute; une place pour moi dans la maison du P&egrave;re. Cela me suffit pour marcher sur le chemin de la vie avec confiance et esp&eacute;rance, \"M&ecirc;me si je dois traverser une vall&eacute;e sombre\" (Ps 23), Il est l&agrave;. Il est avec moi.<\/p> \n<h2><a href=\"https:\/\/www.vaticannews.va\/fr\/priere\/le-repos-eternel.html\">Pri&egrave;re<\/a>&nbsp;<\/h2> \n<p><i>Donne-leur, Seigneur, le repos &eacute;ternel<br \/> Et que brille sur eux la lumi&egrave;re de ta face.<br \/> Qu’ils reposent en paix. Amen.<\/i><\/p>"
        },
        {
            "fecha": "2020-11-09T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-148.png",
            "santo": "Dédicace de la basilique du Latran",
            "titulo": "Dédicace de la basilique du Latran",
            "subtitulo": "<p>\"Dédier\/consacrer\" à Dieu un lieu est un rite qui fait partie de toutes les religions. Réserver à Dieu une place, lui reconnaissant gloire et honneur.<\/p>\r\n<p>Lorsque l'empereur Constantin donna pleine liberté aux chrétiens (313), ceux-ci ne se sont pas ménagés pour construire des lieux au Seigneur, et nombreuses furent les églises bâties à cette époque. L’empereur lui-même fit construire une magnifique basilique sur le mont Celio à Rome, à l'emplacement de l'ancien palais du Latran, que le pape Sylvestre Ier dédia au Saint-Sauveur (318 ou 324). Une chapelle dédiée à Saint-Jean-Baptiste y a été construite et servait de baptistère : au IXe siècle, le pape Serge III ajouta la dédicace au Baptiste. Enfin, le pape Lucius II, au XIIe siècle, la dédia également à saint Jean l'Évangéliste. D'où le nom de Basilique papale du Très Saint Sauveur et des Saints Jean Baptiste et Évangéliste du Latran. La basilique est considérée par les chrétiens comme la principale, la mère de toutes les églises du monde.<\/p>\r\n<p>Détruite plusieurs fois au cours des siècles, elle fut toujours reconstruite, et la dernière fois, c'est sous le pape Benoît XIII, qui la reconsacra en 1724. C'est à cette occasion que la fête que nous célébrons aujourd'hui a été établie et étendue à l'ensemble de la chrétienté.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Comme la P&acirc;que juive &eacute;tait proche, J&eacute;sus monta &agrave; J&eacute;rusalem. Dans le Temple, il trouva install&eacute;s les marchands de bœufs, de brebis et de colombes, et les changeurs. Il fit un fouet avec des cordes, et les chassa tous du Temple, ainsi que les brebis et les bœufs ; il jeta par terre la monnaie des changeurs, renversa leurs comptoirs, et dit aux marchands de colombes : &laquo; Enlevez cela d’ici. Cessez de faire de la maison de mon P&egrave;re une maison de commerce. &raquo; Ses disciples se rappel&egrave;rent qu’il est &eacute;crit : L’amour de ta maison fera mon tourment. Des Juifs l’interpell&egrave;rent : &laquo; Quel signe peux-tu nous donner pour agir ainsi ? &raquo; J&eacute;sus leur r&eacute;pondit : &laquo; D&eacute;truisez ce sanctuaire, et en trois jours je le rel&egrave;verai. &raquo; Les Juifs lui r&eacute;pliqu&egrave;rent : &laquo; Il a fallu quarante-six ans pour b&acirc;tir ce sanctuaire, et toi, en trois jours tu le rel&egrave;verais ! &raquo; Mais lui parlait du sanctuaire de son corps. Aussi, quand il se r&eacute;veilla d’entre les morts, ses disciples se rappel&egrave;rent qu’il avait dit cela ; ils crurent &agrave; l’&Eacute;criture et &agrave; la parole que J&eacute;sus avait dite. <\/i>(Jean 2, 13-22).<\/p> \n<h2 style=\"text-align: justify;\">Lieu de rencontre<\/h2> \n<p style=\"text-align: justify;\">Les lectures bibliques choisies pour cette journ&eacute;e d&eacute;veloppent le th&egrave;me du \"temple\". Dans l'Ancien Testament (premi&egrave;re lecture, Ez&eacute;chiel 47), le proph&egrave;te Ez&eacute;chiel, depuis son exil &agrave; Babylone (nous sommes vers 592 avant J.-C.), essaie d'aider le peuple &agrave; sortir de son d&eacute;couragement, de ne plus avoir de terre et de lieu pour prier. Ainsi s'&eacute;l&egrave;ve son message - la premi&egrave;re lecture - dans lequel le proph&egrave;te annonce le jour o&ugrave; le peuple adorera son Dieu dans le nouveau temple. Un lieu o&ugrave; l'homme &eacute;l&egrave;ve sa pri&egrave;re vers Dieu et o&ugrave; Dieu s'approche de l'homme &eacute;coutant sa pri&egrave;re et lui portant secours l&agrave; o&ugrave; il le demande : un lieu de rencontre. De cette mani&egrave;re, le temple assume le r&ocirc;le de Maison de Dieu et du peuple de Dieu. De ce temple, poursuit le proph&egrave;te, il voit l'eau jaillir: <i>\"Je vis que sous le seuil du temple, jaillissait de l’eau\"<\/i>. Une eau qui est un don et qui apportera la vie, la b&eacute;n&eacute;diction. Un lieu o&ugrave; l'on pratique la justice, la seule capable de gu&eacute;rir le peuple.<\/p> \n<h2 style=\"text-align: justify;\">Hors d’ici<\/h2> \n<p style=\"text-align: justify;\">Tout Juif de sexe masculin &eacute;tait oblig&eacute; de monter &agrave; J&eacute;rusalem pour offrir l'agneau &agrave; l’occasion de la P&acirc;que, et trois semaines avant commen&ccedil;ait la \"vente\" des animaux adapt&eacute;s &agrave; l'offrande (les colombes &eacute;taient le sacrifice des pauvres (Lv 5,7). Les changeurs avaient pour mission de recevoir les \"pi&egrave;ces romaines\" qui devaient &ecirc;tre &eacute;chang&eacute;es contre des pi&egrave;ces frapp&eacute;es &agrave; Tyr : il ne s'agissait pas tant d'une question d'orthodoxie religieuse, m&ecirc;me si c'est ainsi qu'on la faisait passer. Apr&egrave;s tout, les pi&egrave;ces de Tyr portaient &eacute;galement une image pa&iuml;enne, mais elles contenaient plus d'argent et valaient donc plus cher. Les pr&ecirc;tres du temple supervisaient ce \"commerce\" et c’en &eacute;tait qui faisaient toujours des b&eacute;n&eacute;fices dans cet &eacute;change. C'est le contexte que J&eacute;sus a trouv&eacute; dans le Temple, plus pr&eacute;cis&eacute;ment dans le Hi&eacute;ron, la cour ext&eacute;rieure du Temple, la cour des gentils. Le Temple proprement dit est le Naos, le sanctuaire, qui sera mentionn&eacute; aux v. 19-21. Il <i>\"fit un fouet de cordes... et chassa du Temple\"<\/i> : avec le fouet, J&eacute;sus fustige ce \" commerce \" pr&eacute;sent dans le Temple (le Hi&eacute;ron). Il renverse les &eacute;tals des vendeurs et chasse tout le monde dehors (cf. Ex 32, veau d'or).<br \/> <i>\"Enlevez cela d’ici. Cessez de faire de la maison de mon P&egrave;re une maison de commerce.\"<\/i>: des paroles et des actes qui font r&eacute;f&eacute;rence au proph&egrave;te Zacharie, qui annon&ccedil;ait ce qui se passera lorsque le Seigneur viendra dans la ville de J&eacute;rusalem: <i>\"En ce jour-l&agrave;, il n'y aura pas un seul Canan&eacute;en (=marchand) dans la maison du Seigneur\"<\/i> (Zach 14,21).<br \/> <i>\"Quel signe peux-tu nous donner pour agir ainsi ?\" \"D&eacute;truisez ce sanctuaire, et en trois jours je le rel&egrave;verai\"<\/i>. Les pr&ecirc;tres du temple demandent par quelle \"autorit&eacute;\" J&eacute;sus fait cela, et il r&eacute;pond en les invitant &agrave; d&eacute;truire le temple (naos) que lui le rel&egrave;vera. La r&eacute;ponse de J&eacute;sus ne fait pas tant r&eacute;f&eacute;rence au temple, c'est-&agrave;-dire &agrave; l'&eacute;difice, qu'au \"sanctuaire\" v&eacute;ritable, lui-m&ecirc;me, o&ugrave; se trouvait la pr&eacute;sence de Dieu. <i>\"lui parlait du sanctuaire de son corps\"<\/i>. Avec la P&acirc;que de J&eacute;sus - avec son corps d&eacute;truit et ressuscit&eacute; - commence le <i>nouveau culte<\/i>, le culte de l'amour, dans le nouveau temple (naos), et le nouveau temple, c'est Lui-m&ecirc;me. La r&eacute;surrection sera l'&eacute;v&eacute;nement cl&eacute; qui rendra les disciples enfin capables de comprendre, et ce sera l'Esprit Saint (Jn 14,26) qui leur fera se souvenir des choses d'une mani&egrave;re nouvelle.<\/p> \n<h2 style=\"text-align: justify;\">J&eacute;sus, le nouveau temple<\/h2> \n<p style=\"text-align: justify;\">La f&ecirc;te de la d&eacute;dicace de la basilique du Latran, c&eacute;l&eacute;br&eacute;e aujourd'hui, nous permet de nous souvenir du cheminement du peuple et de l'attention constante et fid&egrave;le de Dieu. En m&ecirc;me temps, il nous est rappel&eacute; qu'aujourd'hui chacun de nous, en J&eacute;sus ressuscit&eacute;, est \"la maison de Dieu\", parce que l'Esprit lui-m&ecirc;me habite en moi, en chacun de nous (1 Co 3, 16). Le fait d'en &ecirc;tre conscient, d'une part, nous conduit &agrave; magnifier le Seigneur, mais d'autre part, cela nous am&egrave;ne &agrave; dire, parfois de mani&egrave;re d&eacute;mesur&eacute;e, <i>\"Seigneur, je ne suis pas digne que tu entres dans ma maison...\"<\/i>. (Mt 8,8), oubliant qu'Il est d&eacute;j&agrave; en nous, qu'Il nous accueille et nous aime non pas pour ce que nous voudrions &ecirc;tre, mais pour ce que nous sommes, ici et maintenant. Ce sont les distractions en nous qui rendent flou le visage du Seigneur ! Lorsque nous apprendrons &agrave; garder notre regard fix&eacute; sur J&eacute;sus, l'Auteur et le Perfectionneur de notre foi, de notre amiti&eacute; avec Lui (cf. He 12, 1-4), alors notre visage brillera de la lumi&egrave;re qui jaillit d'un cœur \"unifi&eacute;\". L'&eacute;quilibre requis n'est pas l'affaire d'un instant, mais le cheminement d'une vie, de cette rentr&eacute;e continuelle en nous-m&ecirc;mes, visant directement la \"chambre du Roi\" (cf. Le Ch&acirc;teau int&eacute;rieur, Sainte Th&eacute;r&egrave;se d'Avila).<\/p>"
        },
        {
            "fecha": "2020-11-21T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-149.png",
            "santo": "Présentation de la Vierge Marie au Temple",
            "titulo": "Présentation de la Vierge Marie au Temple",
            "subtitulo": "<p>La fête de la Présentation de la Sainte Vierge Marie au Temple rappelle - selon les évangiles apocryphes - le jour où Marie, encore enfant, se rendit au temple de Jérusalem et s'offrit à Dieu. Ce qui intéresse l'Église, c'est de mettre l'accent non pas tant sur l'événement historique lui-même, dont on ne trouve aucune trace dans les Évangiles, que sur le don total de soi qui, dans l'écoute - \" <i>Heureux ceux qui écoutent la parole de Dieu et la gardent <\/i>\" - a préparé la jeune femme de Nazareth à devenir \"temple du Fils\".<\/p>\r\n<p>Ce même jour, le 21 novembre, nous célébrons également la fête la plus connue de <b><i>Marie, Notre-Dame de la Santé<\/i><\/b>, une fête qui a été instaurée dans la République de Venise en 1630 mais qui s'est ensuite répandue partout. Cette fête et cette tradition trouvent leur origine dans la peste qui a frappé le nord de l'Italie entre 1630 et 1631, et qui a été mentionnée par Alessandro Manzoni dans « Les Fiancés » \"I Promessi Sposi\". Face à la propagation de la maladie et ne sachant comment y remédier, le gouvernement de la République organisa une procession de prières à la Vierge, à tel point que le 22 octobre 1630, le Doge fit le vœu d'ériger un temple dédié à la Vierge si la ville survivait. Quelques semaines plus tard, l'épidémie s'effondre brusquement et en novembre 1631, l'urgence épidémique est déclarée terminée. Dès lors, il fut établi d'appeler la Vierge par le titre \"Notre Dame de la santé\". Le Doge avait fait un vœu et, après avoir identifié la zone, la basilique fut érigée et inaugurée le 28 novembre 1687.<\/p>\r\n<p>Toujours le 21 novembre, par la décision du pape Pie XII, depuis 1953, l'Église célèbre également la Journée des vierges cloîtrées.<\/p>\r\n",
            "texto": "<p><i>Comme J&eacute;sus parlait encore aux foules, voici que sa m&egrave;re et ses fr&egrave;res se tenaient au-dehors, cherchant &agrave; lui parler. Quelqu’un lui dit&nbsp;: &laquo;&nbsp;Ta m&egrave;re et tes fr&egrave;res sont l&agrave;, dehors, qui cherchent &agrave; te parler.&nbsp;&raquo; J&eacute;sus lui r&eacute;pondit&nbsp;: &laquo;&nbsp;Qui est ma m&egrave;re, et qui sont mes fr&egrave;res&nbsp;?&nbsp;&raquo; Puis, &eacute;tendant la main vers ses disciples, il dit&nbsp;: &laquo;&nbsp;Voici ma m&egrave;re et mes fr&egrave;res. Car celui qui fait la volont&eacute; de mon P&egrave;re qui est aux cieux, celui-l&agrave; est pour moi un fr&egrave;re, une sœur, une m&egrave;re.&nbsp;&raquo; <\/i>(Mt 12, 46-50).<\/p> \n<h2><b style=\"\">Ils n'ont plus de vin<\/b><br \/> <\/h2> \n<p>Marie, Femme et M&egrave;re, est attentive &agrave; ce qui \"manque\" &agrave; la maison. Elle remarque le manque de vin. Et elle devient providentielle, elle interc&egrave;de aupr&egrave;s de son Fils J&eacute;sus pour qu'il rem&eacute;die &agrave; la situation. Ce qui la touche, c'est la certitude que <i>rien n'est impossible &agrave; Dieu<\/i>, comme l'ange lui a dit &agrave; l'Annonciation. J&eacute;sus r&eacute;siste - \"Femme, mon heure n'est pas encore venue\", r&eacute;pond-il – mais c&egrave;de ensuite. A Cana, Marie se r&eacute;v&egrave;le comme la \"croyante\" en J&eacute;sus, celle qui, gr&acirc;ce &agrave; sa foi, provoque le premier \"signe\" de J&eacute;sus. Le vin est symbole de joie, de f&ecirc;te, de bonheur : dire, donc, qu'il n'y a pas de vin, signifie que la f&ecirc;te de mariage manque de l'ingr&eacute;dient par excellence, la joie. Marie, gr&acirc;ce &agrave; son intercession, est celle qui remarque et fait en sorte que l'eau de la g&ecirc;ne, de la peur... se transforme rapidement en joie de la f&ecirc;te. C'est ce qu'elle a fait &agrave; Cana, c'est ce que Marie, Notre-Dame de la Sant&eacute;, fait avec tous ceux qui l'invoquent et se confient &agrave; elle.<\/p> \n<h2><b>Les serviteurs<\/b><\/h2> \n<p>Ceux qui suivent l'&eacute;v&eacute;nement pas &agrave; pas sont les serviteurs, qui prennent les jarres, les remplissent d'eau &agrave; ras bord et, surpris, se rendent compte qu'ils distribuent du vin. De serviteurs &agrave; t&eacute;moins, car c'est par l'ob&eacute;issance qu'ils se retrouvent protagonistes d'un \"fait\" dont tout le monde parlera. Et ce sont les premiers t&eacute;moins. Face aux \"signes\" que Dieu continue d'op&eacute;rer en nous et autour de nous, nous aussi pouvons passer du statut de \"serviteurs\" &agrave; celui de \"t&eacute;moins\", de narrateurs des grandes choses que Dieu peut faire parmi nous, par notre humble et fragile ob&eacute;issance. Une exp&eacute;rience rendue possible car \"ob&eacute;issants\" &agrave; l'ordre de la Vierge Marie.<\/p> \n<h2><b>Don et engagement<\/b><\/h2> \n<p>En ce jour de f&ecirc;te, le \"don\" de Marie &agrave; Dieu est intrins&egrave;quement li&eacute; &agrave; son engagement &agrave; vivre sa vie, anim&eacute;e par la foi, certaine que <i>Dieu lui-m&ecirc;me y pourvoira<\/i> (Gn 22). L&agrave; o&ugrave; pour l'homme tout semble impossible, tout devient possible pour ceux qui croient en Dieu et ont confiance en l'intercession de Marie, M&egrave;re de J&eacute;sus et notre M&egrave;re.<\/p> \n<h2><b style=\"\">Pri&egrave;re &agrave; Notre Dame de la Sant&eacute;<\/b><br \/> <\/h2> \n<p><i style=\"\">Tr&egrave;s Sainte Vierge<br \/> Que nous v&eacute;n&eacute;rons sous le titre<br \/> de Notre Dame de la Sant&eacute;,<br \/> obtenez pour nous de Dieu la sant&eacute;<br \/> de l'&acirc;me et du corps,<br \/> afin que, purifi&eacute; de toute faute<br \/> et revigor&eacute;s dans nos membres,<br \/> nous puissions toujours mieux le servir<br \/> tous les jours de notre vie,<br \/> afin de m&eacute;riter la r&eacute;compense &eacute;ternelle.<br \/> Amen.<\/i><\/p>"
        },
        {
            "fecha": "2020-11-24T00:00:00.000+01:00",
            "imagen": "\/img\/imagen-150.png",
            "santo": "Le Christ Roi de l’Univers, BAV Arch. Cap. S. Pietro. B. 63, f. 188v",
            "titulo": "Solennité du Christ Roi de l'Univers",
            "subtitulo": "<p>En 325, le premier concile œcum&eacute;nique s'est tenu dans la ville de Nic&eacute;e, en Asie mineure. &Agrave; cette occasion, la divinit&eacute; du Christ est d&eacute;finie contre les h&eacute;r&eacute;sies d'Arius : \" Le Christ est Dieu, lumi&egrave;re de la lumi&egrave;re, vrai Dieu du vrai Dieu \". 1600 ans plus tard, en 1925, Pie XI a proclam&eacute; que la meilleure fa&ccedil;on de vaincre les injustices est de reconna&icirc;tre la royaut&eacute; du Christ. \"Puisque les f&ecirc;tes, &eacute;crivait-il, ont une efficacit&eacute; plus grande que n'importe quel document du magist&egrave;re eccl&eacute;siastique, elles instruisent tous les fid&egrave;les, non pas une fois mais annuellement, et atteignent non seulement l'esprit mais les cœurs\" (Encyclique <i><a href=\"https:\/\/www.vatican.va\/content\/pius-xi\/fr\/encyclicals\/documents\/hf_p-xi_enc_11121925_quas-primas.html\" rel=\"external\">Quas primas<\/a><\/i>, 11 d&eacute;cembre 1925). La date initiale &eacute;tait le dernier dimanche d'octobre, c'est-&agrave;-dire le dimanche pr&eacute;c&eacute;dant la f&ecirc;te de la Toussaint, mais avec la nouvelle r&eacute;forme de 1969, elle a &eacute;t&eacute; d&eacute;plac&eacute;e au dernier dimanche de l'ann&eacute;e liturgique, ce qui montre clairement que J&eacute;sus-Christ, le Roi, est le but de notre p&egrave;lerinage terrestre. Les textes bibliques changent au cours de ces trois ann&eacute;es, ce qui permet de saisir pleinement la figure de J&eacute;sus.&nbsp;<\/p>",
            "texto": "<p><i>&laquo;&nbsp;Quand le Fils de l’homme viendra dans sa gloire, et tous les anges avec lui, alors il si&eacute;gera sur son tr&ocirc;ne de gloire. Toutes les nations seront rassembl&eacute;es devant lui&nbsp;; il s&eacute;parera les hommes les uns des autres, comme le berger s&eacute;pare les brebis des boucs&nbsp;: il placera les brebis &agrave; sa droite, et les boucs &agrave; gauche. Alors le Roi dira &agrave; ceux qui seront &agrave; sa droite&nbsp;: “Venez, les b&eacute;nis de mon P&egrave;re, recevez en h&eacute;ritage le Royaume pr&eacute;par&eacute; pour vous depuis la fondation du monde. Car j’avais faim, et vous m’avez donn&eacute; &agrave; manger&nbsp;; j’avais soif, et vous m’avez donn&eacute; &agrave; boire&nbsp;; j’&eacute;tais un &eacute;tranger, et vous m’avez accueilli&nbsp;; j’&eacute;tais nu, et vous m’avez habill&eacute;&nbsp;; j’&eacute;tais malade, et vous m’avez visit&eacute;&nbsp;; j’&eacute;tais en prison, et vous &ecirc;tes venus jusqu’&agrave; moi&nbsp;!” Alors les justes lui r&eacute;pondront&nbsp;: “Seigneur, quand est-ce que nous t’avons vu…&nbsp;? tu avais donc faim, et nous t’avons nourri&nbsp;? tu avais soif, et nous t’avons donn&eacute; &agrave; boire&nbsp;? tu &eacute;tais un &eacute;tranger, et nous t’avons accueilli&nbsp;? tu &eacute;tais nu, et nous t’avons habill&eacute;&nbsp;? tu &eacute;tais malade ou en prison… Quand sommes-nous venus jusqu’&agrave; toi&nbsp;?” Et le Roi leur r&eacute;pondra&nbsp;: “Amen, je vous le dis&nbsp;: chaque fois que vous l’avez fait &agrave; l’un de ces plus petits de mes fr&egrave;res, c’est &agrave; moi que vous l’avez fait.” Alors il dira &agrave; ceux qui seront &agrave; sa gauche&nbsp;: “Allez-vous-en loin de moi, vous les maudits, dans le feu &eacute;ternel pr&eacute;par&eacute; pour le diable et ses anges. Car j’avais faim, et vous ne m’avez pas donn&eacute; &agrave; manger&nbsp;; j’avais soif, et vous ne m’avez pas donn&eacute; &agrave; boire&nbsp;; j’&eacute;tais un &eacute;tranger, et vous ne m’avez pas accueilli&nbsp;; j’&eacute;tais nu, et vous ne m’avez pas habill&eacute;&nbsp;; j’&eacute;tais malade et en prison, et vous ne m’avez pas visit&eacute;.” Alors ils r&eacute;pondront, eux aussi&nbsp;: “Seigneur, quand t’avons-nous vu avoir faim, avoir soif, &ecirc;tre nu, &eacute;tranger, malade ou en prison, sans nous mettre &agrave; ton service&nbsp;?” Il leur r&eacute;pondra&nbsp;: “Amen, je vous le dis&nbsp;: chaque fois que vous ne l’avez pas fait &agrave; l’un de ces plus petits, c’est &agrave; moi que vous ne l’avez pas fait.” Et ils s’en iront, ceux-ci au ch&acirc;timent &eacute;ternel, et les justes, &agrave; la vie &eacute;ternelle.&nbsp;&raquo;<\/i> (Mt 25, 31-46).<\/p> \n<h2><b>Ultime &eacute;tape<\/b><\/h2> \n<p>Nous c&eacute;l&eacute;brons aujourd'hui le dernier dimanche de l'ann&eacute;e liturgique, appel&eacute; la <i>solennit&eacute; de Notre Seigneur J&eacute;sus-Christ, Roi de l'Univers<\/i>. Ce but nous avait &eacute;t&eacute; indiqu&eacute; le premier dimanche de l'Avent et aujourd'hui nous l'atteignons ; et comme l'ann&eacute;e liturgique repr&eacute;sente notre vie en miniature, cette exp&eacute;rience nous rappelle, et m&ecirc;me avant tout nous &eacute;duque, au fait que nous sommes en chemin vers la rencontre avec J&eacute;sus, l'&Eacute;poux, quand il viendra comme Roi et Seigneur de la vie et de l'histoire. Nous parlons de sa seconde venue. La premi&egrave;re est dans l'humilit&eacute; d'un Enfant couch&eacute; dans une cr&egrave;che (Lc 2,7) ; la seconde c’est lorsqu'il reviendra dans la gloire, &agrave; la fin de l'histoire, venue qu’aujourd’hui nous c&eacute;l&eacute;brons liturgiquement. Mais il y a aussi une venue interm&eacute;diaire, celle que nous vivons aujourd'hui, dans laquelle J&eacute;sus se pr&eacute;sente &agrave; nous dans la Gr&acirc;ce de ses Sacrements et dans le visage de chaque \"petit\" de l'&Eacute;vangile (cf. \"<i>Si vous ne changez pas pour devenir comme les enfants, vous n’entrerez pas dans le royaume des Cieux…<\/i> ” Mt 18,2 ; quand nous sommes invit&eacute;s &agrave; reconna&icirc;tre J&eacute;sus dans le visage de nos fr&egrave;res et sœurs, le temps o&ugrave; nous sommes invit&eacute;s &agrave; utiliser les talents re&ccedil;us, &agrave; assumer nos responsabilit&eacute;s au quotidien). Et sur ce chemin, la liturgie s'offre &agrave; nous comme une &eacute;cole de vie pour nous &eacute;duquer &agrave; reconna&icirc;tre le Seigneur pr&eacute;sent dans la vie quotidienne et nous pr&eacute;parer &agrave; sa venue ultime.<\/p> \n<h2><b>Coordonn&eacute;es de vie<\/b><\/h2> \n<p>\"<i>Venez, les b&eacute;nis <\/i>... <i>Allez-vous-en loin de moi, vous les maudits, dans le feu &eacute;ternel pr&eacute;par&eacute; pour le diable et ses anges.<\/i>\" B&eacute;n&eacute;diction et mal&eacute;diction ne sont pas des d&eacute;cisions, une \"prise en acte\" par le Roi, qui ne fait que \"compter\", il ne fait que r&eacute;v&eacute;ler combien chacun a &eacute;t&eacute; et fait ; combien on a pris soin de son fr&egrave;re (cf. Gn 4 ; Lc 16,19.31 le jeune homme riche). Au d&eacute;but de l'&eacute;vangile, au chapitre 1, 23, l'&eacute;vang&eacute;liste Matthieu &eacute;crit : \"<i>Voici que la Vierge concevra, et elle enfantera un fils&nbsp;; on lui donnera le nom d’Emmanuel, qui se traduit&nbsp;: &laquo;&nbsp;Dieu-avec-nous&nbsp;&raquo;<\/i>\", et &agrave; la fin de l'&eacute;vangile : \"<i>Et moi, je suis avec vous tous les jours jusqu’&agrave; la fin du monde.<\/i>\" (Mt 28, 20). C'est dans ce cadre que nous devons lire et comprendre le \"jugement universel \" que la liturgie nous fait contempler aujourd'hui. J&eacute;sus, l'Emmanuel, <i>Dieu avec nous, est vraiment \"avec nous\" jusqu'&agrave; la fin du monde<\/i>. Il est l&agrave;. Mais o&ugrave; est-il ? Comment Le reconna&icirc;tre pr&eacute;sent et actif dans notre vie ? Pour le trouver, il est n&eacute;cessaire de suivre les pas de J&eacute;sus, de cultiver ses sentiments, qui ne sont souvent pas les n&ocirc;tres. Comment ne pas se souvenir quand J&eacute;sus confia &agrave; ses disciples que <i>la mort sur la croix<\/i> l'attendait, et que Pierre le r&eacute;primanda ; J&eacute;sus alors le repoussa en lui disant \"<i>Passe derri&egrave;re moi, Satan&nbsp;! Tu es pour moi une occasion de chute&nbsp;: tes pens&eacute;es ne sont pas celles de Dieu, mais celles des hommes.<\/i>\" (Mt 16, 23 ; cf. Is 55, 8). Nous devons toujours nous rappeler <i>que nous sommes dans le monde, mais pas du monde <\/i>(cf. Jn 17,14). Et justement parce qu'il est si facile de s'&eacute;carter du droit chemin (cf. Ga 5,7 : \"<i>Votre course partait bien. Qui vous a emp&ecirc;ch&eacute;s d’ob&eacute;ir &agrave; la v&eacute;rit&eacute;&nbsp;?<\/i>\"), c’est important de garder <i>les yeux fix&eacute;s sur<\/i> <i>J&eacute;sus<\/i>, pour &eacute;viter de se perdre (cf. He 12,2). Il est l&agrave;. Notre vie n'est donc pas dirig&eacute;e par le chaos, mais par une Pr&eacute;sence qui est la Vie et qui nous a montr&eacute; le Chemin.<\/p> \n<h2><b>Une f&ecirc;te qui r&eacute;v&egrave;le le chemin<\/b><\/h2> \n<p>L'ann&eacute;e liturgique est le symbole de l’itin&eacute;raire de notre vie : elle a son d&eacute;but et sa fin, dans la rencontre avec le Seigneur J&eacute;sus, Roi et Seigneur, dans le royaume des cieux, lorsque nous y entrerons par la porte &eacute;troite de la \"<i>sœur la mort<\/i>\" (St Fran&ccedil;ois). Eh bien, au d&eacute;but de l'ann&eacute;e liturgique (le premier dimanche de l'Avent), on nous a montr&eacute; &agrave; l'avance le but vers lequel nous allions diriger nos pas. Comme si, pour pr&eacute;parer un examen, on nous avait donn&eacute; les r&eacute;ponses aux questions un an auparavant ! Cela aurait &eacute;t&eacute; un examen truqu&eacute; ; dans la liturgie, par contre, c'est un don de J&eacute;sus, Ma&icirc;tre, car il nous permet de savoir quelle route prendre (J&eacute;sus, Chemin), quelle pens&eacute;e suivre (J&eacute;sus, V&eacute;rit&eacute;), de quelle esp&eacute;rance se laisser animer (J&eacute;sus, Vie, cf. Jn 14,6).<\/p> \n<h2><b>Tout est question d'amour<\/b><\/h2> \n<p>Ce qui nous frappe aujourd'hui dans les textes que nous avons entendus, c'est que <i>l'examen final concerne l'amour<\/i>, le concret de la vie, &agrave; partir de ses gestes les plus simples, les plus ordinaires : j'avais faim, j'avais soif... <i>Non pas des gestes h&eacute;ro&iuml;ques<\/i>, donc, pas des gestes &eacute;trangers &agrave; la vie quotidienne et pas non plus des gestes &eacute;clatants. Mais la chose belle qui &eacute;merge de l'&Eacute;vangile, c'est que J&eacute;sus n'est pas seulement <i>le Dieu avec nous jusqu'&agrave; la fin du monde<\/i>, mais parvient &agrave; &ecirc;tre le Dieu en nous, en commen&ccedil;ant par les petits : il parvient &agrave; s'identifier &agrave; ceux qui sont dans le besoin, &agrave; chaque petit de l'&Eacute;vangile, &agrave; chaque pers&eacute;cut&eacute; (cf. Ac 9, 4 : \"<i>Saul, Saul pourquoi me pers&eacute;cutes-tu ?<\/i> \"). Tout geste d'amour est donc un geste fait \"avec J&eacute;sus\", parce qu'en sa compagnie ; \"comme J&eacute;sus\", parce qu'on l'a appris de l'&Eacute;vangile ; mais aussi \"&agrave; J&eacute;sus\", parce que chaque fois qu'on a fait un geste d'amour, on l'a fait \"&agrave; lui\".<\/p> \n<h2><b>L'amour au quotidien<\/b><\/h2> \n<p>Une chose est surprenante : dans les \"six\" gestes rappel&eacute;s par J&eacute;sus, il n'y a aucun geste religieux ou sacr&eacute;, au sens o&ugrave; nous l'entendons. Tous semblent &ecirc;tre des gestes \"s&eacute;culiers\", faits dans la rue, &agrave; la maison, l&agrave; o&ugrave; &ccedil;a se passe, l&agrave; o&ugrave; il y a des besoins, mais en r&eacute;alit&eacute; \"<i>il n'y a plus rien de pro-fanum, que ce soit devant ou en dehors du temple, parce que toute la r&eacute;alit&eacute; est le grand temple de Dieu : rien n'est profane et tout est \"sacr&eacute;\", parce que tout est en fonction de J&eacute;sus<\/i>\" (L. Giussani). C'est la beaut&eacute; du culte rendu &agrave; Dieu, comme nous le voyons aussi dans un autre passage de l'&Eacute;vangile de Matthieu : \"<i>Donc, lorsque tu vas pr&eacute;senter ton offrande &agrave; l’autel, si, l&agrave;, tu te souviens que ton fr&egrave;re a quelque chose contre toi, laisse ton offrande, l&agrave;, devant l’autel, va d’abord te r&eacute;concilier avec ton fr&egrave;re, et ensuite viens pr&eacute;senter ton offrande.<\/i>\" (cf. Mt 5, 23-24 ; Mercredi des Cendres : Is 58, 9 ; Jl 2, 12 : Ceci est le je&ucirc;ne qui me pla&icirc;t: lib&eacute;rer les opprim&eacute;s...). Au fond, si le culte de l'autel n'est pas pr&eacute;c&eacute;d&eacute; et accompagn&eacute; du culte de l'amour envers le prochain, il ne vaut pas grand-chose.<\/p>"
        }
    ]
}