{
    "num_fiestas": 1,
    "octubre": [
        {
            "fecha": "2020-10-07T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-145.png",
            "santo": "Notre-Dame du Rosaire, BAV Vat. lat. 3770, f. 200r",
            "titulo": "Notre-Dame du Rosaire ",
            "subtitulo": "Le Saint Rosaire trouve ses origines en 1212 lorsque Saint Dominique de Guzman, lors de son séjour à Toulouse, vit la Vierge Marie qui lui donna le Rosaire, comme réponse à l'une de ses prières, pour savoir comment combattre l'hérésie albigeoise. La victoire qu'il remporta l'amena à voir dans la récitation du rosaire l'instrument grâce auquel il pourrait trouver refuge et réconfort, force et confiance pour affronter et surmonter les difficultés de la vie, trouvant dans la couronne le \"bouclier\" pour vaincre les hérésies. La \"consignation\" de la couronne par la Vierge Marie et sa simplicité ont contribué à la diffusion de cette pratique de piété parmi le peuple, pratique reconnue par le pape François comme \"mystique du peuple\". \r\nÀ la lumière de cette expérience, on comprend ce qui allait se passer en 1571. Les musulmans se pressaient aux frontières de l'Europe. Fut alors constituée la Sainte-Ligue pour entraver leur progression. Pie V, dominicain et très dévot à la Vierge, bénit la bannière représentant le Crucifix entre les apôtres Pierre et Paul et surmontée de la devise constantinienne In hoc signo vinces (par ce signe, tu vaincras). Ce symbole, avec l'image de la Vierge Marie et l'inscription S. Maria succurre miseris (secours des malheureux), serait le seul à flotter dans tout le dispositif de la Sainte-Ligue. Dans le même temps, le pape demanda à tous les chrétiens de se joindre à la bataille en récitant le saint rosaire. C'était le 7 octobre 1571. Ce fut un triomphe. Il était évident pour tous que la victoire avait été obtenue par une intervention divine. En 1572, Pie V institua la fête de Sainte Marie de la Victoire, qui fut transformée par son successeur, Grégoire XIII, en \"Notre-Dame du Rosaire\". D'autres victoires suivirent, comme celle de 1683 à Vienne, grâce à l'intervention du bienheureux Marco d'Aviano, où - toujours grâce à l'intervention divine et à la confiance en la Vierge Marie - l'avancée des musulmans fut stoppée, ainsi qu'en 1687, lorsque le peuple de Venise supplia la Vierge Marie de mettre fin à la peste : une fois l'épidémie vaincue, on construisit la basilique de Notre-Dame de la Santé, célébrée le 21 novembre. \r\nDans le rosaire, les croyants d'aujourd'hui voient un instrument donné par la Vierge pour contempler Jésus et, en méditant sa vie, l'aimer et le suivre. Il est intéressant de noter que dans plusieurs apparitions, la Vierge Marie nous confie le chapelet : Lourdes, Fatima... en nous recommandant avec insistance de le réciter quotidiennement pour surmonter les divisions, les discordes et les maux dans nos cœurs, dans les relations familiales et entre les peuples. Aujourd'hui, le sanctuaire le plus célèbre au monde dédié à la Vierge Marie du Rosaire est celui de Pompéi (fête du 8 mai), fondé par le bienheureux Bartolo Longo (au milieu du XIXe siècle).",
            "texto": "<p style=\"text-align: justify;\"><i>En ce temps-l&agrave;, l’ange Gabriel fut envoy&eacute; par Dieu dans une ville de Galil&eacute;e, appel&eacute;e Nazareth, &agrave; une jeune fille vierge, accord&eacute;e en mariage &agrave; un homme de la maison de David, appel&eacute; Joseph ; et le nom de la jeune fille &eacute;tait Marie. L’ange entra chez elle et dit: &laquo;Je te salue, Combl&eacute;e-de-gr&acirc;ce, le Seigneur est avec toi.&raquo; &Agrave; cette parole, elle fut toute boulevers&eacute;e, et elle se demandait ce que pouvait signifier cette salutation. L’ange lui dit alors: &laquo;Sois sans crainte, Marie, car tu as trouv&eacute; gr&acirc;ce aupr&egrave;s de Dieu. Voici que tu vas concevoir et enfanter un fils; tu lui donneras le nom de J&eacute;sus. Il sera grand, il sera appel&eacute; Fils du Tr&egrave;s-Haut; le Seigneur Dieu lui donnera le tr&ocirc;ne de David son p&egrave;re; il r&eacute;gnera pour toujours sur la maison de Jacob, et son r&egrave;gne n’aura pas de fin.&raquo; Marie dit &agrave; l’ange: &laquo;Comment cela va-t-il se faire puisque je ne connais pas d’homme?&raquo; L’ange lui r&eacute;pondit: &laquo; ’Esprit Saint viendra sur toi, et la puissance du Tr&egrave;s-Haut te prendra sous son ombre; c’est pourquoi celui qui va na&icirc;tre sera saint, il sera appel&eacute; Fils de Dieu. Or voici que, dans sa vieillesse, &Eacute;lisabeth, ta parente, a con&ccedil;u, elle aussi, un fils et en est &agrave; son sixi&egrave;me mois, alors qu’on l’appelait la femme st&eacute;rile. Car rien n’est impossible &agrave; Dieu.&raquo; Marie dit alors: &laquo;Voici la servante du Seigneur; que tout m’advienne selon ta parole.&raquo; Alors l’ange la quitta.<\/i> (Lc 1, 26-38).<\/p> \n<h2 style=\"text-align: justify;\">Stupeur<\/h2> \n<p style=\"text-align: justify;\">La liturgie nous met aujourd’hui &agrave; l'&eacute;cole de Marie, disciple privil&eacute;gi&eacute;e du Seigneur J&eacute;sus. Aujourd'hui, &agrave; la lumi&egrave;re de la parole de l'&Eacute;vangile, apprenons d’elle \"la stupeur\", la disponibilit&eacute; &agrave; se laisser &eacute;merveill&eacute; par Dieu. Elle devient m&egrave;re &eacute;tant vierge, et Elisabeth, en est d&eacute;j&agrave; au sixi&egrave;me mois, bien qu'elle soit &acirc;g&eacute;e (Lc 1, 36). L'&eacute;merveillement de Marie lui permet de laisser agir Dieu, et lui permettra de donner le jour &agrave; Celui qu'attendent les nations.<br \/> Cette premi&egrave;re attitude de Marie nous apprend aujourd'hui, en la f&ecirc;te de Notre-Dame du Rosaire, &agrave; savoir nous confier &agrave; l'intercession de la Vierge M&egrave;re en r&eacute;citant le Saint Rosaire. Ce qui peut sembler humainement impossible &agrave; nos seules forces humaines, aussi par la gr&acirc;ce de Marie, tout combat de la vie, qu'il soit int&eacute;rieur ou ext&eacute;rieur, peut &ecirc;tre gagn&eacute;.<\/p> \n<h2 style=\"text-align: justify;\">Tourner le regard vers le ciel<\/h2> \n<p style=\"text-align: justify;\">Outre l'&eacute;tonnement, Marie nous apprend aujourd'hui &agrave; regarder vers le ciel. A faire confiance et &agrave; nous confier au Seigneur. Un geste par lequel nous reconnaissons que nous ne pouvons pas y arriver seuls, que nous ne sommes pas les architectes de notre propre destin, et que nous avons besoin les uns des autres et, tous ensemble, nous avons besoin de Dieu. Le Seigneur ne nous laisse jamais seuls, il nous l'a promis, mais c'est nous qui devons &ecirc;tre les premiers &agrave; le croire, en commen&ccedil;ant par d&eacute;tacher notre regard des seules choses terrestres, en apprenant &agrave; le fixer vers le ciel, d'o&ugrave; nous vient l'aide (cf. Ps 121).<br \/> Se confier &agrave; la pri&egrave;re du saint rosaire est le signe par lequel nous reconnaissons que Dieu est &agrave; l'œuvre en nous et autour de nous, et par l'intercession de Marie nous pouvons cultiver un \"haut degr&eacute; de la vie\". Croire, c'est donner cr&eacute;dit &agrave; Celui qui peut tout, accueillir son aide en reconnaissant que nous ne pouvons pas tout faire tout seuls ; lui faire confiance m&ecirc;me quand ses plans ne correspondent pas aux n&ocirc;tres, jusqu'&agrave; se donner avec confiance : \"Voici la servante du Seigneur. Qu'il me soit fait selon ta parole\".<\/p> \n<h2 style=\"text-align: justify;\">Le temps de Dieu et le temps des hommes<\/h2> \n<p style=\"text-align: justify;\">Une troisi&egrave;me le&ccedil;on que nous tirons de cette page d'Evangile est d'apprendre de Marie et avec Marie &agrave; faire confiance au temps de Dieu. Ce temps est aussi fait de silence, d'attente, de patience pour nous, qui vivons le temps du \"tout et maintenant\". Il y a le \"kronos\", le temps des hommes, marqu&eacute; par les heures, par les activit&eacute;s quotidiennes. C'est le moment o&ugrave; le temps est consomm&eacute; de mani&egrave;re vorace, superficielle, pr&eacute;cipit&eacute;e. Une sorte de \"jetable\". Il y a ensuite le \"kairos\", le \"moment juste, opportun\", le moment opportun, capable de d&eacute;finir chaque instant. C'est le moment que l’on savoure avec le temps, qui demande d'aller au fond des choses pour qu'elles portent du fruit au temps voulu. C'est vivre la qualit&eacute; de chaque rencontre, chaque exp&eacute;rience, parce que c'est le temps de l'amour, de l'&eacute;coute, de l'attention &agrave; l’autre. C'est le moment o&ugrave; chacun ne se laisse pas vivre, mais fait ses propres choix, saisit les occasions qui lui sont donn&eacute;es de grandir, sachant les cr&eacute;er et les recr&eacute;er, afin qu'elles donnent sens &agrave; l'existence. C'est le moment o&ugrave; vivre c'est aimer. Marie nous &eacute;duque &agrave; ce temps. Elle nous apprend &agrave; nous laisser d&eacute;canter de ce rythme fr&eacute;n&eacute;tique de la vie, pour d&eacute;couvrir et savourer les choses de Dieu.<\/p> \n<h2 style=\"text-align: justify;\">Pri&egrave;re<\/h2> \n<p style=\"text-align: justify;\"><i>Sous ta protection<br \/> nous cherchons refuge, sainte M&egrave;re de Dieu. <br \/> Ne refuse pas nos pri&egrave;res dans nos besoins, <br \/> mais sauve-nous de tout danger, <br \/> Vierge glorieuse et b&eacute;nie. <br \/> Amen.<\/i><\/p>"
        }
    ]
}