{
    "num_fiestas": 1,
    "octobre": [
        {
            "fecha": "07",
            "imagen": "/img/imagen-145.jpg",
            "santo": "Notre-Dame du Rosaire, BAV Vat. lat. 3770, f. 200r",
            "titulo": "Notre-Dame du Rosaire ",
            "subtitulo": "Le Saint Rosaire trouve ses origines en 1212 lorsque Saint Dominique de Guzman, lors de son séjour à Toulouse, vit la Vierge Marie qui lui donna le Rosaire, comme réponse à l'une de ses prières, pour savoir comment combattre l'hérésie albigeoise. La victoire qu'il remporta l'amena à voir dans la récitation du rosaire l'instrument graôce auquel il pourrait trouver refuge et réconfort, force et confiance pour affronter et surmonter les difficultés de la vie, trouvant dans la couronne le \"bouclier\" pour vaincre les hérésies. La \"consignation\" de la couronne par la Vierge Marie et sa simplicité ont contribué à la diffusion de cette pratique de piété parmi le peuple, pratique reconnue par le pape François comme \"mystique du peuple\". \r\nÀ la lumière de cette expérience, on comprend ce qui allait se passer en 1571. Les musulmans se pressaient aux frontières de l'Europe. Fut alors constituée la Sainte-Ligue pour entraver leur progression. Pie V, dominicain et très dévot à la Vierge, bénit la bannière représentant le Crucifix entre les apôtres Pierre et Paul et surmontée de la devise constantinienne In hoc signo vinces (par ce signe, tu vaincras). Ce symbole, avec l'image de la Vierge Marie et l'inscription S. Maria succurre miseris (secours des malheureux), serait le seul à flotter dans tout le dispositif de la Sainte-Ligue. Dans le même temps, le pape demanda à tous les chrétiens de se joindre à la bataille en récitant le saint rosaire. C'était le 7 octobre 1571. Ce fut un triomphe. Il était évident pour tous que la victoire avait été obtenue par une intervention divine. En 1572, Pie V institua la fête de Sainte Marie de la Victoire, qui fut transformée par son successeur, Grégoire XIII, en \"Notre-Dame du Rosaire\". D'autres victoires suivirent, comme celle de 1683 à Vienne, graôce à l'intervention du bienheureux Marco d'Aviano, où - toujours graôce à l'intervention divine et à la confiance en la Vierge Marie - l'avancée des musulmans fut stoppée, ainsi qu'en 1687, lorsque le peuple de Venise supplia la Vierge Marie de mettre fin à la peste : une fois l'épidémie vaincue, on construisit la basilique de Notre-Dame de la Santé, célébrée le 21 novembre. \r\nDans le rosaire, les croyants d'aujourd'hui voient un instrument donné par la Vierge pour contempler Jésus et, en méditant sa vie, l'aimer et le suivre. Il est intéressant de noter que dans plusieurs apparitions, la Vierge Marie nous confie le chapelet : Lourdes, Fatima... en nous recommandant avec insistance de le réciter quotidiennement pour surmonter les divisions, les discordes et les maux dans nos cœurs, dans les relations familiales et entre les peuples. Aujourd'hui, le sanctuaire le plus célèbre au monde dédié à la Vierge Marie du Rosaire est celui de Pompéi (fête du 8 mai), fondé par le bienheureux Bartolo Longo (au milieu du XIXe siècle).",
            "texto": "<p><i>En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth, à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie. L’ange entra chez elle et dit: «Je te salue, Comblée-de-grâce, le Seigneur est avec toi.» À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation. L’ange lui dit alors: «Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu. Voici que tu vas concevoir et enfanter un fils; tu lui donneras le nom de Jésus. Il sera grand, il sera appelé Fils du Très-Haut; le Seigneur Dieu lui donnera le trône de David son père; il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin.» Marie dit à l’ange: «Comment cela va-t-il se faire puisque je ne connais pas d’homme?» L’ange lui répondit: « ’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu. Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile. Car rien n’est impossible à Dieu.» Marie dit alors: «Voici la servante du Seigneur; que tout m’advienne selon ta parole.» Alors l’ange la quitta.</i> (Lc 1, 26-38).</p><h2>Stupeur</h2><p>La liturgie nous met aujourd’hui à l'école de Marie, disciple privilégiée du Seigneur Jésus. Aujourd'hui, à la lumière de la parole de l'Évangile, apprenons d’elle \"la stupeur\", la disponibilité à se laisser émerveillé par Dieu. Elle devient mère étant vierge, et Elisabeth, en est déjà au sixième mois, bien qu'elle soit âgée (Lc 1, 36). L'émerveillement de Marie lui permet de laisser agir Dieu, et lui permettra de donner le jour à Celui qu'attendent les nations.<br> Cette première attitude de Marie nous apprend aujourd'hui, en la fête de Notre-Dame du Rosaire, à savoir nous confier à l'intercession de la Vierge Mère en récitant le Saint Rosaire. Ce qui peut sembler humainement impossible à nos seules forces humaines, aussi par la grâce de Marie, tout combat de la vie, qu'il soit intérieur ou extérieur, peut être gagné.</p><h2>Tourner le regard vers le ciel</h2><p>Outre l'étonnement, Marie nous apprend aujourd'hui à regarder vers le ciel. A faire confiance et à nous confier au Seigneur. Un geste par lequel nous reconnaissons que nous ne pouvons pas y arriver seuls, que nous ne sommes pas les architectes de notre propre destin, et que nous avons besoin les uns des autres et, tous ensemble, nous avons besoin de Dieu. Le Seigneur ne nous laisse jamais seuls, il nous l'a promis, mais c'est nous qui devons être les premiers à le croire, en commençant par détacher notre regard des seules choses terrestres, en apprenant à le fixer vers le ciel, d'où nous vient l'aide (cf. Ps 121).<br> Se confier à la prière du saint rosaire est le signe par lequel nous reconnaissons que Dieu est à l'œuvre en nous et autour de nous, et par l'intercession de Marie nous pouvons cultiver un \"haut degré de la vie\". Croire, c'est donner crédit à Celui qui peut tout, accueillir son aide en reconnaissant que nous ne pouvons pas tout faire tout seuls ; lui faire confiance même quand ses plans ne correspondent pas aux nôtres, jusqu'à se donner avec confiance : \"Voici la servante du Seigneur. Qu'il me soit fait selon ta parole\".</p><h2>Le temps de Dieu et le temps des hommes</h2><p>Une troisième leçon que nous tirons de cette page d'Evangile est d'apprendre de Marie et avec Marie à faire confiance au temps de Dieu. Ce temps est aussi fait de silence, d'attente, de patience pour nous, qui vivons le temps du \"tout et maintenant\". Il y a le \"kronos\", le temps des hommes, marqué par les heures, par les activités quotidiennes. C'est le moment où le temps est consommé de manière vorace, superficielle, précipitée. Une sorte de \"jetable\". Il y a ensuite le \"kairos\", le \"moment juste, opportun\", le moment opportun, capable de définir chaque instant. C'est le moment que l’on savoure avec le temps, qui demande d'aller au fond des choses pour qu'elles portent du fruit au temps voulu. C'est vivre la qualité de chaque rencontre, chaque expérience, parce que c'est le temps de l'amour, de l'écoute, de l'attention à l’autre. C'est le moment où chacun ne se laisse pas vivre, mais fait ses propres choix, saisit les occasions qui lui sont données de grandir, sachant les créer et les recréer, afin qu'elles donnent sens à l'existence. C'est le moment où vivre c'est aimer. Marie nous éduque à ce temps. Elle nous apprend à nous laisser décanter de ce rythme frénétique de la vie, pour découvrir et savourer les choses de Dieu.</p><h2>Prière</h2><p><i>Sous ta protection<br> nous cherchons refuge, sainte Mère de Dieu.<br>Ne refuse pas nos prières dans nos besoins,<br>mais sauve-nous de tout danger,<br>Vierge glorieuse et bénie.<br>Amen.</i></p>"
        }
    ]
}