{
    "num_fiestas": 3,
    "septiembre": [
        {
            "fecha": "2020-09-08T00:00:00.000+02:00",
            "imagen": "/img/imagen-142.jpg",
            "santo": "Nativité de la Vierge Marie",
            "titulo": "Nativité de la Vierge Marie",
            "subtitulo": "<p>Il s'agit de l'une des plus anciennes fêtes mariales. Son origine serait liée à la fête de la dédicace d'une église dédiée à Marie, à Jérusalem, au IVe siècle : la basilique Sainte-Anne, où la tradition situe la maison des parents de Marie, Joachim et Anne, où est née la Vierge. À Rome, elle a été célébrée au VIIIe siècle, avec le pape Serge Ier (+ 8 septembre 701) : c'est la troisième fête de la \"nativité\" dans le calendrier romain : la nativité de Jésus, le fils de Dieu (Noël), celle de saint Jean Baptiste (24 juin) et celle de la Vierge Marie (8 septembre). Dans les Évangiles, aucune donnée ne confirme cette fête, ni le nom des parents, que la tradition nous rapporte dans le protévangile de Jacques, un écrit apocryphe du IIe siècle. L'événement fondamental dans la vie de Marie reste l'Annonciation. L'Église la considère comme la Mère de Dieu, mais plus encore comme la « disciple » qui peut offrir le meilleur exemple et modèle de vie chrétienne. Dans sa foi, dans l’obéissance à son Fils, dans sa proximité à sa cousine Elisabeth et aux noces de Cana : Marie est une femme à imiter aussi pour sa confiance dans les moments les plus sombres de l'histoire de son Fils Jésus. Ceci et bien d'autres choses encore expliquent pourquoi le peuple de Dieu sait trouver en elle refuge et réconfort, aide et protection. À Milan, cette fête remonterait au Xe siècle et la cathédrale dédiée à \"Marie naissant\" fut consacrée le 20 octobre 1572 par saint Charles Borromée. Et c'est également à Milan, sur la Via Santa Sofia, que se trouve le sanctuaire où est conservé le simulacre de l'Enfant Marie, confié aux Sœurs de la Charité des Saintes Bartolomea et Vincenza. Entre 1720 et 1730, une religieuse franciscaine de Todi (Sœur Chiara Isabella Fornari) réalisa de jolies effigies en cire de Marie nouveau-né enveloppée dans des langes pour sa dévotion personnelle. L'une de ces effigies fut offerte en 1739 aux religieuses capucines de Sainte Marie des Anges à Milan. Les religieuses en diffusèrent la dévotion qui, dans le contexte ambrosien, trouva immédiatement un terrain particulièrement préparé et fertile. Les années entre 1782 et 1842 marquent la suppression des différentes congrégations religieuses, décrétée d'abord par l'empereur Joseph II puis par Napoléon. Le simulacre fut transporté par quelques capucines au couvent des Augustines, puis par les chanoinesses du Latran ; il fut ensuite confié au curé de la paroisse, Don Luigi Bosisio, afin de le transmettre à un institut religieux qui puisse en maintenir la dévotion. Finalement, la statue arriva à la maison générale des Sœurs de la Charité de Lovere, une congrégation religieuse fondée en 1832 par Bartolomea Capitanio, où elle est devenue très populaire, à tel point que depuis lors et jusqu'à aujourd'hui, les sœurs de cette congrégation sont communément appelées de \"Maria Bambina\". En 1884, on lit : \"...il était sept heures le 9 septembre 1884.... La mère se rend à l'infirmerie pour visiter les malades et, prenant le saint simulacre, elle va de lit en lit, le remettant aux sœurs malades pour qu'elles l'embrassent. Elle rejoint la postulante Julia Macario, dont l’état s’aggravait depuis plusieurs jours. Elle s'efforce de se rapprocher de l'Enfant céleste et, avec des mots affectueux, lui demande de la guérir. Elle ressent immédiatement dans tout son corps un mystérieux frémissement. \"Je suis guérie !\" s'exclame-t-elle. Elle se lève et marche\". Depuis lors, chaque année, le 9 septembre, le \"jour du miracle\" est célébré. La dévotion populaire se répand suite aux nombreuses graôces obtenues.</p>\r\n",
            "texto": "<p><i>Or, voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint. Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.<br> Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ; elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. » Tout cela est arrivé pour que soit accomplie la parole du Seigneur prononcée par le prophète : Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel, qui se traduit : « Dieu-avec-nous »</i> (Mt 1,18-23).</p>"
        },
        {
            "fecha": "2020-09-14T00:00:00.000+02:00",
            "imagen": "/img/imagen-143.jpg",
            "santo": "La Croix glorieuse",
            "titulo": "La Croix glorieuse",
            "subtitulo": "Le 13 septembre 335, fut consacrée à Jérusalem l'église de la Résurrection et du Martyrium. Le lendemain, une cérémonie solennelle fut organisée pour exposer la croix que l'impératrice Hélène avait trouvée le 14 septembre 320. \r\nEn 614, le roi perse Khosro II fit la guerre aux Romains et, après avoir vaincu Jérusalem, emporte avec lui, entre autres trésors, la Croix de Jésus. Héraclius, l'empereur byzantin, proposa la paix à Khosro qui la rejeta. Face à ce refus, il fit la guerre et victorieux à Ninive, il exigea la restitution de la Croix, qui est remise à Jérusalem. En ce jour, on n'exalte pas la cruauté de la Croix, mais l'Amour que Dieu a montré aux hommes en acceptant de mourir sur la Croix : \"Tout en étant Dieu, le Christ s'humilia en devenant serviteur. C'est la gloire de la Croix de Jésus !\" (Pape François).",
            "texto": "<p><i>En ce temps-là, Jésus dit à Nicodème : Car nul n’est monté au ciel sinon celui qui est descendu du ciel, le Fils de l’homme. De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé, afin qu’en lui tout homme qui croit ait la vie éternelle. Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle. Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé.</i> (Jn 3, 13-17).</p><h2>Plus de repli sur soi</h2><p>\"À l’origine du fait d’être chrétien, écrit pape Benoît, il n’y a pas une décision éthique ou une grande idée, mais la rencontre avec un événement”. L'Évangile que la liturgie nous propose en la fête de l'Exaltation de la Sainte Croix suggère que Dieu veut construire avec chaque personne une relation d’amour ; il s'offre lui-même dans son Fils Jésus, élevé sur la Croix.<br> Lever les yeux vers Dieu suggère une vérité importante : nous sommes invités à revenir à une relation avec lui. Nous sommes invités à revenir à une relation avec Lui, à ne plus nous replier sur nous-mêmes, nourrissant d’inutiles sentiments de culpabilité et oubliant que \"si notre cœur nous accuse, Dieu est plus grand que notre cœur\" (1 Jn 3,19) . Levez le regard vers les étoiles (cf. Abraham et la promesse d'une grande descendance), en sachant confier tous les soucis à Dieu.</p><h2>Étonnement et gratitude</h2><p>Lever le regard ne doit pas susciter la peur mais la gratitude, car ce regard levé est la mesure de l'amour avec lequel Dieu aime ses enfants, dans le Fils. C'est donc la Miséricorde de Dieu qui, comme pour Nicodème, éclaire les nuits de la vie et permet de poursuivre le chemin.<br> Devant la Croix, il n'y a pas de neutralité<br> Devant la Croix de Jésus, on ne peut pas rester neutre : soit avec Lui, soit contre Lui. Un choix qui doit être fait avant toute action, car l'action du chrétien n'est rien d'autre que le témoignage de combien \"<i>Dieu nous a aimés, au point de donner son Fils Jésus\"</i>.</p><h2>Prières</h2><p><i>Ô Dieu haut et glorieux,<br>illumine les ténèbres de mon cœur.<br> Et donne-moi la foi droite,<br>l’espérance certaine, la charité parfaite<br>le sens et la connaissance,<br>Seigneur, pour que, moi, je fasse ton saint et véridique commandement. Amen.</i><br> <b>(Prière de Saint François devant le Crucifix de San Damiano)</b></p><p><br> <i>Nous T’adorons,<br>Seigneur Jésus-Christ,<br>ici et dans toutes tes églises<br>qui sont dans le monde entier<br>et nous te bénissons,<br>car par ta sainte croix<br>tu as racheté le monde.</i><br> <b>(Saint François d'Assise)</b></p>"
        },
        {
            "fecha": "2020-09-15T00:00:00.000+02:00",
            "imagen": "/img/imagen-144.jpg",
            "santo": "Notre-Dame des Douleurs",
            "titulo": "Notre Dame des Douleurs",
            "subtitulo": "La dévotion à Notre-Dame des Douleurs, très répandue notamment dans les pays méditerranéens, s'est développée à partir de la fin du XIe siècle. Ce n'est qu'en 1814 que le pape Pie VII l'introduisit dans le calendrier liturgique romain, en la fixant au 15 septembre, lendemain de la fête de l'Exaltation de la Sainte Croix. La preuve de cette dévotion est le Stabat Mater, attribué à Jacopone da Todi (1230-1306), dans lequel il a composé les \"Laudi\". Au XVe siècle, nous trouvons les premières célébrations liturgiques de Marie Notre-Dame des Douleurs \"debout\" au pied de la Croix. Il ne faut pas oublier qu'en 1233 fut fondé l'Ordre des Frères \"Serviteurs de Marie\", qui contribua beaucoup à la diffusion du culte de Notre-Dame des Douleurs, à tel point qu'en 1668, ils furent autorisés à célébrer la messe votive des Sept Douleurs de Marie. En 1692, le pape Innocent XII autorisa la célébration le troisième dimanche de septembre, mais ce ne fut qu'un pis-aller car le 18 août 1714, la célébration est déplacée au vendredi précédant le dimanche des Rameaux. Le 18 septembre 1814, Pie VII étendit la fête liturgique à toute l'Église, la ramenant au troisième dimanche de septembre. Pie X (+1914) la fixa au 15 septembre, le lendemain de la fête de l'Exaltation de la Sainte Croix, non plus sous le titre de \"Sept Douleurs\" mais de \"Notre-Dame des Douleurs\".",
            "texto": "<p><i>Or, près de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Cléophas, et Marie Madeleine. Jésus, voyant sa mère, et près d’elle le disciple qu’il aimait, dit à sa mère : « Femme, voici ton fils. » Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui.</i> (Jn 19, 25-27).</p><h2>Tutelle</h2><p>Jésus, voyant sa Mère, la confie au disciple bien-aimé. Presque une sorte de dernière disposition de Jésus. Il fait de Marie la Mère du disciple, et du disciple le fils de la Mère : le disciple la prit chez lui, c'est-à-dire dans son être le plus intime, ce qu'il a de plus cher. Jésus ne laisse pas sa Mère seule, il la confie aux soins du disciple bien-aimé. Il la confie aux soins du disciple bien-aimé, de celui qui l'a suivi jusqu'au bout.</p><h2>Femme</h2><p>C'est le même nom utilisé à Cana, comme pour lier les deux scènes : à Cana, son heure n'était pas encore venue. Sur la Croix, oui. La Croix devient la réalité de ce qui a été révélé à Cana. Mais dans ce titre \"Femme\", Jésus fait référence à Eve : \"Elle sera appelée Femme\" (Gn 2,23) : Marie, la nouvelle Eve.</p><h2>Disciple</h2><p>Le disciple se voit confier la Mère. Mais dans ce disciple, la tradition suggère que c’est toute l'Église. Marie est confiée à l'Église, et l'Église est confiée à Marie, Mère de Jésus, première disciple du Fils.</p><h2>Mère et disciple</h2><p>Marie est pour nous tous la Mère du Fils Jésus, notre Seigneur. Mais elle est aussi Disciple du Maître, celle qui, mieux que quiconque, peut nous aider à grandir à l'école du Fils. Celle qui, plus que quiconque, a su rester fidèle à l'École, \"debout\" même sous la Croix. Une fidélité qui s'est transformée en martyre intérieur : \"Une épée transpercera aussi ton âme\", lui a prédit Siméon.</p>"
        }
    ]
}