{
    "num_fiestas": 3,
    "septiembre": [
        {
            "fecha": "2020-09-08T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-142.png",
            "santo": "Nativité de la Vierge Marie",
            "titulo": "Nativité de la Vierge Marie",
            "subtitulo": "<p style=\"text-align: justify;\">Il s'agit de l'une des plus anciennes fêtes mariales. Son origine serait liée à la fête de la dédicace d'une église dédiée à Marie, à Jérusalem, au IVe siècle : la basilique Sainte-Anne, où la tradition situe la maison des parents de Marie, Joachim et Anne, où est née la Vierge. À Rome, elle a été célébrée au VIIIe siècle, avec le pape Serge Ier (+ 8 septembre 701) : c'est la troisième fête de la \"nativité\" dans le calendrier romain : la nativité de Jésus, le fils de Dieu (Noël), celle de saint Jean Baptiste (24 juin) et celle de la Vierge Marie (8 septembre). Dans les Évangiles, aucune donnée ne confirme cette fête, ni le nom des parents, que la tradition nous rapporte dans le protévangile de Jacques, un écrit apocryphe du IIe siècle. L'événement fondamental dans la vie de Marie reste l'Annonciation. L'Église la considère comme la Mère de Dieu, mais plus encore comme la « disciple » qui peut offrir le meilleur exemple et modèle de vie chrétienne. Dans sa foi, dans l’obéissance à son Fils, dans sa proximité à sa cousine Elisabeth et aux noces de Cana : Marie est une femme à imiter aussi pour sa confiance dans les moments les plus sombres de l'histoire de son Fils Jésus. Ceci et bien d'autres choses encore expliquent pourquoi le peuple de Dieu sait trouver en elle refuge et réconfort, aide et protection. À Milan, cette fête remonterait au Xe siècle et la cathédrale dédiée à \"Marie naissant\" fut consacrée le 20 octobre 1572 par saint Charles Borromée. Et c'est également à Milan, sur la Via Santa Sofia, que se trouve le sanctuaire où est conservé le simulacre de l'Enfant Marie, confié aux Sœurs de la Charité des Saintes Bartolomea et Vincenza. Entre 1720 et 1730, une religieuse franciscaine de Todi (Sœur Chiara Isabella Fornari) réalisa de jolies effigies en cire de Marie nouveau-né enveloppée dans des langes pour sa dévotion personnelle. L'une de ces effigies fut offerte en 1739 aux religieuses capucines de Sainte Marie des Anges à Milan. Les religieuses en diffusèrent la dévotion qui, dans le contexte ambrosien, trouva immédiatement un terrain particulièrement préparé et fertile. Les années entre 1782 et 1842 marquent la suppression des différentes congrégations religieuses, décrétée d'abord par l'empereur Joseph II puis par Napoléon. Le simulacre fut transporté par quelques capucines au couvent des Augustines, puis par les chanoinesses du Latran ; il fut ensuite confié au curé de la paroisse, Don Luigi Bosisio, afin de le transmettre à un institut religieux qui puisse en maintenir la dévotion. Finalement, la statue arriva à la maison générale des Sœurs de la Charité de Lovere, une congrégation religieuse fondée en 1832 par Bartolomea Capitanio, où elle est devenue très populaire, à tel point que depuis lors et jusqu'à aujourd'hui, les sœurs de cette congrégation sont communément appelées de \"Maria Bambina\". En 1884, on lit : \"...il était sept heures le 9 septembre 1884.... La mère se rend à l'infirmerie pour visiter les malades et, prenant le saint simulacre, elle va de lit en lit, le remettant aux sœurs malades pour qu'elles l'embrassent. Elle rejoint la postulante Julia Macario, dont l’état s’aggravait depuis plusieurs jours. Elle s'efforce de se rapprocher de l'Enfant céleste et, avec des mots affectueux, lui demande de la guérir. Elle ressent immédiatement dans tout son corps un mystérieux frémissement. \"Je suis guérie !\" s'exclame-t-elle. Elle se lève et marche\". Depuis lors, chaque année, le 9 septembre, le \"jour du miracle\" est célébré. La dévotion populaire se répand suite aux nombreuses grâces obtenues.<\/p>\r\n",
            "texto": "<p style=\"text-align: justify;\"><i>Or, voici comment fut engendr&eacute; J&eacute;sus Christ : Marie, sa m&egrave;re, avait &eacute;t&eacute; accord&eacute;e en mariage &agrave; Joseph ; avant qu’ils aient habit&eacute; ensemble, elle fut enceinte par l’action de l’Esprit Saint. Joseph, son &eacute;poux, qui &eacute;tait un homme juste, et ne voulait pas la d&eacute;noncer publiquement, d&eacute;cida de la renvoyer en secret.<br \/> Comme il avait form&eacute; ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : &laquo; Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton &eacute;pouse, puisque l’enfant qui est engendr&eacute; en elle vient de l’Esprit Saint ; elle enfantera un fils, et tu lui donneras le nom de J&eacute;sus (c’est-&agrave;-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses p&eacute;ch&eacute;s. &raquo; Tout cela est arriv&eacute; pour que soit accomplie la parole du Seigneur prononc&eacute;e par le proph&egrave;te : Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel, qui se traduit : &laquo; Dieu-avec-nous &raquo;<\/i> (Mt 1,18-23).<\/p>"
        },
        {
            "fecha": "2020-09-14T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-143.png",
            "santo": "La Croix glorieuse",
            "titulo": "La Croix glorieuse",
            "subtitulo": "Le 13 septembre 335, fut consacrée à Jérusalem l'église de la Résurrection et du Martyrium. Le lendemain, une cérémonie solennelle fut organisée pour exposer la croix que l'impératrice Hélène avait trouvée le 14 septembre 320. \r\nEn 614, le roi perse Khosro II fit la guerre aux Romains et, après avoir vaincu Jérusalem, emporte avec lui, entre autres trésors, la Croix de Jésus. Héraclius, l'empereur byzantin, proposa la paix à Khosro qui la rejeta. Face à ce refus, il fit la guerre et victorieux à Ninive, il exigea la restitution de la Croix, qui est remise à Jérusalem. En ce jour, on n'exalte pas la cruauté de la Croix, mais l'Amour que Dieu a montré aux hommes en acceptant de mourir sur la Croix : \"Tout en étant Dieu, le Christ s'humilia en devenant serviteur. C'est la gloire de la Croix de Jésus !\" (Pape François).",
            "texto": "<p style=\"text-align: justify;\"><i>En ce temps-l&agrave;, J&eacute;sus dit &agrave; Nicod&egrave;me : Car nul n’est mont&eacute; au ciel sinon celui qui est descendu du ciel, le Fils de l’homme. De m&ecirc;me que le serpent de bronze fut &eacute;lev&eacute; par Mo&iuml;se dans le d&eacute;sert, ainsi faut-il que le Fils de l’homme soit &eacute;lev&eacute;, afin qu’en lui tout homme qui croit ait la vie &eacute;ternelle. Car Dieu a tellement aim&eacute; le monde qu’il a donn&eacute; son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie &eacute;ternelle. Car Dieu a envoy&eacute; son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauv&eacute;.<\/i> (Jn 3, 13-17).<\/p> \n<h2 style=\"text-align: justify;\">Plus de repli sur soi<\/h2> \n<p style=\"text-align: justify;\">\"&Agrave; l’origine du fait d’&ecirc;tre chr&eacute;tien, &eacute;crit pape Beno&icirc;t, il n’y a pas une d&eacute;cision &eacute;thique ou une grande id&eacute;e, mais la rencontre avec un &eacute;v&eacute;nement”. L'&Eacute;vangile que la liturgie nous propose en la f&ecirc;te de l'Exaltation de la Sainte Croix sugg&egrave;re que Dieu veut construire avec chaque personne une relation d’amour ; il s'offre lui-m&ecirc;me dans son Fils J&eacute;sus, &eacute;lev&eacute; sur la Croix.<br \/> Lever les yeux vers Dieu sugg&egrave;re une v&eacute;rit&eacute; importante : nous sommes invit&eacute;s &agrave; revenir &agrave; une relation avec lui. Nous sommes invit&eacute;s &agrave; revenir &agrave; une relation avec Lui, &agrave; ne plus nous replier sur nous-m&ecirc;mes, nourrissant d’inutiles sentiments de culpabilit&eacute; et oubliant que \"si notre cœur nous accuse, Dieu est plus grand que notre cœur\" (1 Jn 3,19) . Levez le regard vers les &eacute;toiles (cf. Abraham et la promesse d'une grande descendance), en sachant confier tous les soucis &agrave; Dieu.<\/p> \n<h2 style=\"text-align: justify;\">&Eacute;tonnement et gratitude<\/h2> \n<p style=\"text-align: justify;\">Lever le regard ne doit pas susciter la peur mais la gratitude, car ce regard lev&eacute; est la mesure de l'amour avec lequel Dieu aime ses enfants, dans le Fils. C'est donc la Mis&eacute;ricorde de Dieu qui, comme pour Nicod&egrave;me, &eacute;claire les nuits de la vie et permet de poursuivre le chemin.<br \/> Devant la Croix, il n'y a pas de neutralit&eacute;<br \/> Devant la Croix de J&eacute;sus, on ne peut pas rester neutre : soit avec Lui, soit contre Lui. Un choix qui doit &ecirc;tre fait avant toute action, car l'action du chr&eacute;tien n'est rien d'autre que le t&eacute;moignage de combien \"<i>Dieu nous a aim&eacute;s, au point de donner son Fils J&eacute;sus\"<\/i>.<\/p> \n<h2>Pri&egrave;res<\/h2> \n<p><i>&Ocirc; Dieu haut et glorieux, <br \/> illumine les t&eacute;n&egrave;bres de mon cœur.<br \/> Et donne-moi la foi droite, <br \/> l’esp&eacute;rance certaine, la charit&eacute; parfaite <br \/> le sens et la connaissance, <br \/> Seigneur, pour que, moi, je fasse ton saint et v&eacute;ridique commandement. Amen.<\/i><br \/> <b>(Pri&egrave;re de Saint Fran&ccedil;ois devant le Crucifix de San Damiano)<\/b><\/p> \n<p><br \/> <i>Nous T’adorons, <br \/> Seigneur J&eacute;sus-Christ, <br \/> ici et dans toutes tes &eacute;glises <br \/> qui sont dans le monde entier <br \/> et nous te b&eacute;nissons, <br \/> car par ta sainte croix <br \/> tu as rachet&eacute; le monde.<\/i><br \/> <b>(Saint Fran&ccedil;ois d'Assise)<\/b><\/p>"
        },
        {
            "fecha": "2020-09-15T00:00:00.000+02:00",
            "imagen": "\/img\/imagen-144.png",
            "santo": "Notre-Dame des Douleurs",
            "titulo": "Notre Dame des Douleurs",
            "subtitulo": "La dévotion à Notre-Dame des Douleurs, très répandue notamment dans les pays méditerranéens, s'est développée à partir de la fin du XIe siècle. Ce n'est qu'en 1814 que le pape Pie VII l'introduisit dans le calendrier liturgique romain, en la fixant au 15 septembre, lendemain de la fête de l'Exaltation de la Sainte Croix. La preuve de cette dévotion est le Stabat Mater, attribué à Jacopone da Todi (1230-1306), dans lequel il a composé les \"Laudi\". Au XVe siècle, nous trouvons les premières célébrations liturgiques de Marie Notre-Dame des Douleurs \"debout\" au pied de la Croix. Il ne faut pas oublier qu'en 1233 fut fondé l'Ordre des Frères \"Serviteurs de Marie\", qui contribua beaucoup à la diffusion du culte de Notre-Dame des Douleurs, à tel point qu'en 1668, ils furent autorisés à célébrer la messe votive des Sept Douleurs de Marie. En 1692, le pape Innocent XII autorisa la célébration le troisième dimanche de septembre, mais ce ne fut qu'un pis-aller car le 18 août 1714, la célébration est déplacée au vendredi précédant le dimanche des Rameaux. Le 18 septembre 1814, Pie VII étendit la fête liturgique à toute l'Église, la ramenant au troisième dimanche de septembre. Pie X (+1914) la fixa au 15 septembre, le lendemain de la fête de l'Exaltation de la Sainte Croix, non plus sous le titre de \"Sept Douleurs\" mais de \"Notre-Dame des Douleurs\".",
            "texto": "<p style=\"text-align: justify;\"><i>Or, pr&egrave;s de la croix de J&eacute;sus se tenaient sa m&egrave;re et la sœur de sa m&egrave;re, Marie, femme de Cl&eacute;ophas, et Marie Madeleine. J&eacute;sus, voyant sa m&egrave;re, et pr&egrave;s d’elle le disciple qu’il aimait, dit &agrave; sa m&egrave;re : &laquo; Femme, voici ton fils. &raquo; Puis il dit au disciple : &laquo; Voici ta m&egrave;re. &raquo; Et &agrave; partir de cette heure-l&agrave;, le disciple la prit chez lui.<\/i> (Jn 19, 25-27).<\/p> \n<h2 style=\"text-align: justify;\">Tutelle<\/h2> \n<p style=\"text-align: justify;\">J&eacute;sus, voyant sa M&egrave;re, la confie au disciple bien-aim&eacute;. Presque une sorte de derni&egrave;re disposition de J&eacute;sus. Il fait de Marie la M&egrave;re du disciple, et du disciple le fils de la M&egrave;re : le disciple la prit chez lui, c'est-&agrave;-dire dans son &ecirc;tre le plus intime, ce qu'il a de plus cher. J&eacute;sus ne laisse pas sa M&egrave;re seule, il la confie aux soins du disciple bien-aim&eacute;. Il la confie aux soins du disciple bien-aim&eacute;, de celui qui l'a suivi jusqu'au bout.<\/p> \n<h2 style=\"text-align: justify;\">Femme<\/h2> \n<p style=\"text-align: justify;\">C'est le m&ecirc;me nom utilis&eacute; &agrave; Cana, comme pour lier les deux sc&egrave;nes : &agrave; Cana, son heure n'&eacute;tait pas encore venue. Sur la Croix, oui. La Croix devient la r&eacute;alit&eacute; de ce qui a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; &agrave; Cana. Mais dans ce titre \"Femme\", J&eacute;sus fait r&eacute;f&eacute;rence &agrave; Eve : \"Elle sera appel&eacute;e Femme\" (Gn 2,23) : Marie, la nouvelle Eve.<\/p> \n<h2 style=\"text-align: justify;\">Disciple<\/h2> \n<p style=\"text-align: justify;\">Le disciple se voit confier la M&egrave;re. Mais dans ce disciple, la tradition sugg&egrave;re que c’est toute l'&Eacute;glise. Marie est confi&eacute;e &agrave; l'&Eacute;glise, et l'&Eacute;glise est confi&eacute;e &agrave; Marie, M&egrave;re de J&eacute;sus, premi&egrave;re disciple du Fils.<\/p> \n<h2 style=\"text-align: justify;\">M&egrave;re et disciple<\/h2> \n<p style=\"text-align: justify;\">Marie est pour nous tous la M&egrave;re du Fils J&eacute;sus, notre Seigneur. Mais elle est aussi Disciple du Ma&icirc;tre, celle qui, mieux que quiconque, peut nous aider &agrave; grandir &agrave; l'&eacute;cole du Fils. Celle qui, plus que quiconque, a su rester fid&egrave;le &agrave; l'&Eacute;cole, \"debout\" m&ecirc;me sous la Croix. Une fid&eacute;lit&eacute; qui s'est transform&eacute;e en martyre int&eacute;rieur : \"Une &eacute;p&eacute;e transpercera aussi ton &acirc;me\", lui a pr&eacute;dit Sim&eacute;on.<\/p>"
        }
    ]
}