{
    "data": {
        "libro": "Jaona Faharoa",
        "abreviacion": "2Ja",
        "testamento": "Testamenta Vaovao",
        "num_capitulos": 1,
        "capitulos": [
            {
                "capitulo": 1,
                "libro": "ii-john",
                "num_versos": 13,
                "versos": {
                    "1": "Anatra ny amin’ ny faharetana amin’ ny marina, sy ny tsy handraisana ny mpampianatra sandoka  Izaho loholonaGr. Ny presbytera. mamangy an’ itompokovavyNa: an’ i Kyria. voafidy sy ny zanany, izay tiako amin’ ny fahamarinana (ary tsy izaho ihany, fa izay rehetra mahalala ny marina koa)",
                    "2": "noho ny fahamarinana izay mitoetra ato anatintsika sady ho ato amintsika mandrakizay:",
                    "3": "ho amintsika ny fahasoavana sy ny famindram-po ary ny fiadanana avy amin’ Andriamanitra Ray sy Jesosy Kristy, Zanaky ny Ray, amin’ ny fahamarinana sy ny fitiavana.",
                    "4": "Faly indrindra aho, satria misy hitako ny zanakao sasany mandeha amin’ ny fahamarinana araka ny nandraisantsika didy tamin’ ny Ray.",
                    "5": "Ary mangataka aminao aho ankehitriny, tompokovavyNa: ry Kyria., tsy toy ny manoratra didy vaovao aminao, fa ilay nananantsika hatramin’ ny voalohany ihany, dia aoka hifankatia isika.",
                    "6": "Ary izao no fitiavana, dia ny handehanantsika araka ny didiny. Izany no didy, tahaka ny efa renareo hatramin’ ny taloha ihany, dia ny handehananareo aminy.",
                    "7": "Fa maro ny mpamitaka efa lasa any amin’ izao tontolo izao, dia ireny tsy manaiky fa efa tonga tamin’ ny nofo Jesosy Kristy. Izy no mpamitaka sy antikristy.",
                    "8": "Mitandrema ianareo, fandrao mahavery izay namonoanay tena, fa mba handraisanareo valim-pitia tanteraka.",
                    "9": "Izay rehetra mitarika nefa tsy mitoetra ao amin’ ny fampianaran’ i Kristy, dia tsy manana an Andriamanitra. Izay mitoetra ao amin’ ny fampianarana, dia izy no manana ny Ray sy ny Zanaka.",
                    "10": "Raha misy olona mankeo aminareo ka tsy mitondra izao fampianarana izao, aza mampiantrano azy na miarahaba azy akory;",
                    "11": "fa izay miarahaba azy dia miombona amin’ ny ratsy ataony.",
                    "12": "Manana zavatra maro hosoratana aminareo aho, nefa tsy tiako hatao amin’ ny taratasy sy ny ranomainty izany; fa manantena ho tonga atỳ aminareo aho ka hiteny mifanatrika, mba ho tanteraka ny fifalianareo.",
                    "13": "Ny zanaky ny rahavavinao voafidy manao veloma anao."
                }
            }
        ]
    }
}