{
    "data": {
        "libro": "Joela",
        "abreviacion": "Joe",
        "testamento": "Testamenta Taloha",
        "num_capitulos": 4,
        "capitulos": [
            {
                "capitulo": 1,
                "libro": "joel",
                "num_versos": 20,
                "versos": {
                    "1": "Ny tenin’ i Jehovah, izay tonga tamin’ i Joela, zanak’ i Petoela.",
                    "2": "Filazana ny loza nanjo, ary fitarainana sy anatra noho izany  Henoy izao, ry anti-panahy! Ary mandrenesa, ianareo mponina rehetra amin’ ny tany! Moa mba efa nisy tamin’ ny andronareo na tamin’ ny andron’ ny razanareo, va izao?",
                    "3": "Lazao amin’ ny zanakareo izao, ary aoka ny zanakareo hilaza amin’ ny zanany kosa, ary ny zanak’ ireo kosa indray amin’ ny taranaka mandimby azy.",
                    "4": "Izay sisan’ ny kijejaHeb mpikiky. dia nohanin’ ny koraika; Ary izay sisan’ ny koraika dia nohanin’ ny valalavaoHeb mpilelaka.: Ary izay sisan’ ny valalavao dia nohanin’ ny sompangaHeb mpandany..",
                    "5": "Mifohaza, ianareo mpimamo, ka mitomania, eny, midradradradrà, ianareo mpisotro divay rehetra, noho ny ranom-boaloboka, satria tapaka tsy ho amin’ ny vavanareo izany.",
                    "6": "Fa misy firenena mahery sady tsy hita isa miakatra hamely ny taniko; Ny nifiny dia nifin-diona, ary ny vazany dia vazan’ ny liom-bavy.",
                    "7": "Nataony simba tokoa ny voaloboko, ary notapatapahiny ny aviaviko; Nataony nakiky tokoa ireny ka nariany, eny, tonga fotsy ny rantsany.",
                    "8": "Midradradradrà toy ny virijina misikindamba fisaonanaHeb lamba malailay. noho ny amin’ ny vadin’ ny fahatanorany.",
                    "9": "Efa tapaka tsy ho ao amin’ ny tranon’ i Jehovah ny fanatitra hohanina sy ny fanatitra aidina; Mitomany ny mpisorona, mpanao fanompoam-pivavahana ho an’ i Jehovah.",
                    "10": "Mariry ny saha, misaona ny tany fambolena; Fa simba ny vary, ritra ny ranom-boaloboka, mihenaHeb Malazo. ny diloilo.",
                    "11": "Aoka ho menatra ianareo mpiasa tany; midradradradrà, ianareo mpamboatra tanim-boaloboka, noho ny vary tritika sy ny vary hordea; Fa majifa ny vokatry ny saha;",
                    "12": "Maina ny voaloboka, malazo ny aviavy, ary malazo koa ny ampongabendanitra sy ny rofiapalma. ary ny poma aza, dia ny hazo rehetra any an-tsaha; Eny, malazo ny fifalian’ ny zanak’ olombelona.",
                    "13": "Misikìna sy mitomania, ianareo mpisorona; midradradradrà, ianareo mpanao fanompoam-pivavahana eo amin’ ny alitara; Andeha mandry amin’ ny lamba fisaonanaHeb lamba malailay. mandritra ny alina, ianareo mpanao fanompoam-pivavahana ho an’ Andriamanitro, fa tapaka tsy ho ao amin’ ny tranon’ Andriamanitra ny fanatitra hohanina sy ny fanatitra aidina.",
                    "14": "Manamasìna andro fifadian-kanina, miantsoa fivoriana masìna, angòny ny loholona sy ny mponina rehetra amin’ ny tany ho ao an-tranon’ i Jehovah Andriamanitrareo, koa andeha mitaraina amin’ i Jehovah.",
                    "15": "Indrisy ny andro! Fa efa antomotra ny andron’ i Jehovah, ka tahaka ny loza tsy toha avy amin’ ny Tsitoha no fihaviny.",
                    "16": "Moa tsy efa tapaka teo imasontsika va ny hanina, eny, ny fifaliana sy ny faharavoravoana tsy ho ao an-tranon’ Andriamanitsika?",
                    "17": "Matimaso ao ambanin’ ny baingan-tany ny vary nafafy, foana ny sompitra, mirodana ny trano fitehirizam-bary; Fa nalazo ny vary.",
                    "18": "Indrisy, ny fitoreon’ ny biby! Very hevitra ny omby andiany, satria tsy misy ahitra ho azy; Eny, na dia ny andian’ ny ondry aman’ osy aza dia mijaly noho ny heloka.",
                    "19": "Jehovah ô, Hianao no itarainako, fa efa levon’ ny afo ny kijana any an-efitra, ary nisy lelafo efa nandoro ny hazo rehetra any an-tsaha.",
                    "20": "Na dia ny biby any an-tsaha aza dia mihanahana miandrandra Anao, satria ritra ny renirano, ary efa levon’ ny afo ny kijana any an-efitra."
                }
            },
            {
                "capitulo": 2,
                "libro": "joel",
                "num_versos": 27,
                "versos": {
                    "1": "Filazana ny loza hanjo, sy fiantsoana ny olona hibebaka  Tsofy ao Ziona ny anjomara! Ary miantsoa mafy ao an-tendrombohitro masìna! Aoka hangovitra ny mponina rehetra amin’ ny tany; Fa avy ny andron’ i Jehovah, eny, efa antomotra izany,",
                    "2": "Dia andro maizina sy manjombona, andro mandrahona sy maizim-pito, toy ny fahazavan’ ny maraina miely manerana ny tendrombohitra, dia firenena lehibe sy matanjaka, ka tsy nisy tahaka azy hatrizay hatrizay, sady tsy hisy tahaka azy intsony any aoriany hatramin’ ny taonan’ ny taranaka fara mandimby.",
                    "3": "Eo alohany misy afo mandevona, ary any aoriany misy lelafo mandoro; Tahaka ny saha Edena ny tany eo alohany, fa ny any aoriany kosa dia tahaka ny efitra foana, eny, tsy misy tsy azony.",
                    "4": "Mitarehin-tsoavaly ny tarehiny; Ary tahaka ny firiotry ny mpitaingin-tsoavaly ny firiotrany.",
                    "5": "Tahaka ny figorodon’ ny kalesy any an-tampon’ ny tendrombohitra no figorodon’ ny fitsambikimbikiny, sy tahaka ny fipororotry ny lelafo eny amin’ ny hain-tanety, ary tahaka ny firenena mahery voalamina hiady.",
                    "6": "Eo anoloany dia raiki-tahotra indrindra ny firenena; Ny tarehy rehetra mivaloarikaNa: tera-mena.;",
                    "7": "Mitsarapaka tahaka ny lehilahy mahery izy ary mananika ny manda tahaka ny mpiady, samy mandroso amin’ izay hitsiny ka tsy vaky laharana;",
                    "8": "Tsy mifanosika izy, fa samy mandroso amin’ izay hitsiny; Ary na dia miezaka mamaky ny sabatra aza izy, dia tsy voaratraNa: voasakana..",
                    "9": "Mifamoivoy eran’ ny tanàna izy, mihazakazaka eny amin’ ny manda izy, mananika ny trano izy, miditra ao am-baravarankely toy ny mpangalatra izy.",
                    "10": "Eo alohany dia mihorohoro ny tany, ary mihozongozona ny lanitra; Ny masoandro sy ny volana tonga maizina, ary ny kintana tsy mamirapiratra.",
                    "11": "Ary Jehovah mahatonga kotroka eo alohan’ ny miaramilany; Fa lehibe indrindra ny tobiny ary mahery izay manatanteraka ny teniny; Fa lehibe sy mahatahotra indrindra ny andron’ i Jehovah, ka iza no mahatanty izany?",
                    "12": "Koa na dia ankehitriny aza, hoy Jehovah, miverena amiko amin’ ny fonareo rehetra ary amin’ ny fifadian-kanina sy ny fitomaniana ary ny fitarainana.",
                    "13": "Ary ny fonareo no triatriaro, fa aza ny fitafianareo, ary miverena amin’ i Jehovah Andriamanitrareo; Fa mamindra fo sy miantra Izy, mahari-po sady be famindram-po ary manenina ny amin’ ny loza,",
                    "14": "Fandrao mbaHeb Iza no mahalala na. hanenina ihany Izy ka hamela fitahiana ao aoriany, dia fanatitra hohanina sy fanatitra aidina ho an’ i Jehovah Andriamanitrareo.",
                    "15": "Tsofy ao Ziona ny anjomara, ka manamasìna andro fifadian-kanina, miantsoa fivoriana masìna.",
                    "16": "Angony ny vahoaka, manamasìna fiangonana, vorio ny loholona, angòny ny ankizy madinika mbamin’ ny zaza minono; Aoka ny mpampakatra hiala ao an-efi-tranony, ary aoka ny ampakarina hiala ao an-trano fandriany.",
                    "17": "Eo anelanelan’ ny lavarangana fidirana sy ny alitara no aoka hitomanian’ ny mpisorona, mpanao fanompoam-pivavahana ho an’ i Jehovah, ka hanao hoe: Iantrao ny olonao, Jehovah, ary aza avela ho latsa ny lovanao, ka hotapahin’ ny jentilisaNa: Hanaovan’ ny jentilisa azy ho ambentinteny.; Fa nahoana no hataony any amin’ ny firenena hoe: Aiza Izay Andriamaniny?",
                    "18": "Ny hitsaharan’ ny loza, sy ny hihavian’ ny fitahiana  Ary Jehovah dia saro-piaro ny taniny sady niantra ny olony.",
                    "19": "Eny, Jehovah namaly ka nanao amin’ ny olony hoe: Indro, hanatitra ny divay sy ny ranom-boaloboka ary ny diloilo ho anareo Aho, ka ho vokin’ izany ianareo; Ary tsy havelako ho latsa any amin’ ny Jentilisa intsony ianareo.",
                    "20": "Ary ilay avy any avaratra dia hampanalaviriko anareo ka horoahiko ho any amin’ ny tany karankaina sy mariry; Ny loha-lalany ho any amin’ ny ranomasina atsinanana, ary ny vodi-lalany ho any amin’ ny ranomasina andrefana; Ary ny hamaimboany hiakatra, ary ny fofon-dratsiny hisondrotra; Fa efa nanao zava-dehibe izy.",
                    "21": "Aza matahotra, ry tany fambolena, miravoravoa sy mifalia; Fa manao zava-dehibe Jehovah.",
                    "22": "Aza matahotra, ry biby any an-tsaha, fa mihamaitso ny kijana any an-efitra, mamoa ny hazo, ary vokatra ny aviavy sy ny voaloboka.",
                    "23": "Ary ianareo, ry zanak’ i Ziona, miravoravoa sy mifalia amin’ i Jehovah Andriamanitrareo; Fa hanome anareo ny loha-orana onony IzyNa: Homeny mpampianatra ny fahamarinana ianareo., dia handatsaka ranonorana mivatravatra ho anareo, eny, ny loha-orana sy ny fara-orana aloha.",
                    "24": "Dia ho feno vary ny famoloana, ary hihoatra ny vata fanantazana ny divay sy ny diloilo.",
                    "25": "Ary honerako ho anareo ilay taona nohanin’ ny valala, dia ny koraika sy ny sompanga ary ny kijeja, izay miaramilako betsaka nalefako hamely anareo.",
                    "26": "Ary hihinana ianareo ka ho voky dia hidera ny anaran’ i Jehovah Andriamanitrareo, fa mahagaga ny fitondrany anareo; Ary tsy ho menatra mandrakizay oloko.",
                    "27": "Dia ho fantatrareo fa ao afovoan’ Isiraely Aho, ary Izaho no Jehovah Andriamanitrareo, fa tsy misy hafa; Ary tsy ho menatra mandrakizay ny oloko."
                }
            },
            {
                "capitulo": 3,
                "libro": "joel",
                "num_versos": 5,
                "versos": {
                    "1": "Ny amin’ ny handatsahana ny Fanahy Masìna, sy ny hitsarana ny firenena rehetra  Ary rehefa afaka izany, dia handatsaka ny Fanahiko amin’ ny nofo rehetra Aho; Dia haminany ny zanakalahinareo sy ny zanakavavinareo, ny lahiantitrareo hanonofy, ary ny zatovonareo hahita fahitana;",
                    "2": "Ary na dia ny mpanompolahy sy ny mpanompovavy aza dia handatsahako ny Fanahiko amin’ izany andro izany.",
                    "3": "Ary hanisy fahagagana eny amin’ ny lanitra sy etỳ amin’ ny tany Aho, dia rà sy afo ary setroka mitankosina.",
                    "4": "Ny masoandro hampodina ho aizina, ary ny volana ho rà, alohan’ ny hahatongavan’ ny andron’ i Jehovah, izay sady lehibe no mahatsiravina.",
                    "5": "Ary na zovy na zovy no hiantso ny anaran’ i Jehovah dia ho afa-mandositra; Fa ao an-tendrombohitra Ziona sy any Jerosalema dia hisy sisa afaka, araka izay efa voalazan’ i Jehovah, ary izay antsoin’ i Jehovah dia ho isan’ izay afa-mandositra."
                }
            },
            {
                "capitulo": 4,
                "libro": "joel",
                "num_versos": 21,
                "versos": {
                    "1": "Fa, indro, amin’ ireo andro ireo sy amin’ izany fotoana izany, raha hampodiko ny Joda sy Jerosalema avy amin’ ny fahababoany,",
                    "2": "Dia hangoniko ny jentilisa rehetra ka ho entiko midìna ao amin’ ny Lohasahan’ i JosafataJosafata = Jehovah no mitsara., ary ao no hifandaharako aminy noho ny amin’ ny Isiraely, oloko sy lovako, izay naeliny tany amin’ ny jentilisa; Ary nozarazarainy ny taniko,",
                    "3": "Sady nanaovany loka ny oloko, dia zazalahy no nataony takalon’ ny vehivavy janga, ary zazavavy no namidiny divay ka nosotroiny.",
                    "4": "Ary ianareo koa, ry Tyro sy Sidona, sy ry tany Filistia rehetra, moa mampaninona Ahy akory ianareo? Hamaly Ahy va ianareo, sa hanahoana Ahy? Faingana dia faingana no hanatsingerenako ny nataonareo ho eo an-dohanareo,",
                    "5": "Noho ny natanareo ny volafotsiko sy ny volamenako, sy ny nitondranareo ny zava-tsoako mahafinaritra ho ao amin’ ny tempolinareo;",
                    "6": "Ary ny zanak’ i Joda sy ny zanak’ i Jerosalema dia namidinareo tamin’ ny zanaky ny Grika, hamindranareo azy hanalavitra ny taniny.",
                    "7": "Indro, hofohaziko izy hiala ny amin’ ny tany Izay nahaverezany noho ny nahalafosanareo azy, ary hatsingeriko ho eo an-dohanareo ny nataonareo,",
                    "8": "Ka hamidiko ho lasan’ ny zanak’ i Joda kosa ny zanakalahinareo sy ny zanakavavinareo, ary hamidiny amin’ ny Sabeana kosa ireny, dia ho an’ izay firenena lavitra; Fa Jehovah no efa niteny.",
                    "9": "Antsoy any amin’ ny jentilisa izany, miantsoa hanao ady masìna, fohazy ny lehilahy mahery, aoka handroso ny mpiady rehetra ka hiakatra;",
                    "10": "Tefeo ho sabatra ny fangadinareo, ary ho lefona ny antsinareo fanetezam-boaloboka; Aoka izay kelikely aina hihiaka hoe: Mahery aho!",
                    "11": "Avia faingana, ianareo jentilisa rehetra avy eny manodidina eny, dia ento midìna ao ny maherinao, Jehovah ô.",
                    "12": "Hifoha ny jentilisa ka hiakatra ho ao amin’ ny Lohasahan’ i Josafata; Fa ao no hipetrahako hitsara ny jentilisa rehetra avy eny manodidina eny.",
                    "13": "Arosoy ny fijinjana, fa masaka ny vokatra; Avia ianareo, ka manosihose, fa feno ny famiazam-boaloboka, mihoatra ny vata fanantazana, fa be ny faharatsiany.",
                    "14": "He izany vahoaka mireondreona ao amin’ ny lohasaha fitsarana! Fa efa antomotra ny andron’ i Jehovah ao amin’ ny lohasaha fitsarana.",
                    "15": "Ny masoandro sy ny volana ho tonga maizina, ary ny kintana tsy hamirapiratra,",
                    "16": "Jehovah mierona ao Ziona, ary mampikotroka ao Jerosalema, ka hihorohoro ny tany aman-danitra; Fa Jehovah no fialofan’ ny olony sy fiarovana mafy ho an’ ny Zanak’ Isiraely.",
                    "17": "Ary dia ho fantatrareo fa Izaho no Jehovah Andriamanitrareo, Izay monina ao Ziona, tendrombohitro masìna; Dia ho masìna Jerosalema, ary ny hafa firenena tsy mba handeha hamaky eo intsony.",
                    "18": "Amin’ izany andro izany dia hipoipoitra ranom-boaloboka ny tendrombohitra, handriaka ronono ny havoana, ho feno rano ny lohasahan-driak’ i Joda rehetra, ary hisy loharano hivoaka avy ao an-tranon’ i Jehovah ka handena ny lohasahan-driak’ i Sitima.",
                    "19": "Egypta kosa ho tonga tany lao, ary Edoma ho efitra foana, noho ny fampahoriana ny taranak’ i Joda, dia ny nandatsahany rà marina teo amin’ ny taniny.",
                    "20": "Fa Joda honenana mandrakizay, ary Jerosalema hatramin’ ny taranaka fara mandimby.",
                    "21": "Ary hamaly ny rà marina izay tsy mbola novaliako Aho; Fa Jehovah monina ao Ziona."
                }
            }
        ]
    }
}