{
    "data": {
        "libro": "Filimona",
        "abreviacion": "Fil",
        "testamento": "Testamenta Vaovao",
        "num_capitulos": 1,
        "capitulos": [
            {
                "capitulo": 1,
                "libro": "philemon",
                "num_versos": 25,
                "versos": {
                    "1": "Fiarahabana an’ i Filemona, sy fifonana ho an’ i Onesimosy, ary fanaovam-beloma  Paoly, mpifatotra an’ i Kristy Jesosy, ary Timoty rahalahy, mamangy an’ i Filemona, izay malalanay sy mpiara-miasa aminay,",
                    "2": "ary mamangy an’ i Apia anabavinay sy Arkipo, miaramila namantsika, ary ny fiangonana ao an-tranonao:",
                    "3": "ho aminareo anie ny fahasoavana sy ny fiadanana avy amin’ Andriamanitra Raintsika sy Jesosy Kristy Tompo.",
                    "4": "Misaotra an’ Andriamanitro mandrakariva aho, raha mahatsiaro anao amin’ ny fivavahako,",
                    "5": "satria reko ny fitiavanao sy ny finoanaNa: ny finoanao. izay anananao ho an’ i Jesosy Tompo sy ho an’ ny olona masìna rehetra,",
                    "6": "mba hiasa mafy ho an’ i Kristy ny fiombonana avy amin’ ny finoanao amin’ ny fahalalana tsara ny zavatra rehetra izay ao anatinareo.",
                    "7": "Fa nanana fifaliana sy fiononana amin’ ny fitiavanao aho, satria efa novelombelominao ny fon’ ny olona masìna, ry rahalahy.",
                    "8": "Koa na dia manana fahasahiana be ao amin’ i Kristy handidy anao amin’ izay mendrika aza aho,",
                    "9": "nefa noho ny fitiavana, izaho Paoly, izay efa anti-panahyNa: ambasadôra. sady mpifatotra an’ i Kristy Jesosy koa ankehitriny, dia miangavy aminao.",
                    "10": "Eny, miangavy aminao aho ny amin’ ny zanako, izay naterako teto amin’ ny fifatorako, dia OnesimosyOnesimosy = Mahasoa.,",
                    "11": "ilay tsy nahasoa anao fahiny, nefa ankehitriny mahasoa antsika, dia ianao sy izaho;",
                    "12": "izay nampodiko indray, dia ilay sombin’ ny aiko;",
                    "13": "saiky nohazoniko tatỳ amiko izy hanompo ahy hisolo anao eto amin’ ny fifatorako noho ny filazantsara;",
                    "14": "nefa raha tsy nahalala izay hevitrao aho aloha, dia tsy ta-hanao na inona na inona, mba tsy ho toy ny amin’ ny fanerena ny soa ataonao, fa amin’ ny sitrapo.",
                    "15": "Fa izany angaha no nialany vetivety, dia ny mba hanananao azy mandrakizay,",
                    "16": "tsy toy ny andevo intsony anefa, fa efa mihoatra noho ny andevo, dia rahalahy malala, indrindra fa ho ahy, mainka fa ho anao, na amin’ ny nofo, na amin’ ny Tompo.",
                    "17": "Koa raha ataonao ho namanao aho, dia raiso toa ahy izy.",
                    "18": "Nefa raha nanao izay tsy marina taminao izy, na mitrosa, dia ataovy ho ahy izany;",
                    "19": "izaho Paoly no manoratra izany amin’ ny tanako, izaho no handoa izany ― nefa tsy lazaiko aminao fa mitrosa ny tenanao amiko aza ianao.",
                    "20": "Eny, ry rahalahy, aoka hanana fifaliana avy aminao ao amin’ ny Tompo aho; velombelomy ny foko ao amin’ i Kristy.",
                    "21": "Noho ny fahatokiako fa hanaiky ianao no anoratako aminao, ka fantatro fa hanao mihoatra noho izay lazaiko aza ianao.",
                    "22": "Ary izao koa: Mba anamboary trano hitoerako aho; fa manantena aho fa homena anareo noho ny vavaka ataonareo.",
                    "23": "Manao veloma anao Epafra, mpifatotra namako ao amin’ i Kristy Jesosy,",
                    "24": "sy Marka sy Aristarko sy Demasy ary Lioka, mpiara-miasa amiko.",
                    "25": "Ho amin’ ny fanahinareo anie ny fahasoavan’ i Jesosy Kristy Tompontsika. Amena."
                }
            }
        ]
    }
}