{
    "data": {
        "libro": "Sefania",
        "abreviacion": "Sef",
        "testamento": "Testamenta Taloha",
        "num_capitulos": 3,
        "capitulos": [
            {
                "capitulo": 1,
                "libro": "zephaniah",
                "num_versos": 18,
                "versos": {
                    "1": "Ny tenin’ i Jehovah, izay tonga tamin’ i Zefania, zanak’ i Kosy, zanak’ i Gedalia, zanak’ i Amaria, zanak’ i Hezekia, tamin’ ny andro nanjakan’ i Josia, zanak’ i Amona, mpanjakan’ ny Joda.",
                    "2": "Ny hamaliana ny firenena rehetra noho ny ratsy nataony, indrindra fa ny Joda  Hakifako tokoa ny zavatra rehetra tsy ho eny ambonin’ ny tany, hoy Jehovah;",
                    "3": "Eny, hakifako ny olona sy ny biby; Hakifako ny vorona eny amin’ ny habakabaka sy ny hazandrano any an-dranomasina. Ary ny zavatra mahatafintohina mbamin’ ny ratsy fanahy, Haringako tsy ho amin’ ny tany ny olona, hoy Jehovah.",
                    "4": "Ary hahinjitro ny tanako hamely ny Joda sy ny mponina rehetra any Jerosalema; Dia haringako tsy ho eo amin’ ity tany ity ny sisa amin’ i Bala, Sy ny anaran’ ny mpisorona amin’ ny andriamani-tsi-izy mbamin’ ny tena mpisorona,",
                    "5": "Sy izay mivavaka any an-tampon-trano amin’ izay eny amin’ ny lanitra, Ary izay miankohoka sy mianiana ho an’ i Jehovah Sady mianiana amin’ i MalkamaNa: ny mpanjakany.,",
                    "6": "Ary izay nihemotra niala tamin’ i Jehovah, Sy izay tsy nitady an’ i Jehovah na nanontany taminy.",
                    "7": "Mangìna eo anatrehan’ i Jehovah Tompo! Fa efa antomotra ny andron’ i Jehovah; Fa Jehovah efa niomana hamono zavatra hatao fanatitra Ka efa nanamasina ny olona nasainy.",
                    "8": "Ary raha mby amin’ ny andro hamonoan’ i Jehovah zavatra hatao fanatitra, Dia hovaliako ny lehibe sy ny zanak’ andriana Mbamin’ izay rehetra mitafy ny fitafin’ ny firenena hafa.",
                    "9": "Ary amin’ izany andro izany dia hovaliako izay rehetra miezaka mihoatra ny tokonana, Dia ireo mameno loza sy fitaka ny tranon’ ny tompony.",
                    "10": "Ary amin’ izany andro izany, hoy Jehovah, Dia hisy feo re mitaraina any am-bavahadin-kazandrano, Sy fidradradradrana ao amin’ ny tanàna ambany, Ary fidarabohana miezinezina any amin’ ny havoana.",
                    "11": "Midradradradrà, ianareo mponina ao MaktesyMaktesy = Laona.; Fa ringana avokoa ny mpandrantoNa: vahoakan’ i Kanana. rehetra, Eny, lany ringana izay rehetra nivesatra volafotsy.",
                    "12": "Ary amin’ izany andro izany dia hotsiloviko amin’ ny jiro Jerosalema, Ka hovaliako ny olona izay efa lefy ao amin’ ny faikany, Dia izay manao anakampo hoe: Sady tsy hanao soa Jehovah no tsy hanao ratsy.",
                    "13": "Ka dia ho tonga babo ny fananan’ ireny, Ary ho lao ny tranony; Dia hanao trano izy, nefa tsy hitoetra ao, Hamboly voaloboka izy, nefa tsy hisotro ny divay avy aminy.",
                    "14": "Efa antomotra ny andro lehiben’ i Jehovah; Eny, efa antomotra sady mihafaingana indrindra, Injay! feon’ ny andron’ i Jehovah! Ny lehilahy mahery dia mitomany mafy any.",
                    "15": "Andro fahatezerana izany andro izany, Andro fahoriana sy fahalahelovana, Andro fandravana sy fanafoanana, Andro maizina sy manjombona, Andro mandrahona sy maizim-pito.",
                    "16": "Andro fahaveloman’ ny anjomara sy ny akora, Hamelezana ny tanàna mimanda sy ny tilikambo avo eny amin’ ny zorony.",
                    "17": "Ary hampahory ny olona Aho, Handehanany toy ny jamba, Satria efa nanota tamin’ i Jehovah izy; Ny ràny dia haidina toy ny vovoka, Ary ny nofony ho toy ny zezika.",
                    "18": "Na ny volafotsiny na ny volamenany dia samy tsy hahavonjy azy amin’ ny andro fahatezeran’ i Jehovah, Fa holevonin’ ny afon’ ny fahasaro-piarony ny tany rehetra; Fa fahafonganana, eny, fahafonganana tampokaNa: mahatsiravina. tokoa no hataony amin’ ny mponina amin’ ny tany."
                }
            },
            {
                "capitulo": 2,
                "libro": "zephaniah",
                "num_versos": 15,
                "versos": {
                    "1": "Anatra ho fampibebahana ny olona, dieny mbola tsy mihatra ny loza  Miangona, eny, mivoria ianareo Ry firenena tsy manan-kenatraNa: tsy manina.,",
                    "2": "Dieny tsy mbola mihatra ny didy (Mihelina toy ny akofa ny andro!), Dieny tsy mbola tonga aminareo ny fahatezerana mafin’ i Jehovah, Eny, dieny tsy mbola tonga aminareo ny andro firehetan’ ny fahatezeran’ i Jehovah.",
                    "3": "Mitadiava an’ i Jehovah, ianareo mpandefitra rehetra amin’ ny tany, Izay efa nanaraka ny fitsipiny: Tadiavo ny fahamarinana, Tadiavo ny fandeferana; Angamba ho voafina ianareo amin’ ny andro fahatezeran’ i Jehovah.",
                    "4": "Fa hafoy Gaza, Ary ho lao Askelona; Horoahiny mitataovovonana Asdoda, Ary hofongorana Ekrona.",
                    "5": "Lozan’ ny mponina any amoron-tsiraka, Dia ny firenen’ ny Keretita! Mihatra aminareo ny tenin’ i Jehovah, Ry Kanana, tanin’ ny Filistina! Haringako tsy hisy mponina eo aminao,",
                    "6": "Ary ny any amoron-tsiraka dia ho tonga tany fiandrasana ondry, izay misy zohy fialofan’Na: trano-bongon’ ny mpiandry ondry, Sy ho valan’ ondry aman’ osy,",
                    "7": "Ary ho tanin’ ny sisa amin’ ny taranak’ i Joda izany, Ka any no hiandrasany ondry; Ny tranon’ i Askelona no handriany amin’ ny hariva; Fa Jehovah Andriamaniny no hamangy azy Ka hampody azy avy amin’ ny fahababoany.",
                    "8": "Efa reko ny fandatsan’ i Moaba Sy ny fanaratsian’ ny taranak’ i Amona, Izay nandatsany ny oloko Sy nireharehany teny amin’ ny sisin-taniny.",
                    "9": "Koa raha velona koa Aho, hoy Jehovah, Tompon’ ny maro, Andriamanitry ny Isiraely, Dia ho tahaka an’ i Sodoma tokoa Moaba, Ary ny taranak’ i Amona ho tahaka an’ i Gomora, Dia ho alan’ amiana sy lava-tsira ary tany lao mandrakizay; Ny sisa amin’ ny oloko no hamabo azy, ary ny sisa amin’ ny oloko no hahalasa azy.",
                    "10": "Izany no ho valin’ ny avonavony, Satria nandatsa ny olon’ i Jehovah, Tompon’ ny maro, sy nirehareha taminy izy.",
                    "11": "Hahatsiravina azy Jehovah, Satria hahamosarena ireo andriamanitra rehetra ambonin’ ny tany Izy, Mba hiankohofan’ ny any amoron-tsiraky ny jentilisa rehetra eo anatrehan’ i Jehovah, Samy any amin’ ny fitoerany avy.",
                    "12": "Hianareo Etiopiana koa, Ho voatrabaky ny sabatro ianareoHeb izy..",
                    "13": "Ary haninjitra ny tànany hamely ny avaratra Izy Ka handringana an’ i Asyria; Ary hahalao an’ i Ninive ho karankaina tahaka ny efitra Izy.",
                    "14": "Ary hisy andiany handry ao aminy, Dia fivorian’ ny karazam-biby samy hafa, Ny sama sy ny sokina hitoetra ao amin’ ny kapitaliny; Feo mikiririoka no ho re ao am-baravarankely, Ary fandravana no ho eo an-tokonana, Fa hendahany ny rafitra sedera.",
                    "15": "Izany no tanàna niravoravo sady nandry fahizay, Izay nanao anakampo hoe: Izaho no izy, ary tsy misy hafa; Endrey! efa tonga lao izy, eny, fandrian’ ny biby! Izay rehetra mandalo azy dia hisitrisitra sy hanondro tanana."
                }
            },
            {
                "capitulo": 3,
                "libro": "zephaniah",
                "num_versos": 20,
                "versos": {
                    "1": "Lozan’ ny tanàna miodina sady voaloto, Dia ilay mampahory!",
                    "2": "Tsy nihaino ny feo izy, Na nino anatra; Jehovah tsy nitokiany, Andriamaniny tsy nohatoniny.",
                    "3": "Liona mierona ao aminy ireo lehibeny; AmboadiaLopa. hariva ny mpitsarany Ka tsy mamelaNa: tsy mamela taolana. ho tra-maraina.",
                    "4": "Vavana sady mpamitaka ny mpaminaniny; Mandoto izay masìna ny mpisorony, Eny, mamadika ny lalàna izy.",
                    "5": "Jehovah no marina ao afovoany, Tsy manao izay tsy marina Izy; Isa-maraina isa-maraina no amoahany ny fitsarany ho amin’ ny mazava, ka tsy diso izany. Fa ny tsy marina tsy mba mahalala henatra.",
                    "6": "Efa nahafongana firenena Aho, Rava ny tilikambo eny amin’ ny zorony; Nosimbako ny lalany tsy hisy mpandeha; Rava ny tanànany, ka tsy misy olona, Eny, tsy misy mponina.",
                    "7": "Hoy Izaho: Hatahotra Ahy tokoa ianao ka hino anatra, Dia tsy ho rava ny fonenanaoHeb fonenany., Araka izay rehetra voatendriko hamelezana anaoHeb azy.; Kanefa nifoha maraina koa izy ka nanao Izay ratsy rehetra.",
                    "8": "Koa miandrasa Ahy ianareo, hoy Jehovah, Ambara-pihavin’ ny andro hitsanganako haka babo; Fa izao no kasaiko hatao: Hamory firenena sy hanangona fanjakana Aho, Hanidinako ny fahatezerako amin’ ireo, dia ny firehetan’ ny fahatezerako rehetra, Ka ho levon’ ny afon’ ny fahasaro-piaroko ny tany rehetra.",
                    "9": "Ny amin’ ny hibebahan’ ny jentilisa, sy ny hanomezam-boninahitra ny Isiraely  Fa amin’ izany dia hovako ho madio ny molotry ny firenena, Hiantsoan’ izy rehetra ny anaran’ i Jehovah, hanompoany Azy amin’ ny firaisan-kinaHeb soroka iray..",
                    "10": "Avy any an-dafin’ ny onin’ i Etiopia no hitondrana ny mpivavaka amiko, Dia ny zanakavavin’ izay naeliko, ho fanatitra ho AhyNa: hitondran’ ny mpivavaka amiko .... ny fanatitra ho ahy..",
                    "11": "Amin’ izany andro izany dia tsy ho menatra ianao tamin’ izay nataonao rehetra, Izay nanotanao tamiko; Ka dia hesoriko aminao ireo mibitaka amim-pireharehana, Ary tsy hiavonavona eo an-tendrombohitro masìna intsony ianao.",
                    "12": "Nefa hamelako olona ory sy malahelo ihany ao aminao, Ary ny anaran’ i Jehovah no hialofany,",
                    "13": "Ny sisa amin’ ny Isiraely dia tsy hanao meloka na handainga, Ary tsy hisy lela mamitaka eo am-bavany; Fa hihinana sy handry izy, ka tsy hisy hanaitaitra azy.",
                    "14": "Mihobia, ry Ziona zanakavavy; Manaova feo fifaliana, ry Isiraely; Mifalia sy miravoravoa amin’ ny fonao rehetra, ry Jerosalema zanakavavy.",
                    "15": "Jehovah efa nampitsahatra ny fitsarana anao ka nandroaka ny fahavalonao; Jehovah, Mpanjakan’ ny Isiraely, no ao aminao; Tsy hahita loza intsony ianao.",
                    "16": "Amin’ izany andro izany dia holazaina amin’ i Jerosalema hoe: Aza matahotra Ary aza miraviravy tanana, ry Ziona.",
                    "17": "Jehovah Andriamanitrao no ao aminao, Mahery Izy ka hamonjy; Hiravoravo anao amin’ ny fifaliana Izy; Ho sondrianaHeb hangina. amin’ ny fitiavany Izy; Hifaly anao amin’ ny fihobiana Izy.",
                    "18": "Hangoniko izay maninaNa: efa lavitra. ny fotoam-pivavahana; Avy aminao ihany ireny, Ary itambesaran’ ny latsa izyNa: Ary mitambesatra aminy ny fandatsana anao (Heb fandatsana azy); na: Avy taminao izay itambesaran’ ny latsa ireny..",
                    "19": "Indro, hasiako amin’ Izany andro izany izay rehetra nampahory anao; Hovonjeko ny mandringa, ary hovoriko ny noroahina, Eny, hataoko ho fiderana sy ho anarana ireny izay efa nitondra henatra tany amin’ ny tany rehetraNa: any amin’ ny tany rehetra izay efa nitondrany henatra..",
                    "20": "Amin’ izany andro izany no hitondrako anareo miditra, Eny, amin’ izany andro izany no hanangonako anareo; Fa hataoko ho anarana sy ho fiderana any amin’ ny firenena rehetra amin’ ny tany ianareo, Raha hampodiko avy amin’ ny fahababoana ianareo, ka ho hitan’ ny masonareo izany, hoy Jehovah."
                }
            }
        ]
    }
}