{
	"data": [
		{
			"id": "1",
			"nombre": "Il Segno della Croce",
      "icono":"cruz",
			"subtitulo": "E 'il segno del cristiano, perché in essa Gesù è morto. Si è soliti recitare altre preghiere prima o dopo la lettura del Vangelo.",
			"contenido": "Per il segno della Santa<br>Croce, dai nostri nemici<br>liberaci Signore, Dio nostro.<br>Nel nome del Padre, del<br>Figlio e dello Spirito San-to.<br>Amen.",
			"imagen": "signocruz"
		},
		{
			"id": "2",
			"nombre": "Padre Nostro",
      "icono":"padre",
			"subtitulo": "La preghiera per eccellenza. Abbiamo insegnato lo stesso Gesù Cristo e possiamo pregare più volte al giorno.",
			"contenido": "Padre nostro che sei nei<br>cieli, sia santificato il tuo<br>Nome, venga il tuo<br>Regno, sia fatta la tua volontà, come in cielo così in terra.<br>Dacci oggi il nostro pane quotidiano, rimetti a noi i nostri<br>debiti come noi li rimettiamo ai nostri debitori e non ci<br>indurre in tentazione, ma liberaci dal male.<br>Amen.",
			"imagen": "padrenuestro"
		},
		{
			"id": "3",
			"nombre": "Ave Maria",
      "icono":"ave",
			"subtitulo": "Qui ripetiamo le parole che ha sentito la Virgen del Angel. Ogni volta che prego, è come una rosa regalásemos nostra Madre.",
			"contenido": "Ave, o Maria, piena di<br>grazia, il Signore é con<br>te, tu sei benedetta fra<br>le donne e benedetto é<br>il frutto del tuo seno,<br>Gesú.<br>Santa Maria, Madre de Dio, prega per noi peccatori,<br>adesso e nelóre de la nostra morte.<br>Amen.",
			"imagen": "avemaria"
		},
		{
			"id": "4",
			"nombre": "Gloria",
      "icono":"bible",
			"subtitulo": "Canto di lode rivolta alla Santissima Trinità. E 'consuetudine di pregare per concludere altre preghiere.",
			"contenido": "Gloria al Padre e al<br>Figlio e allo Spirito<br>Santo.<br>Come era nei principio e ora e sempre nei secoli dei<br>secoli.<br>Amen.",
			"imagen": "gloria"
		},
		{
			"id": "5",
			"nombre": "Salve, Regina",
      "icono":"rosary",
			"subtitulo": "Si tratta di un appello alla nostra Madre, che può fare tutto. Abbiamo chiesto la sua protezione.",
			"contenido": "Salve, Regina,<br>madre di misericordia,<br>vita, dolcezza e speranza<br>nostra, salve.<br>A te ricorriamo,<br>esuli figli di Eva;<br>a te sospiriamo, gementi e<br>piangenti in questa valle di<br>lacrime.<br>Orsù dunque, avvocata nostra,<br>rivolgi a noi gli occhi<br>tuoi misericordiosi.<br>E mostraci, dopo questo esilio, Gesù,<br>il frutto benedetto del tuo Seno.<br>O clemente, o pia, o dolce Vergine Maria!",
			"imagen": "regina"
		},
		{
			"id": "6",
			"nombre": "Mio Signore, Gesù Cristo",
      "icono":"jesus",
			"subtitulo": "A dire il Signore ci pentiamo e non vogliamo offendere gli altri.",
			"contenido": "Mio Signore, Gesù Cristo!<br>Dio e vero Uomo,<br>Creatore, Padre e il mio<br>Redentore; Vos per essere<br>quello che sei, Bontà infinita,<br>e perché amo sopra ogni cosa,<br>Mi dispiace con tutto il cuore offeso;<br>anche questo mi pesa, perché mi si può punire con pene<br>dell'inferno.<br>Aiutato della tua grazia divina<br>risolvere con fermezza di non peccare, la confessione e la<br>penitenza di modificare la mia vita.<br>Amen.",
			"imagen": "signore"
		},
		{
			"id": "7",
			"nombre": "Confesso",
      "icono":"confieso",
			"subtitulo": "Confessione generale a pregare in Domenica Messa e in qualsiasi momento, vogliamo chiedere scusa per i peccati veniali.",
			"contenido": "Confesso a Dio<br>onnipotente e a voi, fratelli,<br>che ho molto peccato in pensieri, parole, opere e<br>omissioni,<br>per mia colpa, mia colpa, mia grandissima colpa.<br>E supplico la beata sempre Vergine Maria,<br>gli Angeli, I Santi e voi fratelli,<br>di pregare per me il Signore Dio nostro. ",
			"imagen": "confesso"
		},
		{
			"id": "8",
			"nombre": "Credo Niceno-Costantinopolitano",
      "icono":"credo2",
			"subtitulo": "Ricordiamo il nostro battesimo, confessando la nostra fede. Preghiamo di Domenica la Messa.",
			"contenido": "Credo in un solo Dio, Padre<br>onnipotente,<br>creatore del cielo e della terra,<br>di tutte le cose visibili e invisibili.<br>Credo in un solo Signore, Gesù<br>Cristo,<br>unigenito, Figlio di Dio,<br>nato dal Padre prima di tutti i secoli:<br>Dio da Dio,<br>Luce da Luce,<br>Dio vero da Dio vero;<br>generato, non creato:<br>della stessa sostanza del Padre;<br>per mezzo di lui tutte le cose sono<br>state create.<br>Per noi uomini e per la nostra<br>salvezza<br>discese dal cielo;<br>e per opera dello Spirito santo si è<br>incarnato<br>nel seno della vergine Maria<br>e si è fatto uomo.<br>Fu crocifisso per noi,<br>patì sotto<br>Ponzio Pilato, e<br>fu sepolto.<br>Il terzo giorno è<br>risuscitato, secondo le Scritture;<br>è salito al cielo, siede alla destra del<br>Padre.<br>E di nuovo verrà, nella gloria,<br>per giudicare i vivi e i morti:<br>e il suo regno non avrà fine.<br>Credo nello Spirito santo, che è<br>Signore e dà la vita,<br>e procede dal Padre e dal Figlio<br>e con il Padre ed il Figlio<br>è adorato e glorificato:<br>e ha parlato per mezzo dei profeti.<br>Credo la Chiesa, una santa cattolica<br>e apostolica.<br>Professo un solo battesimo per il<br>perdono dei peccati.<br>E aspetto la risurrezione dei morti<br>e la vita del mondo che verrà.<br>Amen.",
			"imagen": "niceno"
		},
		{
			"id": "9",
			"nombre": "Credo o Simbolo Apostolico",
      "icono":"credo",
			"subtitulo": "Ricordiamo il nostro battesimo, confessando la nostra fede. Preghiamo di Domenica la Messa.",
			"contenido": "Io credo in Dio, Padre<br>onnipotente, creatore del<br>cielo e della terra.<br>E in Gesù Cristo, suo unico<br>Figlio, nostro Signore, il<br>quale fu concepito da<br>Spirito Santo, nacque da<br>Maria Vergine, patì sotto<br>Ponzio Pilato, fu crocifisso,<br>morì e fu sepolto: discese<br>agli inferi; il terzo giorno<br>risuscitò da morte; salì al<br>cielo, siede alla destra di<br>Dio Padre onnipotente; di là<br>verrà per giudicare i vivi e i<br>morti.<br>Credo nello Spirito Santo, la<br>comunione dei Santi, la<br>remissione dei peccati, la<br>risurrezione della carne, la<br>vita eterna.<br>Amen.",
			"imagen": "apostolico"
		},
		{
			"id": "10",
			"nombre": "Comunione spirituale",
      "icono":"scroll",
			"subtitulo": "Bella preghiera quando andiamo a ricevere la Santa Comunione. Anche per concludere la visita al Santissimo o la benedizione.",
			"contenido": "Desidero Signore, e Dio<br>mio, riceverVi con quella<br>purezza, umiltà e amore<br>con cui Vi ricevette la<br>Vostra Santissima Madre, con il fervore e lo spirito dei<br>Santi.<br>Amen.",
			"imagen": "comunione"
		},
		{
			"id": "11",
			"nombre": "Angelus",
      "icono":"angel",
			"subtitulo": "Si prega a mezzogiorno (ore 12:00) tutto l'anno, tranne il periodo di Pasqua.",
			"contenido": "V. L'Angelo del Signore<br>portò l'annunzio a Maria,<br>R. Ed ella concepì<br>per opera dello Spirito Santo.<br>(Ave maria)<br>V. Eccomi, sono la serva del Signore,<br>R. Si compia in me la tua parola.<br>(Ave maria)<br>V. E il Verbo si fece carne,<br>R. E venne ad abitare in mezzo a noi.<br>(Ave maria)<br>V. Prega per noi, santa Madre di Dio,<br>R. Perché siamo resi degni delle promesse di Cristo. Amen.<br>Preghiamo:<br>Infondi nel nostro spirito la tua grazia, o Padre; tu, che<br>nell'annunzio dell'angelo ci hai rivelato l'incarnazione<br>del tuo Figlio, per la sua passione e la sua croce guidaci alla<br>gloria della risurrezione. Per Cristo nostro Signore.<br>R. Amen.",
			"imagen": "angelus"
		},
		{
			"id": "12",
			"nombre": "Regina Coeli",
      "icono":"holy-ghost",
			"subtitulo": "Si prega a mezzogiorno (ore 12:00) durante il periodo di Pasqua al posto dell'Angelus",
			"contenido": "V. Regina dei cieli, rallegrati,<br>alleluia.<br>R. Cristo, che hai portato nel<br>grembo, alleluia.<br>V. È risorto, come aveva<br>promesso, alleluia.<br>R. Prega il Signore per noi,<br>alleluia.<br>V. Rallegrati, Vergine Maria, alleluia.<br>R. Il Signore è veramente risorto, alleluia.<br>Preghiamo:<br>O Dio, che nella gloriosa risurrezione del tuo Figlio hai ridato la<br>gioia al mondo intero, per intercessione di Maria Vergine,<br>concedi a noi di godere la gioia della vita senza fine. Per Cristo<br>nostro Signore.<br>R. Amen.",
			"imagen": "coeli"
		},
		{
			"id": "13",
			"nombre": "Memorare",
      "icono":"goblet",
			"subtitulo": "Abbiamo messo la nostra fiducia nella Vergine e chiedere per noi o qualcun altro che ne ha bisogno",
			"contenido": "Ricordati, o piissima Vergine<br>Maria, non essersi mai udito al<br>mondo che alcuno abbia<br>ricorso al tuo patrocinio,<br>implorato il tuo aiuto, chiesto la<br>tua protezione e sia stato<br>abbandonato. Animato da tale confidenza, a te ricorro, o<br>Madre, Vergine delle Vergini, a te vengo e, peccatore<br>contrito, innanzi a te mi prostro.<br>Non volere, o Madre del Verbo, disprezzare le mie<br>preghiere, ma ascoltami propizia ed esaudiscimi.<br>Amen.",
			"imagen": "memorare"
		},
		{
			"id": "14",
			"nombre": "Anima di Cristo",
      "icono":"espiri",
			"subtitulo": "Molto bella preghiera dopo la Comunione.",
			"contenido": "Anima di Cristo, santificami.<br>Corpo di Cristo, salvami.<br>Sangue di Cristo, inebriami.<br>Acqua del costato di Cristo,<br>lavami.<br>Passione di Cristo,<br>confortami.<br>O buon Gesù, esaudiscimi.<br>Dentro le tue ferite nascondimi.<br>Non permettere che io<br>mi separi da te.<br>Dal nemico maligno difendimi.<br>Nell'ora della mia morte chiamami.<br>Comandami di venire a te,<br>perché con i tuoi Santi io ti lodi.<br>nei secoli dei secoli.<br>Amen.",
			"imagen": "anima"
		},
		{
			"id": "15",
			"nombre": "Preghiere Del Cristiano",
      "icono":"marie",
			"subtitulo": "Niente di più svegli, stiamo superare la pigrizia e l'offerta giorno la nostra Madre",
			"contenido": "O Signora mia e<br>Madre mia, io mi<br>offro interamente a te. E, in pegno del mio filiale affetto, ti<br>consacro in questo giorno la mia anima e il mio corpo, i<br>miei occhi, le mie orecchie, la mia lingua, il mio cuore: in<br>una parola tutto il mio essere. E poiché sono interamente<br>tuo, o Madre piena di bontà, proteggimi e difendimi come<br>cosa tua e tuo possesso.<br>Amen.",
			"imagen": "maria"
		},
		{
			"id": "16",
			"nombre": "Angelo di Dio",
      "icono":"guardian",
			"subtitulo": "Egli prega prima di dormire e in qualsiasi momento, chiediamo nostra protezione Angelo Custode.",
			"contenido": "Angelo di Dio,<br>che sei il mio custode<br>illumina, custodisci,<br>reggi e governa me<br>che ti fui affidato<br>dalla pietà celeste.<br>Amen.",
			"imagen": "angelo"
		},
		{
			"id": "17",
			"nombre": "Benedizione del Viaggio",
      "icono":"bendi",
			"subtitulo": "Prima di effettuare qualsiasi viaggio non fa male una frase come questa.",
			"contenido": "Per l'intercessione della<br>Beata Vergine Maria<br>possiamo viaggiare sicuri; il Signore sia sul nostro<br>cammino e i suoi Angeli ci accompagnino.<br>Nel nome del Padre e del Figlio e dello Spirito Santo.",
			"imagen": "viajero"
		},
		{
			"id": "18",
			"nombre": "Benedizione della Mensa",
      "icono":"vino",
			"subtitulo": "Egli prega prima di ogni pasto per ringraziare Dio per il cibo.",
			"contenido": "V. Benedici, Signore,<br>noi, e questi tuoi doni che stiamo per ricevere dalla tua<br>generosità. Per Cristo nostro Signore.<br>R. Amen.<br>V. Il Re dell'eterna gloria ci faccia partecipi della Mensa<br>celeste.<br>R. Amen.",
			"imagen": "mesa"
		}
	]
}
