{
  "data": [
  {
  "id": "1",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>Santo Hugo de Grenoble (bispo, +1152)</h3><p>S. Hugo de Grenoble, bispoEra beneditino e confessor. O que o distinguiu? A sua retidão, uma constante busca de Deus. Achou, num primeiro momento, que iria encontrá-lo na vida monástica. Mas Deus nem sempre concorda com os homens, por mais santos que eles sejam. Deus o quis Bispo de Grenoble, aos 27 anos de idade. Depois, tornou-se, ele mesmo, um formador de santos, sobretudo construindo mosteiros, hospitais, e organizando a sua diocese, que dirigiu por 52 anos. Morreu em 1152.Até hoje, a vida de Santo Hugo está sendo estudada, desde a canonização, que se deu no pontificado de Inocente II</p><hr/><h3>S. Valério (abade, +619)</h3><hr/><h3>S. Venâncio (bispo e mártir)</h3>"
  },
  {
  "id": "2",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>Santa Maria do Egipto (Egipcíaca) (eremita, séc. V)</h3><p>Santa Maria EgipcíacaSanta Maria Egipcíaca, natural do Egipto, abandonou a casa paterna aos 12 anos de idade e tornou-se uma pecadora escandalosa. Tinha 29 anos quando, tocada pela graça, se converteu e fugiu para um local isolado, na Palestina, onde passou 47 anos sem ver nenhuma criatura humana e fazendo as mais austeras penitências.</p><hr/><h3>S. Francisco de Paula (eremita, fundador, +1507)</h3><p>Francisco nasceu em Paola na Calábria, em 1416. Acometido em criança por um abcesso no olho esquerdo, os seus pais recorreram à intercessão de S. Francisco de Assis e prometeram que em caso de cura a criança usaria por um ano inteiro o saio franciscano. Curado, cumpriu o voto entrando para o convento de São Marcos Argentano, em Cosenza, com a idade de 13 anos, onde logo manifestou fortes dons de piedade e de oração. No final da sua estadia no convento fez uma peregrinação a Assis e Roma em busca de uma vida religiosa resumida ao essencial e mais apropriada para si. Regressado a Paola, iniciou um período de vida de eremita e de despojamento, no que foi imitado por outros dois jovens que se lhe juntaram. Em 1435 construiu uma capela e três celas e fundou a ordem dos Mínimos (o que quer dizer, ainda menos que os frades menores do pobre de Assis) ou ordem dos Eremitas de São Francisco, juntando aos três votos habitualmente firmados pelos franciscanos, pobreza, castidade e obediência, mais um, o do jejum quaresmal. Em 1452 conseguiu a aprovação diocesana e a permissão para instituir um oratório, um mosteiro e uma igreja. Em 1474, o Papa Sisto IV reconheceu oficialmente a nova Ordem. O reconhecimento da regra com o nome atual da Ordem dos Mínimos ocorreu durante o pontificado do Papa Alexandre VI (1492-1503).Sendo um dos santos a quem se atribui maior número de milagres, foi chamado pelo rei de França Luís XI para que o curasse de grave enfermidade. Quando, por ordem do papa se dirigiu à corte francesa, disse ao rei que pediria a Deus pela sua saúde, mas o que mais lhe pediria seria pela saúde da alma porque o importante seria assegurar a posse da verdadeira vida. S. Francisco acompanhou o rei na sua enfermidade e este, reconciliado com Deus, gozou de uma morte tranquila.Morreu em Plessis a 2 de Abril de 1508, foi canonizado por Leão X em 1519 e é o padroeiro dos marinheiros.</p>"
  },
  {
  "id": "3",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santa Engrácia (virgem, mártir, +1050)</h3><p>Santa Engrácia,virgem e mártireTerá nascido em Braga, segundo alguns autores. Os pais tinham-na prometido em casamento a um nobre mouro dos que dominavam o território peninsular; mas Engrácia, fiel ao voto de virgindade que tinha realizado, fugiu para Castela, para evitar o casamento.O noivo, ultrajado, perseguiu-a até perto da cidade de Leão onde a decapitou e a lançou a uma lagoa. Quando o seu corpo foi encontrado, foi levado a Badajoz, onde o seu túmulo se encontra no mosteiro de Santo Agostinho</p><hr/><h3>S. Ricardo de Chichester (bispo, +1253)</h3><p>S. Ricardo de ChichesterRicardo Bachedine nasceu na Inglaterra em 1197, em plena tragédia familiar: os pais, que eram nobres e ricos, de repente caíram na miséria. Pouco depois, morreram e deixaram-lhe como herança muitas dívidas e um casal de irmãos. Por isso Ricardo teve de deixar os estudos com os beneditinos em Worcester e voltou para casa para ajudar a restaurar as finanças. A situação melhorou e ele voltou para os estudos, deixando as propriedades aos cuidados de um bom administrador, resguardando, assim, os irmãos de qualquer imprevisto. Ricardo completou sua formação na Universidade de Oxford, onde foi professor e, mais tarde, eleito reitor. Desde então, começou sua atuação em prol da Igreja, pois eram anos de grande corrupção moral. O povo, ignorante e supersticioso, aceitava passivamente a vida devassa dos nobres e do clero, que há muito estava afastado da disciplina monástica. Ricardo, ao contrário, vivia com austeridade e passou a lutar por uma reforma geral nos meios católicos, para com isso elevar o nível de vida do povo, tanto material quanto espiritual. Na universidade, favoreceu a aceitação dos frades franciscanos e dominicanos, que aos poucos instituíram a volta da disciplina e da humildade entre os religiosos e seus agregados. Essa postura acabou gerando retaliações do rei Henrique III ao bispo da Cantuária, sob a orientação de quem Ricardo agia. Perseguido pelo rei, o bispo buscou exílio na França e Ricardo acompanhou-o fielmente até que morresse. Foi neste período que, por insistência do bispo, se ordenou sacerdote, apesar dos seus quarenta e cinco anos. Os seus talentos e sua dedicação foram recompensados um ano depois, quando o arcebispo da Cantuária o ordenou bispo de Chichester. Henrique III ficou furioso, apossando-se dos bens da diocese e proibindo Ricardo de assumir seu cargo. Mas Ricardo não se intimidou, voltou disfarçado de mendigo e, na clandestinidade, atuou durante dois anos, organizando o trabalho pastoral da diocese junto ao povo explorado. Entretanto o papa Inocêncio IV perdeu a calma e ameaçou excomungar o rei, que teve de aceitar Ricardo como bispo de Chichester. Assim, ele pôde atuar com liberdade até morrer, em Dover, no dia 3 de abril de 1253, a caminho de uma cruzada. Ricardo foi sepultado no cemitério da catedral de Chichester e sua santidade era tanta que, nove anos depois, o papa Ubaldo IV o canonizou. Em 1276, com a presença dos reis ingleses e de outras cabeças coroadas da Europa, o corpo de São Ricardo foi transferido para um relicário dentro do altar maior da catedral, o qual depois foi destruído pelo cismático rei Henrique VIII, em 1528. Mas as suas relíquias foram secretamente levadas para várias igrejas da diocese. Somente em 1990 elas foram reunidas e voltaram para a catedral de Chichester, onde foram depositadas na urna sob o mesmo altar. São Ricardo é festejado, tanto pelos católicos como pelos anglicanos, no dia 3 de abril, sendo venerado como padroeiro dos cavaleiros e dos cocheiros</p><hr/><h3>S. Sisto I (papa, +129)</h3>"
  },
  {
  "id": "4",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>Santo Isidoro de Sevilha (bispo, Doutor da Igreja, +636)</h3><p>Nasceu em Sevilha no ano de 560. Santo Isidoro era irmão de São Leandro, de São Fulgêncio e de Santa Florentina. Porque ficou órfão foi educado pelo seu irmão São Leandro, bispo de Sevilha.Não obstante no início se ter revelado um estudante preguiçoso e pouco zeloso, em breve entendeu que a constância e a boa vontade podem levar um homem bem longe dando-se então uma grande transformação tanto no seu empenho como no seu desempenho.Instruído nas obras de Santo Agostinho e São Gregório Magno, Isidoro tornou-se um dos homens mais sábios da sua época e, ao mesmo tempo, um dos Bispos mais populares e amados.Quando, no ano de 600, o seu irmão Leandro faleceu, Isidoro, que já era clérigo em Sevilha, sucedeu-o no episcopado e no governo da Diocese. Trabalhou arduamente durante 36 anos, difundindo a doutrina contra as heresias do seu tempo e presidindo ao IV Concílio de Toledo em 633.Santo Isidoro deu grande importância à liturgia encorajando o uso de hinos, cantos e orações, que constituíam o rito moçárabe. Defendendo a necessidade de os candidatos ao sacerdócio serem bem preparados e instruídos, fundou o primeiro Colégio, prelúdio dos Seminários modernos. Tudo isto sem descuidar das práticas de piedade, oração, penitência e meditação em qualquer momento do dia.Bispo influente e popular, foi considerado um dos homens mais ativos e empenhados nos problemas do seu tempo. Unificou a liturgia e regulamentou a vida monástica. Vivendo num tempo em que a cultura antiga foi intensamente atacada, uma das suas obras foi salvar essa mesma cultura, o que lhe valeu o reconhecimento como doutor insigne bem como de novíssimo ornamento da Igreja Católica, o homem mais sábio dos últimos séculos, cujo nome deve ser pronunciado com reverência.É chamado também o último Padre da Igreja do Ocidente. Com efeito, Etimologias, a sua obra mais famosa, é um compêndio do seu conhecimento contemporâneo e considerada a primeira enciclopédia da história: era dividida em 20 volumes, separada por partes e assuntos como gramática, retórica, dialética, matemática, música, medicina, agricultura, astronomia, línguas ou teologia. Deixou-nos também os Comentários sobre os livros históricos do Antigo Testamento.S. Teodoro partiu para o Pai no dia 4 de Abril do ano 636.</p><hr/><h3>S. Bento Massarari (religioso, +1589)</h3><hr/><h3>S. Pedro de Poitiers (bispo, +1115)</h3>"
  },
  {
  "id": "5",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>Santa Irene (virgem, séc. IV)</h3><p> Santa IreneNasceu, segundo alegam as lendas, no séc. IV, época do imperador Diocleciano, considerado o mais sanguinário perseguidor dos cristãos, e que \"proibia que as pessoas transportassem ou guardassem escritos que pregassem o cristianismo\". Todos os livros \"deveriam ser entregues às autoridades para serem queimados. Irene, ainda jovem, junto com suas irmãs Ágape e Quiônia, pertencia a uma família pagã de Tessalônica, mas elas converteram-se e possuíam vários livros da Sagrada Escritura, e passaram a pregar o cristianismo\".As três irmãs foram denunciadas e, em sua casa, segundo a lenda, \"foram encontradas várias Bíblias\", por isso passaram a ser \"perseguidas, e deveriam ser levadas ao interrogatório diante do governador da Macedónia\". Deveriam, como os demais cristãos, submeter-se ao \"intenso interrogatório, para renegar a fé em Cristo\". E só se salvariam se idolatrassem aqueles que os cristãos consideravam \"falsos deuses\", oferecendo-lhes \"publicamente comida e incenso, e queimando as suas Bíblias\". Quando os cristãos se negavam a renunciar a sua fé, \"geralmente eram queimados vivos, junto com a Bíblia\".Ágape e Quiônia foram encontradas antes. Presas e interrogadas, segundo a lenda, negaram-se a adorar os deuses a que os cristãos alegavam serem \"falsos deuses\" e confirmaram sua alegada \"fé\". Por isso foram \"queimadas vivas\".Entretanto, Irene, que havia escondido grande parte dos livros cristãos em sua casa, conseguiu \"fugir para as montanhas, mas foi encontrada no dia do martírio das suas irmãs, levada a um prostíbulo para ser violada e, depois, presa\". Lá, porém, segundo conta a lenda, \"por uma graça, ninguém a tocou\". Irene foi, então, ainda segundo a lenda, \"submetida a interrogatório, manteve-se firme em sua profissão de fé\". Condenada pelo governador Dulcério, foi entregue aos carrascos, \"que lhe tiraram a roupa, expuseram-na à vergonha pública e depois também a queimaram viva\".O culto a santa Irene ainda é muito intenso no Oriente e no Ocidente, e se perpetuou até os nossos dias pelo seu lendário \"exemplo de santa mártir\", bem como pela tradição de seu nome, que em grego significa \"paz\", e é muito difundido em todo o planeta, principalmente entre os povos cristãos.</p><hr/><h3>S. Vicente Ferrer (presbítero, +1419)</h3><p>S. Vicente Ferrer nasceu em Valência, Espanha, em 1350, filho de pai inglês e de mãe espanhola. Ingressou na ordem de São Domingos em 1367 e foi ordenado em 1374. Após a sua formação teológica deu aulas não só de Teologia mas também de Filosofia nas universidades da sua cidade natal e de Lérida. Era um tempo de grande perturbação na Igreja, vivia-se o grande cisma do ocidente, e Vicente trabalhou em estreita colaboração com o cardeal Pedro de Luna, que viria a ser o papa Bento XIII de Avinhão em 1395. Apesar disso, deixou de apoiar o papa de Avinhão a partir de 1416, posição igualmente tomada por Fernando de Aragão e que tencionava colocar um ponto final no cisma entre os papados romano e avinhonense.Especialmente dotado para a oratória e para a prédica, Vicente Ferrer despendeu todos os seus esforços para tentar unir a Igreja cristã, dividida pelo já mencionado cisma entre os papados de Avinhão e de Roma, além de tentar converter Muçulmanos e Judeus. Como aconteceu com alguns dos predicadores mais dotados da História, a sua paixão e dotes de oratória fizeram com que fosse seguido nas suas deslocações por partidários entusiastas das suas ideias. Este santo aparece representado iconograficamente com um hábito dominicano – túnica branca e capa negra –, a segurar um livro e com uma estrela ou chama na testa. A sua proteção é invocada pelos que desempenham tarefas relacionadas com a construção de edifícios. Foi no decurso de uma das inúmeras viagens que encontrou a morte, no ano de 1419, na cidade de Vannes (Bretanha, França). É festejado no dia 5 de abril, dia e mês em que faleceu. Em 1455 foi canonizado pelo papa Calisto III.  Fonte: Infopédia.pt  </p><hr/><h3>Santa Juliana de Cornillon (virgem, +1258)</h3>"
  },
  {
  "id": "6",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>S. Marcelino de Cartago (pai de família, mártir, +411)</h3><p>São Marcelino de CartagoSão Marcelino era um alto funcionário do Império Romano no século quinto, muito amigo de Santo Agostinho. Vivia em Cartago, onde acumulava dois cargos: tabelião e tribuno. Bom pai de família e homem de notável honradez, Marcelino era conhecido pela sua bondade, sendo estimado por todos.Foi acusado por hereges donatistas (do bispo Donato, que considerava inválidos os sacramentos ministrados por religiosos em pecado) de ser cúmplice de um usurpador, Heracliano. Tal acusação levou o conde Marino a condená-lo à morte em 13 de setembro de 411. Um ano após sua morte, o próprio imperador percebeu o erro de sua condenação. A Igreja passou a honrá-lo como mártir, pois reconheceu a sua luta contra a heresia donatista e as calúnias formuladas por eles.</p><hr/><h3>S. Celestino I (papa, +432)</h3><p>São Celestino ISão Celestino I foi um papa de origem romana, cujo pontificado durou desde 422 até à data de sua morte, em 27 de Setembro de 432.Combateu as heresías de Pelágio e de Nestório (Patriarca de Constantinopla), a quem excomungou, após a sua condenação no Concílio de Roma (430) e no Concílio de Éfeso (431). De acordo com Nestório, Jesus não era Deus quando nasceu e, portanto, Maria não era Mãe de Deus, mas apenas Mãe de Cristo.Foi o primeiro Papa a enviar missionários para a Escócia. Enviou S. Patrício à Irlanda e S. Germano à Bretanha, com intuito de se aproximar mais com a Cristandade Romana.É com este Papa que, pela primeira vez, se cita o \"bastão pastoral\".</p><hr/><h3>S. Prudêncio (bispo, +861)</h3>"
  },
  {
  "id": "7",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>S. Pedro Nguyen Van Luu (presbítero, mártir, +1861)</h3><p>S. Pedro Nguyen Van LuuFaz parte dos 117 mártires do Vietnam canonizados 19 de Junho de 1988. Nos primeiros anos de evangelização do Viet-nam, a semente da fé foi misturada com o sangue dos Mártires. Ao longo de mais de cem anos, esse sangue foi derramado, tanto pelos membros do clero local, que assim se uniram ao clero missionário, como pelos leigos recem-convertidos e massacrados por aplicação de mais de cinquenta decretos que contra eles foram produzidos.  (Fonte: Mártires do Vietnam, 1745-1862, site do Vaticano, \"A Igreja do Vietnem fecundada pelo sangue dos mártires\" )</p><hr/><h3>S. João Baptista de la Salle (presbítero, fundador, +1719)</h3><p>João Baptista de La Salle nasceu em Reims, França, numa família abastada. Em 1678 foi ordenado sacerdote e dois anos depois começou a dar aulas de Filosofia.Naquela época, a maioria das pessoas vivia em condições de extrema pobreza e muito poucos eram os que podiam enviar os filhos para a escola. A grande maioria das crianças tinha poucas ou nenhumas esperanças no futuro. Comovido pela condição destes pobres, que pareciam “tão longe da salvação” neste mundo e no outro, decidiu pôr os seus talentos e a sua educação ao serviço destas crianças, “frequentemente deixadas à sua própria sorte e mal-educadas”. Renunciou às riquezas e à casa da família e com alguns professores formou a comunidade hoje conhecida como o Instituto dos Irmãos das Escolas Cristãs.Os seus métodos inovadores, bem como a sua absoluta determinação em garantir a gratuidade do ensino para todos, indo contra o que estava estabelecido, conheceram oposição das autoridades de então. Apesar disso, João Baptista e os seus Irmãos conseguiram criar uma rede de escolas de qualidade caracterizada por grupos de alunos organizados por níveis e resultados, por uma instrução religiosa baseada em temas originais, preparada por professores com vocação tanto religiosa quanto missionária, e pela implicação dos pais na educação.Mostrando como enfrentar a escassez e a fraqueza com compaixão, como apoiar, afirmar e curar, foi o primeiro a estabelecer escolas de aprendizagem para delinquentes, escolas técnicas e escolas secundárias para línguas modernas, artes e ciências, bem como centros de formação para professores.Exausto por uma vida de austeridade e trabalho, faleceu em Saint Yon, perto de Rouen, em 1719, apenas algumas semanas antes do seu 68.º aniversário.A sua obra espalhou-se rapidamente por França e, após a sua morte, por todo o mundo. Hoje existem escolas lasallianas em todos os continentes do globo. Nelas trabalham em prol da educação, para além dos 4110 Irmãos, cerca de 100.000 educadores e colaboradores, distribuídos por 82 países.S. João Baptista de La Salle foi canonizado em 1900 e é o padroeiro de todos os que trabalham na área da educação. Fontes:http://lasalle-po.orghttps://www.lasalle.pt</p><hr/><h3>Santo Hermano José (monge, +1241)</h3>"
  },
  {
  "id": "8",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>Santa Cacilda (princesa moura, eremita, +1007)</h3><p>Santa CacildaNasceu em Toledo na Espanha em 1050 e era filha de um rei mouro de Toledo, que odiava qualquer coisa relacionada com Jesus Cristo. Cacilda secretamente visitava os cativos cristãos, alimentava-os e cuidava dos doentes.  Acredita-se que escapou de contrair varias doenças por milagre e ainda que levava rosas no colo e ao chegar à prisão as rosas se transformavam em pães com os quais ela alimentavam os cristãos presos. Diz ainda a tradição, que quando os guardas a surpreendiam com pães, esses transformavam-se em rosas. Isto acabou enfurecendo o seu pai que ordenou a sua prisão e a mandou torturar para que renegasse a sua fé. Ela conseguiu escapar milagrosamente e foi ser uma eremita anacoreta perto de Briviesca, em Burgos e com muita alegria aí foi batizada. Ela é muito venerada em Burgos, Toledo e Saragoça. Na arte litúrgica ela é representada como uma jovem sarracena, carregando rosas no colo e as vezes com pães que se transformam em rosas. Ela é invocada em tempos de guerra.</p><hr/><h3>Santa Júlia Billiart (virgem, fundadora, +1816)</h3><p>Santa Júlia BilliartMaria Rosa Júlia Billiart (Picardia, 12 de Julho de 1752 - Namur, 8 de Abril de 1816) foi beatificada pelo Papa Pio X em 1906 e canonizada por Paulo VI em 1969. Fundou a Congregação de Notre-Dame de Namur (Bélgica).Júlia sempre precisou trabalhar, já que sua família passava por dificuldades económicas, como a maioria das famílias camponesas da época. Mesmo com todas as suas ocupações, sempre procurava tempo para visitar os enfermos e os abandonados, ajudava-os e orava por eles.Um dia, quando ainda nem tinha vinte anos, enquanto trabalhava com seu pai, um indivíduo disparou uma espingarda contra este e ela ficou com uma paralisia nas pernas, devido ao enorme choque emocional que teve. Suportou esta doença por 22 anos e foi depois milagrosamente curada.Em 1790, devido à Revolução Francesa, teve que fugir, perseguida pelas autoridades, devendo trocar de residência constantemente. Os sofrimentos agravaram de tal forma o seu problema que chegou a perder a fala por alguns meses.Em 1793 teve um visão. Aos pés de uma cruz, ela viu um grupo de mulheres vestindo roupas estranhas e escutou uma voz que dizia: \"Eis as filhas que te darei num Instituto que será marcado com a minha cruz.\"No fim do tempo do Terror, mudou-se para Amiens, onde recobrou a fala e conheceu Maria Luísa Francisca Blin de Boudon, mulher muito inteligente e culta, Viscondessa de Gézaincourt, que seria sua amiga íntima e colaboradora.Júlia e Francisca fundaram o Instituto de Nossa Senhora, com o apoio do padre jesuita Joseph Varin. O fim do instituto era o cuidado espiritual de crianças e formação de catequistas. Foi a primeira congregação religiosa sem distinções entre os seus membros.O facto de ter recuperado a saúde em 1804 permitiu-lhe consolidar e expandir a sua obra: foram inaugurados os conventos de Namur, Gante e Tournai.Madre Júlia passou os últimos sete anos de sua vida em Namur, formando as religiosas e fundando novas casas. Morreu a 8 de Abril de 1816, enquanto recitava o Magnificat e  fazia as suas preces à sua protectora, a mártir Santa Júlia.</p><hr/><h3>S. Dionísio de Corinto (bispo, +180)</h3>"
  },
  {
  "id": "9",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>Beata Celestina Faron (mártir, 1944)</h3><p>Beata Celestina Catarina FaronNa Polónia, ingressou na Congregação das Pequenas Escravas da Imaculada Conceição. Durante a Segunda Guerra, por dedicar-se às obras de caridade, foi presa e enviada ao campo de extermínio de Auschwitz.</p><hr/><h3>Santo Acácio de Amida (bispo, séc. V)</h3><p>Santo AcácioO santo de hoje viveu no século V e foi bispo e confessor em Amida, no Iraque (atual Diyarbakir, na Turquia).Em 419, o imperador Teodósio II enviou-o como embaixador ao rei dos persas. Não foi tarefa fácil - tratava-se de convocar um concílio das igrejas persas envolvidas na heresia nestoriana. Em breve eclodiu uma guerra entre os dois impérios. Os bizantinos fizeram 7.000 prisioneiros. Constava que pretendiam deixá-los morrer na prisão à fome, porque eram muitos para serem alimentados todos os dias.Confrontado com esta realidade, o bispo Acácio agiu rapidamente: vendeu os vasos sagrados de sua igreja para pagar os resgates e libertá-los. Muitos, graças a este gesto do bispo, se tornaram cristãos. Ao saber do que havia feito Acácio, o rei persa deixou de perseguir os cristãos do seu império. O santo bispo recebeu uma nova missão diplomática para negociar a paz, o que conseguiu em 422.</p><hr/><h3>Santa Aldegundes (abadessa)</h3>"
  },
  {
  "id": "10",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santo António Neyrot (mártir, +1460)</h3><p>Santo António NeyrotVamos à Tunísia, no século XV, para aí encontrarmos Santo António Neyrot, dominicano e mártir. Nasceu na Itália e foi para a Tunísia, levado pelos piratas - sequestrado, como diríamos hoje - a fim de trabalhar como escravo dos mouros. Renegou a sua fé, conseguiu a liberdade e depois casou-se. Mas no dia de Ramos de 1460, confessou em público sua fé Cristã, diante das autoridades. Havia abjurado a sua fé a agora retornava para sempre a Cristo. Foi, por isso, massacrado pelas multidões, quase à semelhança de Jesus. A fé é um dom de Deus, mas também é uma conquista, pois exige uma resposta de qualidade ao chamado de Deus para o Reino.</p><hr/><h3>Ezequiel (profeta)</h3><p>Profeta EzequielEzequiel (séc. VI a.C.) foi chamado para profetizar durante o cativeiro babilónico do povo judeu. Diz-se que fundou uma escola de profetas e que ensinava a Lei à beira do rio que corta a cidade de Babilónia.São curiosas as visões que o profeta teve sobre a glória de Deus. Os sinais que aconteceram em sua própria vida demonstrando a ação de Deus são fortes e marcantes. Ezequiel perdeu a sua esposa como sinal da queda de Jerusalém.</p><hr/><h3>Beato Bonifácio Zukowski (presbítero, mártir, 1942)</h3><p>Beato Bonifácio ZukowskiNasceu em Vilnius (Lituânia) a 13 de janeiro de 1913. Presbítero da Ordem dos Frades Menores Conventuais, foi mártir no campo de concentração de Dachau. Afligido por inúmeras torturas, morreu no cárcere por defender a sua fé.</p>"
  },
  {
  "id": "11",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>Santo Estanislau (bispo, mártir, +1097)</h3><p>Santo Estanislau nasceu em 1030, em Sezépanow, na Polónia, perto de Cracóvia. O pai era dos principais nobres do reino e pretendeu dar ao primogénito a melhor formação possível mandando-o estudar teologia e direito canónico, primeiro na universidade de Gniezno, na Polónia, e depois em Paris, onde esteve sete anos.Regressando à Polónia por morte dos pais, distribuiu a sua riqueza pelos pobres e foi ordenado sacerdote. Resistiu a ser nomeado bispo de Cracóvia, mas por ordem do papa Alexandre II aceitou e foi consagrado aos 42 anos.Manteve a sua vida de austeridade dedicando-se aos mais pobres e necessitados, pedindo inclusive que fosse feita uma lista com todos os seus nomes para que ninguém ficasse esquecido. Abriu as portas da Cúria para acolher os que precisavam de apenas um conselho ou uma palavra de conforto e visitou regularmente as paróquias da diocese, exigindo dos seus sacerdotes uma vida de autêntico testemunho.Insurgindo-se contra as arbitrariedades e a dissolução moral do Rei Boleslau II e da sua corte, defendeu a justiça e a santidade proclamando os direitos dos súbditos diante da tirania dos senhores e pregando o juízo de Deus e o valor sacramental do matrimónio.O rei, por vingança para com Estanislau, que o havia excomungado, no dia 8 de maio de 1097 interrompeu a Eucaristia que o bispo celebrava e, juntamente com os seus guardas, matou-o e desmembrou-o, espalhando pela cidade as diversas partes do seu corpo.Tendo os fiéis recuperado os membros do corpo de Estanislau, enterram-no diante da igreja de S. Miguel, onde tinha sido assassinado, porque para eles já era santo, embora tenha sido canonizado apenas em 1253, pelo Papa Inocêncio IV.Quanto ao rei, depois da sua excomunhão ter sido confirmada pelo Papa Gregório VII, abdicou, converteu-se e veio a mor­rer como irmão leigo beneditino. Fonte: Santos de Cada dia - Editorial A.O. - Braga</p><hr/><h3>Santa Gema Galgani (virgem, +1903)</h3><p>Santa Gemma GalganiGrande mística e uma das maiores e mais populares santas modernas da Igreja Católica. Festejada no dia 11 de abril.Nasceu a 12 de março de 1878 em Camigliano, um vilarejo situado perto de Lucca, na Itália.Gemma em italiano significa jóia. Seu pai era um próspero químico e descendente do Beato Giovanni Leonardi. A mãe de Gemma era também de origem nobre. Os Galgani eram uma família católica tradicional que foi abençoada com oito filhos.Gemma, a quinta a nascer e a primeira menina da família, desenvolveu uma atração irresistível pela oração desde muito pequena. Esse carinho pela oração lhe veio de sua piedosa mãe, que lhe ensinou as verdades da Fé da Igreja Católica. Foi a sua mãe que infundiu em sua preciosa alma o amor pelo Cristo Crucificado.Sua mãe morreu de tuberculose quando ela estava com sete anos e desde então passou a ter muito trabalho doméstico e muitos problemas pessoais e espirituais. Mas ela os suportou com paz e extraordinária paciência.Desde muito cedo foi sujeita a fenômenos sobrenaturais como visões, êxtases, revelações, manifestações sobrenaturais miraculosas e estigmas periódicos .Quando tinha 18 anos seu pai morreu e ela entrou para a casa de Mateo Giannini como serviçal doméstica. Ela desejava entrar para o convento das Passionatas em Lucca na qual o seu conselheiro espiritual era o diretor, mas foi rejeitada devido sua fragilidade física, saúde precária, que incluía uma meningite espinhal, e por ter visões místicas. Mais tarde, Gemma curou-se graças a intercessão de São Gabriel da Virgem Dolorosa.Entre 1899 e 1901 Gemma sofreu por 18 meses os estigmas da Crucificação de Cristo (stigmata) e a marcas dos espinhos e dos açoites de Jesus.Experimentou visões de Cristo e da Virgem Maria e do seu Anjo da Guarda.Quando em êxtase, fenômenos sobrenaturais (supranormais) manifestavam-se nela, entre os quais a mudança do som de sua voz e o falar em linguagem usada na época de Cristo (aramaico), da qual não poderia ter conhecimento, visto que apenas poucos luminares em Roma foram capazes de decifrar suas visões e revelações.Gemma faleceu em 11 de abril de 1903 um Sábado Santo, e pouco depois sua devoção se difundiu. Sua popularidade aumentou em 1943 quando suas cartas para o Pe. Germano (seu diretor espiritual) foram publicadas.Foi beatificada em 1933 e canonizada pelo Papa Pio XII em 1940.Santa Gemma Galgani é a Santa padroeira dos farmacêuticos e alquimistas.</p><hr/><h3>Beata Elena Guerra (virgem, +1914)</h3><p>Beata Elena GuerraElena Guerra nasceu em Lucca (Itália), no dia 23 de Junho de 1835. Viveu e cresceu em um clima familiar profundamente religioso. Durante uma longa enfermidade, se dedica à meditação da Palavra de Deus e ao estudo dos Padres da Igreja, o que determina a sua orientação da vida interior e do seu apostolado; primeiro na Associação das Amigas Espirituais, idealizada por ela mesma para promover entre as jovens a amizade em seu sentido cristão, e depois nas Filhas de Maria.  Em Abril de 1870, Elena participa de uma peregrinação pascal Roma juntamente com seu pai, Antônio. Entre outros momentos marcantes, a visita às Catacumbas dos Mártires confirmam nela o desejo pela vida consagrada. Em 24 de Abril, assiste na Basílica de São Pedro à terceira sessão conciliar do Vaticano I, na qual vinha aprovada a Constituição “Dei Filius” sobre a Fé. A visita ao Papa Pio IX  comove-a de tal maneira que depois de algumas semanas, já em Lucca, no dia 23 de Junho, faz a oferta de toda a sua vida pelo Papa.  No ano de 1871, depois de uma grande noite escura, seguida de graças místicas particulares, Elena com um grupo de Amigas Espirituais e Filhas de Maria, dá início a uma nova experiência de vida religiosa comunitária, que em 1882 culminará na fundação da Congregação das Irmãs de Santa Zita, dedicada a educação cultural e religiosa da juventude. É neste período que Santa Gemma Galgani se tornará “sua aluna predileta”.  Em 1886, Elena sente o primeiro apelo interior a trabalhar de alguma forma para divulgar a Devoção ao Espírito Santo na Igreja. Para isto, escreve secretamente muitas vezes ao Papa Leão XIII, exortando-o a convidar “os cristãos modernos” a redescobrirem a vida segundo o Espírito; e o Papa, amavelmente solicitado pela mística Luquese, dirige à toda Igreja alguns documentos, que são como uma introdução a vida segundo o Espírito e que podem ser considerados também como o início do “retorno ao Espírito Santo” dos tempos atuais: A breve “Provida Matris Charitate” de 1895; a Encíclica “Divinum Illud Munus” em 1897 e a carta aos bispos “Ad fovendum in christiano populo”, de 1902.  Em Outubro de 1897, Elena é recebida em audiência por Leão XIII, que a encoraja a prosseguir o apostolado pela causa do Espírito Santo e autoriza também a sua Congregação a mudar de nome, para melhor qualificar o carisma próprio na Igreja: Oblatas do Espírito Santo.  Para Elena, a exortação do Papa é uma ordem, e dedica -se ainda com maior empenho à causa do Espírito Santo, aprofundando assim, para si e para os outros, o verdadeiro sentido do “retorno ao Espírito Santo”: Será este o mandato da sua Congregação ao mundo.  Elena, em suas meditações sobre a Palavra de Deus, é profundamente impressionada e comovida por tudo o que acontece no Cenáculo histórico da Igreja Nascente: Ali, Jesus se oferece como vítima a Deus para a salvação dos homens; ali institui o Sacramento de Amor, a Eucaristia; ali, aparece aos seus discípulos depois da ressurreição e ali, enfim, manda de junto do Pai o Espírito Santo sobre a Igreja Nascente.  A Igreja é chamada a realizar os Mistérios do Cenáculo, Mistérios permanentes, e, portanto, o Mistério Pascal: A Igreja é, por isto, prolongamento do Cenáculo, e, analogamente, é ela mesma como um Cenáculo Espiritual Permanente.  É neste Cenáculo do Mistério Pascal, no qual o Senhor Ressuscitado reúne a comunidade sacerdotal real e profética, que também nós, e cada fiél em particular, fomos inseridos pelo Espírito mediante o Batismo e o sacramento da confirmação, e somos capitados a participar da Eucaristia, que é uma assembléia de confirmados, e, portanto, semelhante a primeira comunidade do Cenáculo depois da descida do Espírito Santo. É nesta prespectiva que Elena Guerra concebe e inicia o “Cenáculo Universal” como movimento de oração ao Espírito Santo.   Elena morreu no dia 11 de Abril de 1914, sábado santo, com o grande desejo no coração de ver “os cristãos modernos” tomando consciência da presença e da ação do Espírito Santo em suas vidas, condição indispensável para um verdadeiro “renovamento da face da terra”.  Elevada à honra dos altares em 26 de Abril de 1959, justamente o Papa a definiu “Apóstola do Espírito Santo dos tempos modernos”, assim como Santa Maria Madalena foi a apóstola da Ressurreição e Santa Maria Margarida Alacoque a apóstola do Sagrado Coração.  O carisma profético de Elena é ainda atual, visto que a única necessidade da Igreja e do Mundo é a renovação contínua de um perene e “Novo Pentecostes” que por fim “renove a face da terra”.</p>"
  },
  {
  "id": "12",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>S. Victor de Braga (mártir, +300)</h3><p>S. Victor de BragaEra catecúmeno, natural da aldeia de Paços, perto de Braga. Ainda antes de receber o Baptismo, já vivia como cristão, abominando os ídolos e a sua falsa divindade.Numa manhã, Victor saíu para os campos e encontrou o cortejo que ía honrar a deusa Ceres. Quiseram que ele se associasse ao cortejo ou, pelo menos, se deixasse coroar de flores como estavam todos os jovens da sua idade. Como recusasse, foi levado a tribunal onde confessou seguir a lei de Cristo. Fê-lo com tal entusiasmo que calou os juizes.Então o Governador mandou vir lâminas incandescentes que começaram a retalhar o seu corpo. Como nem assim deixasse de confessar a sua fé, levando alguns a questionar a sua própria consciência, o Governador mandou cortarem-lhe a cabeça.</p><hr/><h3>Beato Lourenço Mendes (religioso, séc. XIII)</h3><p>Beato Lourenço MendesReligioso dominicano, virtuoso e benemérito, que construiu, à custa de esmolas e sacrifícios, a ponte sobre o Tâmega em Cavez, no lugar onde passa a fronteira entre o Minho e Trás-os-Montes. Tal construção foi envolvida de prodígios que a todos atestavam a proteção divina para os trabalhos.Consta que nasceu em Chaves e faleceu a 27 de janeiro de 1280. Está sepultado na igreja de S. Domingos, em Guimarães, numa capela lateral do lado do Evangelho.</p><hr/><h3>Santa Teresa de Jesus Fernandez Solar (religiosa, +1920)</h3><p>Santa Teresa de Jesus dos AndesSanta Teresa de Jesus Fernandez SolarTeresa dos Andes, tal como ficou conhecida, é a primeira santa que viveu no século XX a ser canonizada. Nascida em 1900, morre antes de completar os 20 anos, com apenas onze meses de vida religiosa.Por ocasião da sua canonização, a 21 de Março de 1993, João Paulo II declarou: “A uma sociedade secularizada que vive de costas voltadas para Deus, apresento com viva alegria como modelo de eterna juventude da Igreja esta carmelita chilena. Ela dá-nos o testemunho límpido de uma existência que proclama aos homens e às mulheres de hoje que é no amor, na adoração e serviço a Deus que reside a grandeza e a alegria, a liberdade e plena realização da criatura humana.”Juana Fernandez Solar, assim era o seu nome de baptismo, nasce no dia 13 de Julho de 1900 em Santiago do Chile, no seio de uma família de tradição católica, uma das mais ricas do país, tendo beneficiado de uma infância privilegiada. Tímida e engraçada, é acarinhada por todos. Mas os mimos estragam e torna-se caprichosa. Preguiçosa, rebelde e de carácter orgulhoso, custa-lhe obedecer. Mas nem tudo são defeitos: esforça-se por melhorar o seu feitio enquanto a sua sensibilidade e generosidade aproximam-na dos pobres.Partilha com os seus irmãos os tempos livres mas não se coíbe de apreciar e procurar a solidão e o silêncio. Na verdade, Juana, após cada comunhão, entretém-se longamente com Jesus, que ela descobre presente no seu íntimo, ao ponto de exasperar os familiares que aguardam por ela. Mas é com Ele que ela se sente bem. Jesus responde às suas questões, guia-a, ilumina-a. De tudo isso, ela tem a certeza. Jesus é o seu noivo, muito rico e muito belo, pois Ele é o Senhor do universo. Passa horas junto ao sacrário, em oração. É o seu primeiro e único amor da sua vida. Jesus fá-la perceber que a quer como carmelita.Juana cresce. Jovem adolescente, a sua formosura e posição social atrai a atenção de muitos jovens pretendentes. Mas ela apenas se preocupa em assistir os mais necessitados e amparar os da sua casa. É que a sua família, por má gestão, arruína-se. Os pais separam-se, o irmão mais velho, Lucho, seduzido pela modernidade afasta-se de Deus enquanto outro irmão, Miguel, poeta dotado, cai na dependência do álcool. A todos, Juana tenta ajudar, aconselhando uns e procurando curar os ressentimentos de outros. É um ano difícil, gasto em favor dos outros, separada da sua amiga e confidente Rebeca, é na oração que ela encontra força. Confrontada com as diversas solicitações que o mundo propõe, abandona-se à vontade de Deus. Já nada a pode separar de Deus. É hora de se consagrar definitivamente a Ele, no carmelo.Tendo obtido o consentimento do seu pai, transpõe a porta do pequeno convento “Los Andes” no dia 7 de Maio de 1919. Tem dezanove anos.A separação da família foi, naturalmente, difícil para Juana e os seus. Porém, a nova postulante – agora chamada Teresa de Jesus – não olha para trás. Está à escuta daquilo que Deus espera dela, numa oferta incondicional pela salvação da humanidade.“Por eles totalmente me entrego, para que também eles fiquem a ser teus inteiramente, por meio da Verdade” (Jo 17, 19). Teresa faz suas estas palavras de Jesus. Nunca, como agora, ela se sentiu tão próxima da sua família, dos seus amigos, de todos. Torna-se a sua advogada junto de Deus, colhendo os frutos da sua doação: a mãe serena, perdoando ao marido, associando-se à Ordem Terceitra Carmelita; Lucho recupera a paz e Rebeca far-se-á, também ela, carmelita.Teresa é uma autêntica torrente de fogo, impetuosidade e fervor no amor que tem por Deus. As religiosas apercebem-se que a jovem caminha a passos largos, adaptando-se à vida da comunidade, aos trabalhos e costumes da Ordem, aceitando tudo com alegria e serenidade, por amor a Jesus: “Procuro renunciar a tudo para possuir Aquele que é Tudo”.A sua solicitude por todos não conhece limites, não fazendo acepção de pessoas, nem olhando a sacrifícios: “Sobre a Cruz está o amor, e amando somos felizes.”Na Sexta feira Santa de 1920, Teresa consume-se em febre. Os médicos não dão qualquer esperança. Adormece amorosamente em Deus no dia 12 de Abril do mesmo ano.</p>"
  },
  {
  "id": "13",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>S. Martinho I (papa, +656)</h3><p>Originário de Todi e diácono da Igreja romana, Martinho foi eleito ao sumo pontificado após a morte do Papa Teodoro em 649. Para se demarcar da influência que o imperador pretendia exercer sobre a igreja, assumiu a sua cátedra antes de a sua eleição ser referendada pelo imperador Constante II, o que desagradou a este último.Como Papa, Martinho defendeu os dogmas cristãos e, por não se submeter ao imperador, que apoiava a heresia “monotelista” que negava a condição humana de Cristo, convocou um grande Concílio, um dos maiores da história da Igreja, na basílica de São João de Latrão, para o qual foram convidados todos os bispos do Ocidente. Ali foram condenadas definitivamente todas as teses monotelistas, o que provocou a ira do imperador Constante II que ordenou ao seu representante que prendesse o Papa Martinho I e o conduzisse a Constantinopla para ser julgado. A viagem, que durou vários meses, foi realizada sem que lhe tivesse sido permitido lavar-se ou alimentar-se convenientemente. Depois, foi mantido na prisão durante 93 dias e em seguida sujeito a um julgamento que o condenou ao exílio. Ficou ainda 83 dias cativo em Constantinopla nos quais conseguiu escrever um memorial dirigido aos seus fiéis. Posteriormente, em Abril de 654, foi enviado para o Quersoneso, atual Crimeia, onde passou fome, acabando por morrer no ano de 656.Foi o último papa a ser martirizado e a sua comemoração foi determinada pelo novo calendário litúrgico da Igreja para o dia 13 de abril. Fonte: Santos de cada dia - Editorial A.O. – Braga</p><hr/><h3>Santo Hermenegildo (rei visigótico, mártir, +585)</h3><p>Santo HermenegildoFilho do rei Leovigildo, ariano, Hermenegildo foi convertido à fé católica por S. Leandro, bispo de Sevilha. Foi encarcerado por se negar a receber a comunhão das mãos de um bispo ariano e, finalmente, degolado no domingo de Páscoa de 585</p><hr/><h3>Beata Ida (religiosa cisterciense, +1290)</h3>"
  },
  {
  "id": "14",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>S. Pedro Gonçalves Telmo (confessor, +1246)</h3><p>S. Pedro GonçalvesPedro Gonzalez Telmo nasceu perto de Palência (Espanha) em 1190. Era de família abastada e gostava do luxo e do prazer. Um dia, o cavalo em que passeva empinou-se e Pedro foi cair numa poça de lodo. Perante a troça de todos, decidiu abandonar tudo e fechar-se na sua raiva. Mas encontrou Deus através de uma congregação de dominicanos, onde se acolheu e se transformou num frade concentrado e austero.Acompanhou Fernando III na conquista de Córdova. Mais tarde, recolheu ao convento de Compostela, donde irradiou em obras de caridade e de evangelização. Foi também frade em Amarante, antes de acabar os seus dias em paz, no convento de Tui.Um milagre que terá operado ainda em vida na vila galega de Baiona está na origem da grande devoção que lhe tiveram e têm os mareantes portugueses. Por ele clamam (São Telmo! São Telmo!) em noite de tormenta e dizem que o santo vem, com o seu própro corpo (o \"Corpo Santo\") defendê-los do mal.</p><hr/><h3>Santa Matilde</h3><hr/><h3>Santa Ludovina (Liduina) (virgem, +1433)</h3>"
  },
  {
  "id": "15",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>Santas Anastácia e Basilissa (mártires, +68)</h3><p>Santas Basilissa e Anastácia A tradição diz que duas nobres romanas, Basilissa e Anastácia, foram convertidas ao cristianismo pelas pregações dos apóstolos São Paulo e São Pedro, por volta do ano 68.Após os dois apóstolos terem sido martirizados em Roma, Basilissa e Anastácia encontraram os seus corpos e enterraram-nos secretamente à noite.Isto teria enfurecido as autoridades que acabaram descobrindo quem havia  enterrado os apóstolos. Foram presas e levadas diante do tribunal de Nero para renunciarem a sua fé e confessarem onde teriam enterrado os dois corpos, para seus corpos serem exumados e queimados. Nenhuma das duas confessou o local, e ambas foram martirizadas de maneira selvagem: as suas línguas foram arrancadas, os braços e pés cortados antes de serem finalmente decapitadas.</p><hr/><h3>S. Teodoro (mártir, +117)</h3><hr/><h3>S. Crescente (mártir, +354)</h3>"
  },
  {
  "id": "16",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>Santa Bernadette (vidente de Lourdes, +1879)</h3><p>Santa Bernadette SoubirousFilha de um pobre moleiro chamado Francisco Soubirous e de Luísa Castèrot, Bernadette nasceu em 1844 e foi a primeira de nove filhos. Na sua infância trabalhou como pastora e criada doméstica. O pai esteve preso sob a acusação de furto de farinha, contudo foi absolvido.Durante os dez primeiros anos viveu no moinho de Boly (onde nasceu). Depois, passando por graves dificuldades financeiras, a família muda-se para Lourdes onde vive em condições de miséria, morando no prédio da antiga cadeia municipal que fora abandonado pouco tempo antes. Apesar de parecer insalubre, moravam no andar superior do edifício, o do primo de Francisco Soubirous, pai de Bernadette, junto à sua mulher e seus filhos. Era um buraco infecto e sombrio, a divisão inabitável da antiga prisão abandonada por causa da insalubridade.Desde pequena, Bernadete teve a saúde debilitada devido à extrema pobreza de sua habitação. Nos primeiros anos de vida foi acometida pela cólera, o que a deixou extremamente enfraquecida. Em seguida, por causa também do clima frio no inverno, adquiriu aos dez anos uma asma. Tinha dificuldades de aprendizagem  na catequese, o que fez com que a sua primeira comunhão fosse atrasada. Não pôde freqüentar a escola e até os quatorze anos mantém-se estritamente analfabeta.Em Lourdes, uma cidade com população em torno de quatro mil habitantes, no dia 11 de fevereiro de 1858, Bernadete disse ter visto uma aparição de Nosssa Senhora numa gruta denominada \"massabielle\", o que significa, no dialeto birgudão local - \"pedra velha\" ou \"rocha velha\" - junto à margem do rio Gave, aparição que de outra vez se lhe apresentou como sendo a \"Imaculada Conceição\", segundo o seu relato.Enquanto o assunto era submetido ao exame da hierarquia eclesiástica que se comportava com cética prudência, curas cientificamente inexplicáveis foram verificadas na gruta de \"massabielle\". Em 25 de fevereiro de 1858, na presença de uma multidão, por ocasião de uma das suas visões, surgiu sob as mãos de Bernadete uma fonte que jorra água até os dias de hoje no volume de cinco mil litros por dia.De acordo com o pároco da cidade, padre Dominique, que bem a conhecia, era impossível que Bernadete soubesse ou pudesse ter o conhecimento do que significava o dogma da \"Imaculada Conceição\", então recentemente promulgado pelo Papa. Afirmou ter tido dezoito visões da Virgem Maria no mesmo local entre 11 de fevereiro e 16 de julho de 1858.Afirmou e defendeu a autenticidade das aparições com um denodo e uma firmeza incomuns para uma adolescente da sua idade com o seu temperamento humilde e obediente, nível de instrução e nível sócio-econômico, contra a opinião geral de todos na localidade: sua família, o clero e autoridades públicas. Pelas autoridades civis foi submetida a métodos de interrogatórios, constrangimentos e intimidações que seriam inadmissíveis nos dias de hoje. Não obstante, nunca vacilou em afirmar com toda a convicção a autenticidade das aparições, o que fez até a sua morte.Para fugir à curiosidade geral, Bernadete refugiou-se como \"pensionista indigente\" no hospítal das Irmãs da Caridade de Nevers em Lourdes (1860). Ali recebe instrução e, em 1861, faz de próprio punho o primeiro relato escrito das aparições. No dia 18 de janeiro de 1862, Monsenhor Bertrand Sévère Laurence, Bispo de Tarbes, reconhece pública e oficialmente a realidade do fato das aparições.Em julho de 1866 Bernadette inicia o seu noviciado no convento de Saint-Gildard e, em 30 de outubro de 1867, faz a profissão de religiosa da Congregação das Irmãs da Caridade de Nevers. Dedicou-se à enfermagem até ser imobilizada, em 1878, pela doença que lhe causou a morte.</p><hr/><h3>Santa Engrácia de Saragoça (virgem, mártir, +305)</h3><p>Santa Engrácia de Saragoça, virgem e mártirEscreve assim Prudêncio, um poeta cristão dos séculos IV e V, sobre Santa Engrácia:\"E tu, virgem Engrácia, não é acaso no meio de nós que se conservam os troféus das tuas vitórias, tu cuja máscula coragem fez desvairar os ímpios furores para vergonha do espírito de malícia. Todos os nossos mártires disseram adeus à vida; mas tu, sobrevivendo à tua própria morte, vives ainda na terra, a nossa pátria conserva-te ainda. Os teus membros, pelas suas cicatrizes, testemunham a série de suplícios que suportaste; mostram a que profundidade foram cravados os sulcos das unhas de ferro. (...) Foste como o troféu duma espécie nova de que fez Cristo dádiva à nossa Saragoça; pela tua pessoa quis Ele fazer da nossa cidade a estância dum martírio contínuo\".A sua partida para o Paraíso deu-se pelo ano de 305.</p><hr/><h3>S. Bento José Labre (peregrino, +1783)</h3><p>S. Bento José LabreFilho de um camponês do Artois (França), Bento nasceu em 1748, sendo o mais velho de 15 filhos, e, aparentemente, fracassou em tudo o que desejava. Apesar disso, conseguiu manter sempre a paz no seu coração.As portas fechavam-se diante dele, uma após outras, mas ele nunca desesperou. Recomeçava o seu caminho, dormindo onde calhava, vivendo do que lhe davam, continuando a procurar novos caminhos para atingir o seu Objectivo.Submisso a todos, primeiro a seus pais, depois, no seu apelo interior, aos responsáveis dos mosteiros a cujas portas batia, aos seus confessores, aos acontecimentos, à vontade de Deus que, continuamente, lhe ia mudando os caminhos, Bento continuou a avançar humildemente, silenciosamente.Sem dar nas vistas, atravessou a Europa com o seu saco e o seu crucifixo ao peito, percorrendo 30.000 quilómetros, pasando de mosteiro em mosteiro, de santuário em santuário, até se estabelecer em Roma, donde sairia várias vezes para ir até Loreto, antes de morrer no despojamento total.Deste modo, S. Bento José Labre, em pleno \"século das luzes\", pobre e desprendido de tudo e principalmente de si mesmo, considerado um peregrino ou mesmo como um mendigo entre tantos outros, sujo e cheio de parasitas, foi aclamado como santo quando morreu em Roma, com 35 anos.Bento Labre foi declarado \"beato\" em 1860 e \"santo\" em 1881. É o patrono dos deslocados e das pessoas desadaptadas.</p>"
  },
  {
  "id": "17",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santa Catarina Tekakwitha (índia, mártir, +1680)</h3><p>Santa Catarina TekakwithaBeatificada juntamente com Pe. José de Anchieta, era uma Índia pele-vermelha, nascida em 1656 em Ossemon, perto de Port Orange, atual Albany, filha de pai iroquês pagão e de mãe algonquina cristã. Tendo ficado órfã muito cedo, conseguiu sobreviver a uma epidemia de varíola com grave diminuição da visão e com o rosto desfigurado; foi então recolhida por um tio, chefe da aldeia, ajudando doravante a sua esposa no cuidado da casa.O nome de Tekakwitha, que lhe foi dado nos anos de infância, significa \"a que coloca as coisas em ordem\", ou, com referência à enfermidade da visão, \"a que avança e põe algo diante\". Crescida na inocência, rejeitou propostas de matrimónio e em 1675 entrou em contacto com os missionários católicos do Canadá, recebendo o batismo em 18-4-1676, dia de Páscoa, das mãos do Pe. Jacques de Lamberville, que lhe impôs o nome de Kateri(Catarina). Ameaçada pelo tio pagão, fugiu para buscar refúgio na missão de S. Francisco Xavier, em Sault, perto de Montreal, onde recebeu a eucaristia e deu exemplo de extraordinária piedade, mas com grande discreção.Afastava-se por longo tempo na floresta onde, junto à cruz por ela traçada na casca de uma árvore, ficava por muito tempo em oração, sem porém descuidar das funções religiosas, do serviço da comunidade e da família que a hospedava. Passou por provas terríveis. Em 25-3-1679 fez voto perpétuo de castidade. Extenuada pela doença e pelos sofrimentos, morreu em 17 de abril de 1680 e rapidamente se difundiu a fama das suas virtudes. Note-se que Catarina aprendera a religião católica com a mãe e desde menina, apesar da mãe ter morrido, conservou o que esta lhe ensinara, observando a moral cristã e rezando regularmente. Quando veio a encontrar pela primeira vez os missionários, já estava preparada para o baptismo. Amou, viveu e conservou o seu cristianismo só com a ajuda da graça, longe de qualquer outro companheiro de fé por muitos anos.Canonizada em 2012 por Bento XVI.</p><hr/><h3>Beata Maria Ana de Jesus (virgem, +1624)</h3><p>Beata Maria Ana de Jesus Navarro de Guevara Nasceu em Madrid, e muito jovem sentiu-se chamada à vida religiosa, mas foi impedida pelos pais. Finalmente, ingressou na Ordem Mercedária.</p><hr/><h3>Beato Henrique Heath (religioso, mártir, +1643)</h3>"
  },
  {
  "id": "18",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>Beata Sabina Petrilli (religiosa, +1923)</h3><p>Beata Sabina PetrilliNasceu em Siena em 29 de agosto de 1851, segunda filha de Celso e Matilde Venturini. Aos 15 anos se inscreveu na Congregação das Filhas de Maria e é rapidamente eleita presidente. Dentro de um ano fez o seu primeiro voto de virgindade. Em 1869 é recebida pelo Papa Pio IX que a exorta a seguir a norma de Santa Catarina de Siena. Em 15 de agosto de 1873 na capelinha da casa com outras cinco companheiras ela toma o voto de castidade, obediência e pobreza na presença do confessor e com a aprovação do Mons. Enrico Bindi que concede a primeira licença para iniciar uma obra em beneficio dos pobres.  A nova família religiosa recebe o nome de Congregação das Irmãs dos Pobres de Santa Catarina de Siena. Em 1881 Madre Sabina inicia a fundação do Convento em Viterbo e em 1903 a primeira missão em Belém, no Brasil. A Constituição da Congregação, já enviada ao pontífice, é aprovada em 17 de junho de 1906.Sucessivamente Madre Sabina toma o voto de “não negar voluntariamente ao Senhor”, o voto de “perfeita obediência” e ao  Diretor Espiritual o voto de “não lamentar-se deliberadamente de nenhum sofrimento externo e interno”e o voto de “completo abandono ao vontade do Senhor”. Savina Petrilli faleceu em 18 de abril de 1923 as 17:20 horas.Com 25 casas na Itália, a Congegação opera no Brasil, Argentina, Estados Unidos, Filipinas e Paraguai. O carisma transmitido pela Madre Sabina e a sua vontade de viver radicalmente para o sacerdócio de Cristo na adoração total e na total dependência da vontade do Senhor, faz como centro de sua via a Eucaristia , continuar a missão de Cristo, o serviço da evangelização, promover a fraternidade e  ajudar o próximo, em  especial aos pobres. Pela visão de  Madre Sabina, a pobreza é um Sacramento de Cristo e pode ser considerado com mistério da fé tal qual a Eucaristia.Assim a Congregação está sempre a serviço da pobreza e de todos  que sofrem e são  oprimidos.O Papa João Paulo II a proclamou Beata  na Praça de São Pedro em 24 de abril de 1988.</p><hr/><h3>S. Perfeito (presbítero, mártir, +850)</h3><hr/><h3>S. Gualdino (bispo, séc. XII)</h3>"
  },
  {
  "id": "19",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>Santa Maria da Encarnação (viúva, religiosa, +1613)</h3><p>Santa Maria da EncarnaçãoHoje comemoramos Santa Maria da Encarnação, nascida a 1 de janeiro de 1565, em Paris. O seu nome de batismo era Bárbara. Casou-se aos 16 anos, com Pedro Acário, que um homem rico, com quem teve seis filhos. Quando o marido foi exilado e os seus bens confiscados, defendeu-o até provar sua inocência.Sempre ensinou aos filhos o amor à verdade, o respeito aos mais pobres e desvalidos, e a viver de maneira simples, sóbria, modesta e temente a Deus, ensinando o espírito de sacrifício e a força de vontade perante as dificuldades. Com o seu exemplo fez com que os infelizes, os aflitos, os doentes, os encarcerados encontrassem amparo e proteção.Quando o esposo morreu, em 1613, ingressou na Ordem das Carmelitas, jurando obediência à própria filha, eleita abadessa do convento de Amiens. Morreu no convento carmelita de Pontoise, a 7 de fevereiro de 1618, tendo passado os seus últimos dias num leito de dor.</p><hr/><h3>Santo Expedito (mártir, séc. III)</h3><p>Santo ExpeditoSanto Expedito era comandante-chefe da XII Legião Romana, aquartelada na cidade de Melitene, no final do século III. Antes de sua conversão ao Cristianismo, tinha uma vida devassa. Quando Santo Expedito estava para se converter, apareceu-lhe um espírito do mal, na forma de um corvo, grasnando CRAS - que em latim significa AMANHÃ - mas este grande santo pisou o corvo, bradando HODIE, que significa HOJE, confirmando assim a sua urgente conversão. Cristão convertido, assim como toda a sua tropa, Expedito foi vítima da ira do imperador Diocleciano. A importância de seu posto fazia dele um alvo especial do ódio do imperador. Foi flagelado até sangrar e depois decapitado pela espada.</p><hr/><h3>S. Leão IX (papa, +1054)</h3><p>S. Leão IX, papaBruno de Eguisheim-Dagsbourg  (Alsácia, 1002 - Roma, 1054), coroado papa em 12 de fevereiro de 1049 sob o nome de Leão IX, foi o 153º papa da Igreja católica. Foi principalmente um papa viajante, trabalhando pela paz na Europa.Leão IX foi um reformador, tendo-se inscrito na reforma gregoriana. Convoca durante seu pontificado 12 Concílios.Suas principais lutas foram contra:a taxa eclesiástica (a simonia);o casamento bem como a concubinagem dos padres (o nicolaismo;o facto de os bispos serem príncipes do Império;o afastamento dos valores do cristianismo primitivoDe junho de 1053 a março de 1054 ele foi mantido prisioneiro em Benevento, numa prisão honorável; ele não sobreviveu muito tempo após seu retorno a Roma, onde morreu em 19 de abril de 1054. O dia de São Leão é festejado em 19 de abril, dia do aniversário da sua morte. Seu corpo repousa na basílica de S. Pedro.Antes de sua morte, Leão IX enviou um legado papal, o Cardeal Humberto de Silva Candida, a Constantinopla, para negociar com o Patriarca Miguel Cerulário (1043-1059), em resposta às suas ações sobre a Igreja no sul da Itália. Humberto rapidamente parou as negociações, e excomungou e depôs o patriarca em nome do papa. Este ato, embora juridicamente inválido devido à morte de Leão IX, foi respondido pelo próprio Patriarca Miguel com uma excomunhão contra Humberto e seus associados, o que é popularmente considerado a separação oficial entre as Igrejas orientais e ocidentais, o chamado Grande Cisma do Oriente.</p>"
  },
  {
  "id": "20",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>S. Teodoro (presbítero, +613)</h3><p>S. Teodoro, presbíteroA história em que a vida de Teodoro se insere é mergulhada num verdadeiro palco romântico, já iniciando pelo seu nome que quer dizer “dom de Deus”. O seu guia seria S. Jorge, o santo guerreiro, que era também o santo por excelência da sua mãe, que nele depositou a sua fé por ter salvado Teodoro no seu parto difícil. Ainda menino, procurava locais que pudessem dar-lhe a paz para a sua meditação e oração. Um pouco mais crescido, escavou acima da capela de S. Jorge uma gruta que o abrigava longe de todos e perto de Deus. Foi iniciando desta maneira a sua vida religiosa  conseguindo atrair a multidão  curiosa que  desejava  encontrá-lo.Não tardou que  Teodoro fosse ordenado sacerdote por um bispo da vizinha cidade de Anastasiópolis, o que intensificaria a sua vida de penitências. O povo novamente tomou o seu partido e elegeu-o como bispo de Anastasiópolis. Nesse novo cargo permaneceu dez anos sempre pedindo para ser substituído, o que foi concedido pelo Imperador e pelo patriarca de Constantinopla que lhe restituíram a sua pequena condição – grande - de monge.Era querido e amado pelo povo que o perseguia a fim de pedir as orações e as intervenções do santo que tantos milagres fazia. Partiu para o Céu em 613 concretizando os seus ideais e espalhando a palavra de Deus por onde passava.</p><hr/><h3>Santa Sara (padroeira do povo cigano, séc. I)</h3><p>Santa Sara KaliExistem diversas lendas a respeito da origem de Santa Sara.Algumas falam que ela seria serva e parteira de Maria, e que Jesus a teria em alta estima por tê-lo trazido ao mundo. Outras, que era serva de Maria Madalena. Seu centro de culto é a cidade de Saintes-Maries-sur-Mer, na França, onde ela teria chegado junto com a irmã de Maria, mãe de Jesus, Maria Salomé, mãe dos apóstolos Tiago e João, Maria madalena, Marta, Lázaro e Maximino. Eles teriam sido jogados no mar em um barco sem remos nem provisões, e Sara teria rezado e prometido que se chegassem a salvo em algum lugar ela passaria o resto de seus dias com a cabeça coberta por um lenço. Eles depois disso chegaram a Saintes-Maries, onde algumas lendas dizem que foram amparadas por um grupo de ciganos.O epíteto Kali significa \"negra\", porque a sua tez era escura.A sua imagem é coberta de lenços, sendo ela uma protetora da maternidade. Mulheres (romi) que não conseguem engravidar e mulheres que pedem por um bom parto, ao terem seus pedidos atendidos, depositam aos seus pés um lenço (diklô). Centenas de lenços se acumulam aos seus pés.As pessoas fazem todo tipo de pedido para Santa Sara, por sua fama de atender todos os que depositam verdadeira fé nela. Mas perseguirá os opressores, os racistas, aqueles que vão contra os seus protegidos, que são os ciganos. Santa Sara é a santa dos desesperados, dos ofendidos e dos desamparados.</p><hr/><h3>Santa Inês de Montepulciano (virgem, +1312)</h3><p>Santa Inês de MontepulcianoInês nasceu em 28 de janeiro de 1268, na aldeia de Graciano, próxima da cidade de Montepulciano, que depois lhe serviu de sobrenome. Era filha de pais riquíssimos, da família dos Segni. Mas a sua vocação deve ter-se manifestado quando era ainda criança, pois mal aprendeu a falar  já ficava pelos cantos recitando orações, procurando lugares silenciosos para conversar com Deus. Não tinha ainda seis anos quando manifestou aos pais a vontade de tornar-se religiosa e, com nove anos, já estava entregue aos cuidados das religiosas de São Domingos. Entretanto não foi só isso. Ainda não completara dezesseis anos de idade, quando suas companheiras de convento a elegeram superiora e o papa Nicolau VI referendou essa decisão incomum. Contudo a sua atuação no cristianismo fica bem demonstrada com uma vitória histórica que muito contribuiu para sua canonização. Existia em Montepulciano uma casa que várias mulheres utilizavam como prostíbulo. Inês passou a dizer às religiosas que um dia transformaria aquela casa em convento. Partindo dela, prometer, lutar e conseguir não era surpresa alguma para ninguém. A surpresa foi ter conseguido ir além do prometido, tanto influenciou as mulheres que as pecadoras se converteram, e a casa se transformou num convento exemplar na ordem e na virtude. Como não poderia deixar de ser, numa vida tão explosiva quanto um raio, a morte também lhe veio precocemente. Não tinha completado cinqüenta anos de idade quando uma dolorosa doença a acometeu e ela morreu rapidamente, no dia 20 de abril de 1317, assim como acontecera com as outras etapas de sua vida. O local de sua sepultura tornou-se alvo de peregrinações, com muitas graças ocorrendo por intercessão de santa Inês de Pulciano, como passou a ser chamada. Ali foram registradas curas de doentes, a conversão de grandes e famosos pecadores e outros fatos prodigiosos. Inês de Montepulciano foi canonizada pelo papa Bento XIII em 1726.</p>"
  },
  {
  "id": "21",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>S. Romano Adame (presbítero, mártir, +1927)</h3><p>São Romano Adame Expulso da casa paroquial de Nochistlán, México, passou a exercer na  clandestinidade seu ministério sacerdotal,  até ser descoberto e fuzilado.</p><hr/><h3>Santo Anselmo de Cantuária (bispo, Doutor da Igreja, +1109,)</h3><p>Santo Anselmo nasceu em Aosta (Piemonte), Itália no ano de 1033, numa família abastada onde recebeu a educação cristã que seria mais tarde completada pelos beneditinos.Pretendeu entrar na vida monástica, mas o pai, pessoa rude e envolvida com os prazeres da vida, impediu-o de entrar para a Ordem Beneditina para evitar a dispersão do património familiar. Perante esta oposição, Anselmo adoeceu. Quando recuperou a saúde, tendo completado 20 anos de idade, partiu para França, onde se deixou levar por uma vida fácil e despreocupada.Passados três anos, conheceu o Padre Lanfranc, prior da Abadia Beneditina de Bec, na Normandia, que reanimou a sua vocação. Por fim, aos 27 anos, entrou para a Ordem dos Beneditinos onde veio a ser ordenado sacerdote.Em 1063 tornou-se prior do mosteiro de Bec onde se revelou um grande educador, com enorme paciência e tranquilidade, feliz com a vida monástica e o consequente afastamento do mundo. Aqui começou a escrever a sua vasta obra teológica e filosófica que viria a revelar-se um grande legado para o património cristão.No entanto, em 1092, por ocasião da morte do seu mestre Lanfranc, foi nomeado para a sé primacial de Cantuária. Estávamos no reinado de Gulherme II, que pretendia dispor com absoluta autoridade dos assuntos da Igreja e apropri­ar-se de todos os seus bens. O novo arcebispo quis reconduzir o rei ao caminho que tinha como certo, com exortações e conselhos, mas não conseguiu, acabando por ser desterrado de Inglaterra, iniciando a sua peregrinação por França, Roma e Nápoles que o levou a pedir várias vezes ao Papa a sua renúncia ao arcebispado de Cantuária.Por morte de Guilherme II regressou à sua diocese, onde teve de lutar de novo pelos direitos da Igreja com o rei Henrique II, o que o levou a novo desterro, acabando por ser reposto na sua sé por influência dos ingleses e da irmã do rei, lugar que ocupou até à morte em 21 de abrilSanto Anselmo, figura proeminente da teologia medieval, deixou-nos uma vasta obra da qual sobressaem o Proslogion, em que apresenta sua mais famosa prova da existência de Deus, o Argumento Ontológico; o Cur Deus Homo, \"Por que Deus se fez homem\", em que trata da questão da encarnação de Cristo e da redenção da humanidade; De Veritate, onde aborda a natureza da verdade e a relação entre a verdade divina e a humana e de Libertate Arbitrii:, onde discute a questão do livre-arbítrio e sua relação com o pecado original.Santo Anselmo, como Santo Agosti­nho e todos os grandes talentos, buscou sempre a paz da alma na união com Deus.</p><hr/><h3>Santo Apolónio Filósofo (mártir, +185)</h3>"
  },
  {
  "id": "22",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>S. Sotero (papa, mártir, +174)</h3><p>S. SoteroS. Sotero foi o 12º papa entre 166 e 174.De origem grega, Sotero nasceu em Nápoles. Conhece-se muito pouco deste papa, a não ser que seu pontificado foi marcado por seu zelo pela doutrina e pelas obras sociais.Tradicionalmente é lembrado pelos católicos por ter enviado esmolas para muitas igrejas em todas as cidades.O pontificadp de Sotero coincide com o governo romano de Marco Aurélio, o \"imperador filósofo\", sob o qual foram cruelmente perseguidos os cristãos. Datam dessa época os martírios de Felicidade e Perpétua, de Justino, de Policarpo de Esmirna — todos estes canonizados pela Igreja — e de milhares de fiéis.De uma carta de Dionísio, bispo de Corinto: \"precisamos e apreciamos hoje a grande caridade do papa Sotero para com os perseguidos, seus cuidados paternais em época tão difícil\".Em seu pontificado, opôs-se com rigor aos hereges. Atacando um abuso que, por influência herética, se ia introduzindo nas comunidades, proibiu que as mulheres tocassem nos vasos e ornamentos sagrados e que oferecessem incenso durante as cerimônias.Suas cartas às demais Igrejas eram guardadas e lidas com veneração.</p><hr/><h3>Santa Senhorinha (virgem, +982)</h3><p>Santa SenhorinhaNasceu em 924, provavelmente em Vieira do Minho. Senhorinha não era o seu nome de baptismo mas um epíteto carinhoso que lhe dava seu pai, o conde de Basto..Fez-se monja aos 15 anos, recusando um nobre pretendente, e aos 36 anos era abadessa do mosteiro de Vieira. A sua vida foi cheia de manifestações do amor e da grandeza de Deus, tendo-lhe sido atribuídos numerosos milagres ainda antes da sua morte, ocorrida a 22 de Abril de 982.O seu túmulo foi ao longo da Idade Média um grande centro de peregrinações, contando-se entre os grandes devotos da santa os reis D. Sancho I e D. Pedro I. A igreja de S. Victor, em Braga, encerra um notável conjunto de azulejos alusivos à vida de Santa Senhorinha.</p><hr/><h3>Santo Agapito (papa, +536)</h3>"
  },
  {
  "id": "23",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>S. Jorge (mártir, +303)</h3><p>Jorge, nome de origem grega que significa “agricultor”, nasceu na Capadócia, por volta do ano 280, numa família cristã. Na sua juventude transferiu-se para a Palestina, onde se alistou no exército de Diocleciano. Pelos vinte e poucos anos tornou-se Tribuno e serviu como guarda imperial do Imperador em Nicomédia.A 24 de Fevereiro de 303 d.C., Diocleciano, que perseguia os cristãos, anunciou que todos os cristãos que o exército encontrasse seriam presos e que todos os soldados deveriam oferecer um sacrifício aos deuses romanos.São Jorge recusou-se a cumprir a ordem e disse-o a Diocleciano que, embora furioso, valorizava muito a sua amizade com o pai do santo.Num esforço para salvar São Jorge, o imperador tentou convertê-lo à crença nos deuses romanos, ofereceu-lhe terras, dinheiro e escravos pedindo em troca que São Jorge oferecesse um sacrifício aos deuses romanos, o que imediatamente foi recusado.  Assim, depois de esgotar todas as outras opções, Diocleciano ordenou a execução de São Jorge. Preparando-se para a sua morte, o santo deu todos os seus bens aos pobres. Sofreu várias sessões de tortura, foi lacerado numa roda de espadas, mas mesmo assim não cedeu.  A 23 de Abril de 303 d.C., São Jorge foi decapitado frente à muralha exterior de Nicomédia. O seu corpo foi enviado para ser sepultado em Lida e a partir daí foi venerado como mártir.O seu culto é muito antigo e difundido por diversos santuários desde o sec. IV. A partir do tempo das cruzadas começou a ser conhecido como santo guerreiro associado à lenda de ter vencido um dragão e invocado na proteção pedida no combate ao islamismo.Esta sua dimensão militar e a ideia de ser visto como defensor da eterna luta do bem contra o mal motivou que em vários países, nomeadamente Inglaterra, França, Espanha e Portugal, os reis tenham criado ou colocado sob a proteção de São Jorge ordens e empreendimentos militares.São Jorge é o padroeiro dos cavaleiros, soldados, escuteiros, esgrimistas e arqueiros e invocado ainda contra a peste, a lepra e as serpentes venenosas.  Fontes:Santos de Cada Dia - Editorial A.O. – BragaCatholic Online</p><hr/><h3>Santo Adalberto de Praga (bispo, mártir, +997)</h3><p>Nasceu em 956, na Boémia, assumindo quando foi crismado o nome de Santo Adalberto de Magdeburgo, o arcebispo que o educou. Depois de ter sido ordenado e escolhido uma vida de penitência e austeridade, no ano de 983 foi nomeado bispo de Praga.Dedicou-se à evangelização da sua diocese, que se encontrava em estado de carência espiritual e material, e até 989 todos os dias pregava e visitava presos e enfermos. Porque entendeu que os resultados obtidos eram escassos pediu ao Papa que o deixasse renunciar e, obtido o consentimento, tomou o hábito Beneditino em Roma, passando 5 anos em retiro entregue à oração e penitência.Por determinação do Papa, e porque Praga continuava em estado de grande abandono, voltou Alberto a ser enviado para lá como bispo, o que este aceitou com a condição de se poder retirar se o povo continuasse resistente à palavra e ao seu exemplo. E foi isto mesmo que aconteceu porque tempos depois regressou ao seu mosteiro.Uma vez mais, e pelas mesmas razões, o Papa determinou que Alberto regressasse a Praga como bispo. Mas os diocesanos recu­saram-se a recebê-lo chegando a assassinar alguns dos seus parentes em sinal de clara rejeição de Adalberto.Perante esses factos Adalberto refugiou-se junto de um seu amigo, filho do duque da Polónia, e dedicou-se à evangelização da Prússia, deslocando-se até Danzig (Gdansk) onde conseguiu batizar muitos convertidos.Continuando pelo Báltico até à costa de Samland, foi aí de novo maltratado e agredido e, posteriormente, em 23 abril de 997, morto com azagaias e lanças juntamente com os seus companheiros.Partiu para o Pai com 41 anos de idade e foi canonizado dois anos depois, no ano de 999, pelo Papa Silvestre II. Fontes:Santos de Cada Dia - Editorial A.O. - Bragaregnumchristi.comWikipediaCatholic Online</p><hr/><h3>Beato Egídio(Gil) de Assis (religioso, +1272)</h3>"
  },
  {
  "id": "24",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>S. Fidélis (Fiel) de Sigmaringa (mártir, +1622)</h3><p>São Fidélis nasceu em 1577, em Sigmaringa, na Alemanha.Estudou na Suíça onde se formou em Direito, exercendo durante anos a profissão com grande cuidado pelos pobres e necessitados a quem nada cobrava.Aos 34 anos ingressou no convento dos Capuchinhos de Friburgo e, ordenado, dedicou-se à pregação, às  confissões e ao cuidado dos outros, sobretudo dos doentes. Por determinação do Papa Gregório XV, foi enviado a fazer a pregação contra a heresia que invadia a Suíça, onde obteve sucesso com algumas conversões de pessoas importantes, mas onde suscitou o medo dos seus adversários que resolveram matá-lo, sob pretexto de ser espião ao serviço do Imperador austríaco. Sabendo do que se passava, a única precaução que tomou foi confessar-se e continuar com os seus trabalhos.Em 24 de Abril de 1622, enquanto pregava, foi disparado contra ele um tiro de mosquete que o não atingiu, mantendo São Fidelis a sua pregação sem se retirar. Nesse mesmo dia, a meio de uma viagem foi emboscado por um grupo daqueles que combatia, os Calvinistas, e foi intimado a acolher a heresia contra a qual pregava, o que recusou, professando a fé que tinha por verdadeira e declarando não temer morrer por essa fé. Foi então ferido com uma espada enquanto rezava \"Meu Jesus, tende piedade de mim; Santa Maria, Mãe de Deus, assisti-me\" e atingido por outros golpes que lhe causaram morte, aos 45 anos de idade.Bento XIII beatificou-o em 1729, e Bento XIV canonizou-o em 1745.  Fonte:Santos de Cada Dia - Editorial A.O. - Braga </p><hr/><h3>Santa Salomé (parente de Jesus, séc. I)</h3><hr/><h3>Santa Maria de Cléofas (parente de Jesus, séc. I)</h3>"
  },
  {
  "id": "25",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>S. Marcos (evangelista)</h3><p>Em geral, admite-se que o autor do segundo Evangelho e o Marcos, primo de Barnabé, de que se fala nos Actos e nas Epístolas, sejam uma só e a mesma personagem. Em favor desta identificação, eis o que se pode dizer a respeito do segundo Evangelista.Marcos e Maria, sua mãe, habitavam em Jerusalém. Essa casa servia de local de reunião aos primeiros cristãos. Foi lá que S. Pedro encontrou um grupo compacto em oração, quando se escapou do cárcere em que o tinha encerrado Herodes Agripa. Contou-lhes como o anjo do Senhor o libertara, depois fugiu para maior segurança e chegou a Cesareia. Marcos teve muitas vezes ocasião de se encontrar de novo com o chefe dos Apóstolos. Este chamava-lhe seu «filho», o que parece dar a crer que foi ele quem o converteu e baptizou.As relações entre São Marcos e São Paulo começaram por ser menos harmoniosas. Houve um primeiro conflito quando da missão de Paulo e Barnabé na Ásia Menor (45). Tinham trazido Marcos com eles. Tudo correu muito bem até Perge, na Panfilia. Aí deixou Marcos os seus companheiros seguirem viagem, e por sua parte regressou a Jerusalém. Quatro ou cinco anos mais tarde (50), tendo os dois apóstolos resolvido visitar de novo as Igrejas que tinham fundado na primeira viagem, Barnabé quis de novo levar consigo o primo, mas Paulo contradisse-o, de maneira que, não se resolvendo nenhum a ceder, Paulo foi da sua parte com Silas, e Barnabé da sua com Marcos.Todavia, não se passou muito tempo sem que tudo se arranjasse. Durante o primeiro cativeiro de São Paulo (63), São Marcos está em Roma ao seu lado; e durante o segundo, é o próprio Paulo que pede a Marcos, então no Oriente, que venha ter consigo para o ajudar a converter os pagãos da Cidade eterna.O lugar mais provável de promulgação do segundo Evangelho deve ter sido Roma, onde a cristandade era numerosa. Após a morte de Pedro, na perseguição de Nero, Marcos deve ter sentido a necessidade de fixar por escrito a sua catequese, isto entre os anos 65 e 70. Confirmam a origem romana do texto os muitos latinismos na redacção grega, a contagem dos dias à romana, as moedas latinas, etc.Marcos, o mais breve dos quatro Evangelhos, baseou-se nos ensinamentos de São Pedro e serviu de base para os textos de Mateus e Lucas, os outros Evangelhos sinópticos. Tem apenas 16 capítulos, face aos 21 de João, aos 24 de Lucas e aos 28 de Mateus. E é o mais simples, direto e colorido, valorizando pormenores em apoio de uma fé sensível ao extraordinário. Neste Evangelho, Jesus aparece mais humanizado que em São Mateus: compadece-Se, admira-Se, indigna-Se, sente medo e angústia, etc.São Marcos foi provavelmente o primeiro bispo de Alexandria, no Egito, e fundador da Igreja de Alexandria, onde acabou por morrer como mártir, arrastado pelas ruas.O seu símbolo é um leão alado. Acredita-se que isto deriva da sua descrição de São João Batista como \"uma voz que clama no deserto\" (Marcos 1:3). As asas vêm da visão de Ezequiel de quatro criaturas aladas como os evangelistas.São Marcos é o santo padroeiro de Veneza e o seu dia de festa é celebrado a 25 de abril.  Fontes:Santos de Cada Dia - Editorial A.O. – BragaCatholic onlineCapuchinhos.org</p><hr/><h3>Santa Maria Eufrásia Pelletier (virgem, fundadora, +1868)</h3><p>Santa Maria Eufrásia PelletierNascida em plena Revolução Francesa, conservou intacta a sua fé e têmpera de espírito. Fundou o Instituto das Irmãs do Bom Pastor, para regeneração de mulheres transviadas e amparo às que se encontravam em perigo de se perder.</p><hr/><h3>S. Pedro de Betancurt (religioso, +1667)</h3>"
  },
  {
  "id": "26",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>S. Pedro de Rates (mártir, 1º bispo de Braga, séc. I (?))</h3><p>s. Pedro de Rates, mártirSegundo uma tradição lendária, S. Pedro de Rates tornou-se o primeiro bispo de Braga, logo no ano 45 d.C., como se pode ver na lista de todos os arcebispos de Braga que existe na Sé.Conta um lenda que o santo salvou de doença mortal uma jovem princesa pagã. Como retribuição ela converteu-se ao cristianismo e fez voto de castidade. Tais factos enfureceram o pai levando-o a ordenar a morte de S. Pedro. Este refugiou-se na capela de Rates onde foi encontrado e decapitado pelos soldados que seguidamente destruíram o templo.Séculos mais tarde, da serra de Rates, S. Félix observava todas as noites uma luz na escuridão. Guiado pela curiosidade desceu a vertente e encontrou no meio dos escombros a razão de ser desse clarão: o corpo de S. Pedro.</p><hr/><h3>Santo Anacleto (Cleto) (papa, mártir, séc. I)</h3><p>Santo Anacleto (ou Cleto)O Papa Anacleto (ou Cleto)  foi o sucessor de S. Lino e terceiro Papa, governando entre os anos 76 e 88. Era grego.Durante onze anos de intensas actividades no \"trono de São Pedro\", viveu uma época de oscilação de paz e perseguição aos cristãos sob o reinado do imperador Vespasiano e seus dois filhos sucessores, Tito e Domiciano, em período que os cristãos acreditavam estar próximos do fim do mundo e do juízo final, baseados na pregação de João Evangelista. Foi também durante seu papado que ocorreu a histórica erupção do Vesúvio.Ordenou 25 sacerdotes em Roma, sancionou a veneração ao túmulo de S. Pedro, construindo um monumento sobre a sepultura do apóstolo de Cristo. Os escritos de Santo Ireneu confirmam sua eleição como Anacleto I ou abreviadamente como Cleto, o que levou alguns a pensar que seriam  dois papas diferentes.A sua morte no ano 88, durante as perseguições de Domiciano faz dele um dos mártires da Igreja Católica. Foi sepultado ao lado de São Pedro. Dele são atribuídos uma série de orientações que condenam o culto de objetos \"mágicos e de feitiçaria\" e de aceitarem comida oferecida aos deuses \"pagãos\". Também a ele é atribuída a instauração da \"Saudação e Bênção Apostólica\" na abertura das mensagens papais.</p><hr/><h3>Beato Julio Junyer Padern (presbítero, mártir, +1938)</h3>"
  },
  {
  "id": "27",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>Santa Zita (virgem, +1278)</h3><p>Santa Zita, virgemSanta Zita nasceu em 1218, em Monsagrati, nos arredores da cidade de Lucca. Filha de camponeses, aos 12 anos foi trabalhar como empregada doméstica na casa de uma rica família. Perguntava-se sempre a si mesma: \"Isto agrada ao Senhor?\" Ou: \"Isto desagrada a Jesus?\" Foi-lhe confiado o encargo de distribuir as esmolas cada sexta-feira. E dava do seu pouco, da sua comida, das suas roupas, daquilo que possuía, das suas parcas economias. Dizem que um dia foi surpreendida enquanto socorria os necessitados. Mas no seu avental o que era alimento converteu-se em flores. Até aos 60 anos foi doméstica. Na hora da morte tinha ajoelhada a seus pés toda a família Fatinelli, a quem servira toda a vida. Partiu para o Céu no dia 27 de Abril de 1278. Pio XII proclamou-a padroeira das empregadas domésticas do mundo inteiro.</p><hr/><h3>S. Pedro Canísio (presbítero, doutor da Igreja, +1597)</h3><p>S. Pedro CanísioPedro Canísio (1521-1597) é conhecido como o segundo apóstolo da Alemanha. É Doutor da Igreja. Seu nome original é Pieter Kanijs. Foi um teólogo jesuíta nascido nos Países Baixos.Foi chamado de \"Martelo dos hereges\" pela clareza e eloquência com que atacava a posição dos protestantes; está entre os iniciadores da imprensa católica. Ainda na luta pela defesa da Igreja Católica aconselhava: não firam, não humilhem, mas defendam a religião com toda a alma.São Pedro Canísio foi o segundo importante apostólo a levar a fé católica à Alemanha, sendo o primeiro S. Bonifácio. É considerado o iniciador da imprensa católica e foi o primeiro a formar parte do \"exército\" dos jesuítas.</p><hr/><h3>Beata Maria Antonia Bandrés y Elósegui (religiosa, +1919)</h3>"
  },
  {
  "id": "28",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>Santa Joana Beretta Molla (mãe de família, +1962)</h3><p>Santa Gianna Beretta MollaGianna nasceu a 4 de outubro de 1922, em Magenta, na Itália. Pertencia a uma família de 13 irmãos. Escolheu a profissão de médica a qual já era uma tradição na família e casou em 1955 com Pietro Molla, engenheiro industrial também militante da Ação Católica. Estava decidida a formar uma família cristã e a coadonar a sua vida familiar, profissional e apostólica no seu projeto de vida. Ingressou na Ação Católica desde muito jovem, em 1943 e pôs-se ao serviço dos irmãos através de variados cargos , quer na área estudantil quer paroquial. Aos 39 anos, grávida do seu quarto filho, começou a ter complicações de saúde. Mais tarde,  o seu marido, então com 82 anos recorda os pormenores: «Durante a quarta gravidez, em setembro de 1961, apareceu um grande fibroma no útero, por causa do qual, aos dois meses e meio de gestação do bebé, foi necessário fazer uma intervenção cirúrgica».Este foi o início do holocausto. Fidelíssima aos seus princípios morais e religiosos, ordenou sem hesitações que o cirurgião se ocupasse em primeiro lugar de salvar a vida da sua \"criaturinha\". Nas vésperas do parto não hesitou reunir à sua cabeceira o marido e os médicos para lhes dizer:_Se tiverem de escolher entre o bebé e eu, não duvidem: escolham, exijo-vos , a criança. Salvem-na!\" Com estas convicções profundas e sabendo o que a esperava, (Gianna era pediatra), deu entrada na clínica  de Monza no dia 20 de Abril de 1962, sexta feira santa, tendo dado à luz a sua filha Gianna Manuela. Santa Gianna  faleceu oito dias depois.  O seu processo para a canonização teve início em 1980.O Papa João Paulo II declarou-a venerável em julho de 1991.Durante mais de 20 anos a sua vida, os seus escritos, os testemunhos e as virtudes desta jovem mulher, foram cuidadosamente examinados, bem como os milagres atribuidos à sua intercessão e confirmados pela Igreja. Na sua beatificação, a 24 de abril de 1994, o Papa  propô-la como modelo para todas as mães.Foi proclamada Santa no dia 16 de maio de 2004.</p><hr/><h3>S. Pedro Chanel (presbítero, mártir, padroeiro da Oceânia, +1841)</h3><p>Nasceu em Cuet, França, no ano de 1803. Quando foi batizado sua mãe consagrou-o a Nossa Senhora. Na escola teve formação religiosa e acesso aos relatos dos missionários, acabando por entrar para o seminário em 1824 onde foi ordenado sacerdote três anos mais tarde, em 1827. A sua vocação missionária levou-o a solicitar por duas vezes ao seu Bispo que o enviasse em missão, mas o pedido foi-lhe negado e resolveu então entrar para a recém-formada Sociedade de Maria e tornar-se marista, reconhecendo ser a evangelização do mundo não cristão, e a devoção a Nossa Senhora a sua vocação.  Em 1837 partiu com outro missionário para Futuna, uma pequena ilha no Oceano Pacífico, no arquipélago de Tonga. A sua presença e pregação inicialmente foram bem acolhidas pelo rei local e produziram bons frutos, sobretudo entre a geração jovem da ilha.Visitou as aldeias, aproximou-se das pessoas, cuidou dos enfermos e dos idosos, revelando a sua bondade e mansidão, o que atraiu muitos para o batismo. Mas a fama que foi conquistando fez tremer o rei local e este determinou a proibição do ministério dos missionários, que passaram a ser perseguidos, insultados e maltratados.Ciente dos perigos, decidiu permanecer e continuar a pregação. O seu martírio deu-se no dia 28 de Abril de 1841, tornando-se o primeiro mártir da Oceânia.No ano seguinte, outros missionários chegaram a Futuna e construíram uma igreja no lugar do martírio. Em 1844 já todos os habitantes da Ilha se haviam convertido ao Catolicismo.Em 17 de novembro de 1889, o Papa Leão XII beatificou o Padre Pedro Chanel e em 12 de junho o Papa Pio XII canonizou-o, concedendo-lhe o título de protomártir e padroeiro da Oceânia. Fonte: Santos de Cada Dia - Editorial A.O.  Braga</p><hr/><h3>S. Luís Maria Grignion de Montfort (presbítero, +1716)</h3><p>Nasceu em 1673 na aldeia de Montfort-sur-Meu, em França, numa família cristã. Foi educado no colégio da Companhia de Jesus em Rennes e ordenado padre no ano de 1700.Fundou duas congregações, uma masculina, a \"Companhia de Maria\" (Monfortinos) para o ministério de missões populares, e uma feminina, as \"Filhas da Sabedoria\".Por ser um homem de intensa ação e oração, o seu zelo e dedicação incondicional provocaram algumas inimizades, mesmo dentro do clero, por o julgarem excêntrico.Após ter sido capelão do hospital de Poitiers, onde se dedicou totalmente aos pobres e doentes, fez uma peregrinação a Roma e recebeu diretamente do Papa a missão de evangelizar a Bretanha e outras regiões de França, o que aconteceu ao longo de vários anos.A marca da sua pregação e espiritualidade é a devoção a Nossa Senhora, com particularidades que fazem de São Luís Maria um caso sem igual na espiritualidade mariana de todos os tempos. O seu livro da Verdadeira devoção à Santíssima Virgem continua uma referência bem viva nos nossos dias.Nos últimos anos da sua vida ficaram célebres as suas pregações contra a heresia jansenista nas dioceses de Luçon e La Rochelle, a pedido dos respetivos bispos.São Luís Maria Grignion de Montfort faleceu de pneumonia aos 44 anos, no dia 28 de abril de 1716, enquanto participava de uma missão.Foi beatificado em 1888 pelo Papa Leão XIII e canonizado em 1947 por Pio XII.</p>"
  },
  {
  "id": "29",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>Santa Catarina de Sena (virgem, Doutora da Igreja, Padroeira da Europa,+1380)</h3><p>Nasceu em Sena, Itália, no dia 25 de Março de 1347, numa época conturbada. A Europa encontrava-se em guerra, alastrava a peste negra e a igreja sofria divisões com o cisma e a existência simultânea de dois papas.Aos seis anos teve a primeira visão de Jesus, que a incitava a segui-Lo. Aos sete, diante de Nossa Senhora, desposou-se misticamente com Ele.Aos doze, já os pais pensavam casá-la com um jovem de Sena, segundo o uso daqueles tempos. Catarina, em resposta, cortou o cabelo e cobriu a cabeça com um véu branco. A mãe arrancou-lho dizendo: «Os cabelos tornarão a crescer e depressa te casarás». Catarina aceitou a pressão familiar como prova; e resistiu. Uma noite, em sonho, S. Domingos disse-lhe que ela vestiria o hábito branco e preto das chamadas <<Manteladas>>.Na manhã seguinte, anunciou aos pais a sua decisão firme. O pai inclinou a cabeça; tinha visto uma pomba branca voar sobre a cabeça da sua filha. A mãe não insistiu. Assim pôde Catarina vestir o hábito das «Manteladas»: túnica branca, cinto de couro, manto negro e véu branco. Então Jesus tornou a aparecer-lhe, mas na cruz, vertendo sangue. Desde aquele dia, a cor branca cedeu o lugar à vermelha do sangue divino.Celebrou na Cruz os místicos esponsórios com Cristo vítima, prometendo dedicar a vida à conversão dos pecadores e à reforma não da Igreja, mas daqueles que formavam a Igreja visível, desde a cabeça, - isto é, do Papa, a quem ela chamava \"o doce Cristo na terra\" - até ao mais humilde cristão, todos responsáveis pelos sofrimentos de Jesus.Com um apaixonado espírito de devoção, aos 15 anos ingressou na Ordem Terceira de São Domingos onde se dedicou às obras de misericórdia, servindo nos hospitais dos leprosos e pro­curando restabelecer a paz entre as famílias desavindas da cidade. Interessou-se também e com grande empenho pelos problemas civis e religiosos do seu tempo, refletindo sobre eles e dirigindo-se às autoridades civis e religiosas, exortando-as com amor e caridade a assumirem as suas responsabilidades, repreendendo-as e intimando-as a agir. As suas cartas versam sobre temas tão diversos quanto a necessidade de pacificação da Itália, a necessidade das cruzadas, a reforma da Igreja e o retorno do Papado a Roma, para o qual o seu esforço foi determinante, chegando a ir em 1376 ao encontro do Papa Gregório XI na Provença e a acompanhá-lo na viagem para Roma.Foi uma mulher empenhada social e politicamente e as suas palavras e testemunho de justiça exerceram grande influência religiosa na Igreja e na sociedade do seu tempo, causando espanto e até perplexidade nos seus contemporâneos. A sua intervenção, enquanto religiosa e mulher rompeu com os padrões da sua época quando a participação da mulher na Igreja e na sociedade era quase nula ou inexistente, a sua reflexão sobre esses temas, expressos em muitos escritos, nomeadamente no \"Diálogo sobre a Divina Providência\", resumem uma exposição clara das suas ideias teológicas e da sua mística.Morreu em 29 de Abril de 1380, aos 33 anos, foi proclamada Santa 80 anos depois, por Pio II e em 1939 foi considerada protetora de Itália juntamente com S. Francisco de Assis.A 4 de Outubro de 1980, Paulo VI proclamou-a Doutora da Igreja após ter sido proclamada igualmente Doutora da Igreja Santa Teresa de Jesus, as duas primeiras mulheres a obter tão relevante título e às quais se veio juntar em 1997, por decisão de São João Paulo II, Santa Teresa do Menino Jesus. Fonte: Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "30",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>S. Pio V (papa, +1572)</h3><p>Nasceu como Miguel Guisleri em Bosco Marengo, na região de Milão, em 1504. Aos 14 anos ingressou na vida religiosa na ordem dominicana onde foi professor, prior do convento, superior provincial, bispo de Mondovi e Cardeal. Viveu sempre de forma simples e austera, valendo-se mais do exemplo que das palavras, mesmo quando foi eleito Papa aos 62 anos.Promoveu reformas na Igreja através do Concilio de Trento como a obrigação de residências para bispos, a clausura dos religiosos, o celibato e a santidade de vida dos sacerdotes e as visitas pastorais dos Bispos. Publicou novos textos do Breviário (1568), do Missal (1570) e do Catecismo Romano. Com grande determinação e autoridade promoveu a Liga Santa, a coligação dos Estados europeus, para deter o avanço dos Turcos na Europa, o que foi conseguido na batalha do Lepanto.Firme nas suas decisões e por vezes severo com aqueles que faziam parte do corpo da Igreja, num tempo de grandes dilemas políticos e religiosos, excomungou a rainha Isabel I da Inglaterra para apoiar as forças católicas que queriam favorecer a subida ao trono de Maria Stuart.Debilitado por uma longa enfermidade faleceu no dia 1 de maio de 1572. Cem anos após a sua morte, São Pio V foi beatificado pelo Papa Clemente X, no dia 27 de abril de 1672, e canonizado em 22 de maio de 1712.</p><hr/><h3>S. José Bento Cottolengo (presbítero, fundador, +1842)</h3><p>S. José Bento CottolengoNasceu em Bra, na Itália, onde desde pequeno demonstrou-se inclinado à caridade. Com o passar do tempo e trabalho com sua vocação tornou-se um sacerdote dos desprotegidos na diocese de Turim.Quando teve que atender uma senhora grávida, que, devido à falta de assistência social, morreu nos em seus braços, ficou muito chocado e retirou-se em oração.  Deus fez desabrochar no seu coração a necessidade da criação de uma casa de abrigo que, mesmo no meio das dificuldades, foi seguida por outras. Esse grande homem de Deus acolhia pobres, doentes mentais, físicos, ou seja, todo tipo de pessoas carentes de amor, assistência material, físico e espiritual.Confiando somente nos cuidados do Pai do Céu, estas casas, desde a primeira até a uma verdadeira cidade da caridade que surgiu, chamaram-se Pequenas Casas da Divina Providência. Diante do Santíssimo Sacramento, José Cottolengo e outros cristãos, que se uniram a ele nesta experiência de Deus, buscavam forças para bem servir os necessitados, pois já dizia ele: \"Se soubesses quem são os pobres, os servirias de joelhos!\". Entrou no Céu com 56 anos.</p><hr/><h3>Beato Bento (Benedito) de Urbino (religioso)</h3>"
  }
  ]
}