{
  "data": [
    {
    "id": "1",
    "imagen": "Thursday",
    "contenido": ""
    },
    {
    "id": "2",
    "imagen": "Friday",
    "contenido": "<hr/><h3>St. Gregory Nazianzen (Bishop and Doctor of the Church († c. 390))</h3><p>Saint Gregory NazianzenBishop and Doctor of the Church(c. 329 - c. 390)  St. Gregory was born near Nazianzus, Cappadocia, modern Turkey. He followed a monastic way of life for some years. He and St. Basil were close friends.   In 379, St. Gregory was consecrated bishop of Constantinople. His tenure resulted in the Patriarchate after external bishops contended for influence. Another notable result was Gregory's championing of Trinitarian doctrine and the Nicene Creed, which is still professed by Orthodox Churches.  St. Gregory was called The Theologian. His contemporaries like St. Jerome were indebted to him for interpreting the scriptures from Greek. His sermons on the Trinity also greatly influenced Christian thought and the outcome of Orthodoxy. He intercedes for us now before Jesus Christ, the Wonderful Counselor and Prince of Peace (Is. 9:6).</p><hr/><h3>St. Macarius of Alexandria (Anchorite († 394))</h3><p>SAINT MACARIUS OF ALEXANDRIAAnchorite(† 394)    In his youth, Macarius left a fruit stall in Alexandria and joined St. Antony. The latter was a patriarch who discerned Macarius' humility, intelligence and holiness. Macarius thus became the Patriarch's disciple.    Macarius practiced prayer, penance and mortification of the senses. He accepted uncomfortable circumstances with serenity and supernatural virtue. Once, when he was thirsty, he gave grapes he had received as a present to an elderly hermit who was toiling in the heat.   On one occasion, Macarius saw demons assailing hermits during prayer. Exorcists say that demons sometimes appear as dark, impure orbs. On that occasion, the demons put their fingers into the mouths of the hermits and made them yawn. They closed the eyes of others and walked upon those who were asleep. They placed vain and sensual images before many of the brethren and mocked those who were captivated. None vanquished the devils effectually save the Blessed Virgin Mary: whose wisdom and faith transcends vigilance; and who opened the oceans of mercy by reversing Eve's disobedience.   After serving as superior for several years, Macarius desired to begin again as a novice under St. Pachomius. However, St. Pachomius had a vision and made Macarius return. Macarius loved the Holy Family and entrusted his work to St. Joseph. He passed away in the Holy Family's peace and presence.</p>"
    },
    {
    "id": "3",
    "imagen": "Saturday",
    "contenido": "<hr/><h3>St. Genevieve (Virgin (c. 422 - 512))</h3><p>SAINT GENEVIEVEVirgin(c. 422-512)    St. Genevieve was born in Nanterre, near Paris. St. Germanus predicted her future sanctity. At 7 years old, she made a vow of perpetual chastity.    When St. Genevieve's parents passed away, she moved to Paris. Her gifts of prophecy and miracles raised up the Church. When her enemies tried drowning her, they stopped suddenly because she was carrying a Eucharist given to her by St. Germanus.   During Childeric's siege of Paris, St. Genevieve went out with a few followers and procured corn for the starving citizens. Childeric was a warlord and a pagan, but he spared many prisoners' lives at St. Genevieve's request.    When Clovis converted from paganism thanks his wife Clotilda, he made St. Genevieve his constant adviser. Despite his violent character, he became a benevolent king. St. Genevieve passed away within a few weeks of that monarch in 512.    In 1129, a pestilence killed fourteen thousand people in Paris. On November 26, St. Genevieve's shrine was carried in solemn procession through the city. Only three persons died that day, the rest recovered and no others fell ill. This was the first of a series of miraculous favors obtained through St. Genevieve's intercession.</p>"
    },
    {
    "id": "4",
    "imagen": "Sunday",
    "contenido": "<hr/><h3>St. Elizabeth Ann Seton (Foundress (1774-1821))</h3><p>Saint Elizabeth Ann Seton Foundress of the Sisters of Charity of Saint Joseph's (1774-1821)Pope Paul VI's Homily During Elisabeth Ann Seton's Canonization   Elizabeth Ann Bayley Seton is a Saint! She is the first daughter of the United States of America to be glorified with this incomparable attribute! But what do we mean when we say, \"She is a Saint\"? We all have some idea of the meaning of this highest title; but it is still difficult for us to make an exact analysis of it. Being a Saint means being perfect, with a perfection that attains the highest level that a human being can reach. A Saint is a human creature fully conformed to the will of God. A Saint is a person in whom all sin - the principle of death - is cancelled out and replaced by the living splendor of divine grace. The analysis of the concept of sanctity brings us to recognize in a soul the mingling of two elements that are entirely different but which come together to produce a single effect: sanctity. One of these elements is the human and moral element, raised to the degree of heroism: heroic virtues are always required by the Church for the recognition of a person's sanctity. The second element is the mystical element, which express the measure and form of divine action in the person chosen by God to realize in herself - always in an original way - the image of Christ (Cfr. Rom. 8, 29).   The science of sanctity is therefore the most interesting, the most varied, the most surprising and the most fascinating of all the studies of that ever mysterious being which is man. The Church has made this study of the life, that is, the interior and exterior history, of Elizabeth Ann Seton. And the Church has exulted with admiration and joy, and has today heard her own charism of truth poured out in the exclamation that we send up to God and announce to the world: She is a Saint! (...). This will be one of the most valuable fruits of the Canonization of the new Saint: to know her, in order to admire in her an outstanding human figure; in order to praise God who is wonderful in his saints; to imitate her example which this ceremony places in a light that will give perennial edification; to invoke her protection, now that we have the certitude of her participation in the exchange of heavenly life in the Mystical Body of Christ, which we call the Communion of Saints and in which we also share, although still belonging to life on earth. (...)  Saint Elizabeth Ann Seton was born, brought up and educated in New York in the Episcopalian Communion. To this Church goes the merit of having awakened and fostered the religious sense and Christian sentiment which in the young Elizabeth were naturally predisposed to the most spontaneous and lively manifestations. We willingly recognize this merit, and, knowing well how much it cost Elizabeth to pass over to the Catholic Church, we admire her courage for adhering to the religious truth and divine reality which were manifested to her therein. And we are likewise pleased to see that from this same adherence to the Catholic Church she experienced great peace and security, and found it natural to preserve all the good things which her membership in the fervent Episcopalian community had taught her, in so many beautiful expressions, especially of religious piety, and that she was always faithful in her esteem and affection for those from whom her Catholic profession had sadly separated her.  (...)   And then we must note that Elizabeth Seton was the mother of a family and at the same time the foundress of the first Religious Congregation of women in the United States. (...) The Church renders the greatest honor possible to Elizabeth Ann Bayley Seton and extols her personal and extraordinary contribution as a woman a wife, a mother, a widow, and a religious.   May the dynamism and authenticity of her life be an example in our day - and for generations to come - of what women can and must accomplish, in the fulfillment of their role, for the good of humanity. And finally we must recall that the most notable characteristic of our Saint is the fact that she was, as we said, the foundress of the first Religious Congregation of women in the United States. It was an offspring of the religious family of Saint Vincent de Paul, which later divided into various autonomous branches - five principal ones - now spread throughout the world. And yet all of them recognize their origin in the first group, that of the Sisters of Charity of Saint Joseph's, personally established by Saint Elizabeth Seton at Emmitsburg in the Archdiocese of Baltimore. The apostolate of helping the poor and the running of parochial schools in America had this humble, poor, courageous and glorious beginning. (...)   Yes, brethren, and sons and daughters: the Lord is indeed wonderful in his saints. Blessed be God for ever!</p><hr/><h3>St. Gregory (Bishop († c. 541))</h3><p>SAINT GREGORYBishop(† c. 541)   St. Gregory was a principal senator of Autun and a widower. At 57 years old, he was consecrated bishop of Langres. He governed the See with admirable prudence and zeal for 33 years.   St. Gregory converted idolaters and pagans. Many received faith and new direction through his prayers and ministry.   St. Gregory passed away after the feast of the Epiphany in 541. Out of devotion to St. Benignus, he was buried near that saint in Dijon.</p>"
    },
    {
    "id": "5",
    "imagen": "Monday",
    "contenido": "<hr/><h3>St. John N. Neumann (Bishop (1811-1860) - Memorial)</h3><p>SAINT JOHN NEPOMUCENE NEUMANNBishop(1811-1860)   St. John Neumann was born in Bohemia on March 20, 1811. His affection for the American missions brought him to the United States as a cleric. He was ordained in New York in 1836.  In 1840, he entered the Congregation of the Most Holy Redeemer (Redemptorists). He labored in Ohio, Pennsylvania and Maryland.   In 1852, he was consecrated as the bishop of Philadelphia. There, he worked hard to establish parish schools and parishes for immigrants.    Many Christian centers of worship, learning and service are inspired by St. John Neumann. He passed away on January 5, 1860. He was beatified in 1963, and canonized in 1977.</p><hr/><h3>St. Genoveva Torres Morales (Foundress (1870-1956))</h3><p>Saint Genoveva Torres MoralesFoundress of the Congregation of the Sacred Heart of Jesus and the Holy Angels (The Angélicas)(1870-1956)   Genoveva Torres Morales was born on January 3, 1870, in Almenara, Castille, Spain. She was the youngest of six children. By the age of 8, both her parents and four of her siblings had died, leaving her to care for the home and her brother José. Although José treated her respectfully, he was demanding and taciturn. Genoveva lacked companionship and grew accustomed to solitude.   When Genoveva was 10, she took a special interest in reading spiritual books. Through this pursuit, she came to understand that true happiness is doing God's will: effectively freeing one's self from the world. Participating in the life of God is the reason we were created. This became her rule of life. At the age of 13, Genoveva's left leg was amputated because of gangrene. The amputation was done in her home and the anaesthesia was insufficient. Throughout her life, her leg caused her pain and sickness, and she was forced to use crutches.   From 1885 to 1894, Genoveva lived at the Mercy Home run by the Carmelites of Charity. She lived with the sisters and with other children, deepened her life of piety and perfected her sewing skills. During those years, Fr. Carlos Ferrís, a diocesan priest and future Jesuit founder of a leprosarium in Fontilles, guided the \"beginnings\" of her spiritual and apostolic life.   God gave Genoveva the gift of \"spiritual liberty,\" which she practiced throughout her life. Reflecting on her time at the Mercy Home, she later wrote: \"I loved freedom of heart very much, and worked and am working to achieve it fully. ... It does the soul so much good that every effort is nothing compared with this free condition of the heart.\"   Genoveva intended to join the Carmelites of Charity, but was rejected because of her physical condition. She was decisive and resolute by nature and continued opening herself to God's guidance. All the while, she longed to be consecrated to God.   In 1911, Canon Barbarrós suggested that Genoveva begin a new religious community. He pointed out that there were many poor women who could not afford to live on their own and suffered much hardship. For years, Genoveva had thought of starting a religious congregation that would meet the needs of such women, since she knew of no one engaged in the work.   With the help of Canon Barbarrós and Fr. Martín Sánchez, S.J., the first community was established in Valencia. Women joined the congregation and shared the apostolic and spiritual life. Despite problems and obstacles, more communities were established in other parts of Spain.    Mother Genoveva was goaded by external activities and involvement in the new foundations. She desired to return to her characteristic interior solitude and remain alone with the Lord, but she accepted her calling as God's will and did not let her physical or interior suffering stop her. She would say: \"Even if I must suffer greatly, thanks be to God's mercy, I will not lack courage.\" She was known for her kindness, openness and good sense of humor. She even joked about her physical ailments.   In 1953, the Congregation of the Sacred Heart of Jesus and the Holy Angels received pontifical approval. Mother Genoveva passed  away on January 5, 1956. She was beatified by Pope John Paul II on January 29, 1995, and canonized in Madrid on May 4, 2003.</p><hr/><h3>St. Simeon Stylites ((c.401-460))</h3><p>SAINT SIMEON STYLITES(c.401 - 460)   One winter's day, around the year 401, the snow lay thick around Sisan, a little town in Cilicia. A shepherd boy, who could not herd his flock on account of the cold, went to church and heard the eight beatitudes. He asked how these blessings could be obtained; and when told of the monastic life, a thirst for perfection arose within him. He became the wonder of the world, the great St. Simeon Stylites. He was warned that perfection would cost him dear, and so it did. A mere child, he began the monastic life and spent a dozen years in austerity. On at least one occassion, he ate just once in seven days. When God led him to a solitary life, he kept fasts of forty days.   For 37 years, St. Simeon climbed on top of pillars and was exposed to the heat and cold. Day and night, he adored the majesty of God. Perfection was all in all to St. Simeon: the means nothing except in so far as God chose them. The solitaries of Egypt were suspicious of a life so new and so strange and they sent one of their number to bid St. Simeon come down from his pillar. When the Saint began to descend, the Egyptian religious witnessed humility. \"Stay,\" he said, \"and take courage: Your way of life is from God.\"   Cheerfulness, humility and obedience set their seal upon the austerities of St. Simeon. The words that God put into his mouth brought crowds of pagans to baptism and sinners to penance. At last, in the year 460, those who watched below noticed that he had been motionless for three whole days. They ascended and found him in a prayer posture, but his soul was with God. Extraordinary as the life of St. Simeon may appear, it teaches us two plain and practical lessons: First, we must constantly renew within ourselves an intense desire for perfection. Secondly, we must use the means of perfection God points out with fidelity and courage. The Lord said, \"Take up your cross and follow me\" (Mt. 16:24).</p>"
    },
    {
    "id": "6",
    "imagen": "Tuesday",
    "contenido": "<hr/><h3>St. Andre Bessette (C.S.C. (1845-1937))</h3><p>Saint Brother André BessetteC.SC.(1845-1937)   Brother André was baptized Alfred Bessette. He was born on August 9, 1845, in Quebec, Canada. He was orphaned at the age of 12 together with his siblings. His mother died of tuberculosis and his father had died in a lumbering accident three years earlier. André was barely able to read or write when he was forced to leave school and learn a trade. For 13 years, he labored in various industries despite his own frail health.   In 1870, André entered the Congregation of Holy Cross and was assigned as the high school's doorkeeper in Montreal. There, he welcomed the sick and suffering and encouraged them to pray to Saint Joseph, to whom the Holy Cross Brothers were dedicated by their founder, the Venerable Basil Moreau, C.S.C. Brother André's visitors often found that they had been healed of their illnesses and received other spiritual favors. Brother André became known as the miracle man of Montreal, but he always gave the credit to Saint Joseph.   So many people called on Brother André that he built a small chapel to Saint Joseph across the street from the school. Through his determination, prayers and his friends' generosity, the great Oratory of Saint Joseph began to rise on Mount Royal. Today, millions of visitors come to the Oratory and beseech Saint Joseph and Brother André.   Brother André passed away on January 6, 1937, at the age of 92. He was so beloved that more than a million people attended his funeral in a snowstorm. His body lies in the beautiful basilica he built to honor St. Joseph. Brother André was beatified by Pope John Paul II on May 23, 1982. In his homily that day, the Holy Father said this of Brother André:\"A daily crowd of the sick, the afflicted, the poor of all kinds - those who were handicapped or wounded by life - came to him. They found in his presence a welcome ear, comfort and faith in God. Do not the poor of today have as much need of such love, of such hope, of such education in prayer?\"   Saint Brother André was canonized by Pope Benedict XVI on October 17, 2010.</p>"
    },
    {
    "id": "7",
    "imagen": "Wednesday",
    "contenido": "<hr/><h3>St. Raymond of Peñafort (Priest (c. 1175-1275))</h3><p> SAINT RAYMOND OF PEÑAFORTPriest(C. 1175-1275)   Raymond was born circa 1175 to a noble Spanish family. Starting the age of 20, he taught philosophy in Barcelona with great success. Ten years later, he earned a doctorate at the University of Bologna.   A tender devotion to our Blessed Lady, which he had nurtured since childhood, made him renounce all his honors in middle life and enter the Order of St. Dominic. He founded the Order of Our Lady of Ransom for the Redemption of Captives, together with St. Peter Nolasco and King James of Aragon. The Holy Mother of God appeared to them in visions and bid them ransom Christian slaves from Islamic captors. Raymond  ransomed countless Christians and preached a crusade against the Moors. Spain was liberated in the fifteenth century thanks to their efforts.    Raymond bid King James of Aragon to extirpate the cause of his sins. When the king tarried, Raymond asked for leave to depart Majorca. However, the king refused and forbade Raymond's conveyance. Hence, Raymond spread his cloak upon the waters, tied one end to his staff as a sail, made the sign of the cross, stepped upon it, and was borne to Barcelona in six hours. He then gathered up his cloak dry and stole into his monastery. The king was overcome by this miracle and became a sincere penitent. Angels, who intercede until the end of time, likely bore Raymond's weight and conveyed him to Barcelona.   In 1230, Gregory IX summoned Raymond to Rome, made him his confessor and grand penitentiary, and directed him to compile The Decretals: a collection of the scattered decisions of the popes and councils. When Raymond refused the archbishopric of Tarragona, he was elected as the third general of his Order in 1238. He resigned on account of his age and continued evangelizing the Moors. He lived to be 100 years old, and intercedes now in heaven.</p><hr/><h3>St. Angela Foligno (Religious (1248 - 1309))</h3><p>Saint Angela of Foligno(1248 – January 4, 1309)    St. Angela of Foligno was a Christian mystic. She was a Franciscan tertiary who is known as the Teacher of Theologians. She also led a community that refused to accept enclosure in order to care for lepers and the sick.    Some saints show marks of holiness very early, but not Angela! She was from a leading family in Foligno, Italy. Social status was her primary concern. As a wife and mother, she continued a life of distraction.    Around the age of 40, she recognized the emptiness of her vain existence and sought God’s help in the Sacrament of Penance. Angela's Franciscan confessor helped her find God’s forgiveness and guided her to prayer and works of charity.    Shortly after her conversion, her husband and children died. She then sold her possessions and entered the Secular Franciscan Order. She meditated on the crucified Christ, served the poor of Foligno as a nurse and begged for their needs. Other women later joined her and together they formed a religious community.    At her confessor’s advice, Angela wrote her Book of Visions and Instructions. In it, she recalls some of the temptations she suffered after her conversion. She also expresses her thanks to God for the Incarnation of Jesus. She was beatified in 1693 and canonized in 2013.</p><hr/><h3>St. Lucian (Priest and Martyr († 312))</h3><p>SAINT LUCIANPriest and Martyr(† 312)   St. Lucian was born in Samosata, Syria. When his parents passed away, he distributed his considerable inheritance among the poor. He then withdrew to Edessa and lived near a holy man named Macarius. The latter conferred his knowledge of Holy Scriptures and formed St. Lucian's spirituality.    When St. Lucian was ordained a priest, his time was divided between external duties, works of charity and studying sacred scriptures. He revised the books of the Old and New Testaments and expunged the errors of copyists and heretics. He prepared the way for St. Jerome, who produced the Latin translation known as the Vulgate.   After being denounced as a Christian, St. Lucian was thrown into prison and tortured for 12 days. Some Christians visited him in prison on the feast day of Epiphany and brought bread and wine. While chained to the ground on his back, he consecrated the divine mysteries and communicated the faithful who were present. He was soon martyred in prison and was brought by Jesus Christ to Heaven.</p>"
    },
    {
    "id": "8",
    "imagen": "Thursday",
    "contenido": "<hr/><h3>St. Apollinaris (The Apologist, Bishop (2nd century))</h3><p>SAINT APOLLINARIS, THE APOLOGIST Bishop(2nd century)   Claudius Apollinaris was the bishop of Hierapolis, in the kingdom of Phrygia, modern Turkey. He was an apologist and civil rights activist. Besides encomiums from Eusebius, St. Jerome, Theodoret and others, little is known about Apollinaris. His writings, which were then held in great esteem, seem now to be lost.    Apollinaris wrote many able treatises against heresies. He pointed out, as St. Jerome testifies, from what philosophical sect each heresy derived its errors. He also addressed an apologetic letter to Emperor Marcus Aurelius circa 175 A.D. Therein, he links the miraculous victory over the Quadi to the prayers of Christians.    Apollinaris implored the emperor to protect Christians from persecution by pagans. Thus, Marcus Aurelius published an edict forbidding anyone, under pain of death, to accuse Christians for their religion. By a strange inconsistency, he lacked the courage to abolish the laws then in force. As a consequence, many Christians suffered martyrdom, though their accusers were also put to death.   The date of Apollinaris' death is unknown. The Roman Martyrology mentions him on January 8. He lives now in the company of saints and beholds God forever.</p><hr/><h3>St. Severin (Abbot (410-482))</h3><p> St. SeverinAbbot(410-482)   While the Roman Empire was collapsing, St. Severin travelled to the most stricken, war-torn area to serve and minister to its people. He carried nothing more than the clothes on his back; but built refugee centers, schools and monasteries. He was like a prototype of St. Francis of Assisi. Austria honors St. Severin as its apostle.    Germanic tribes were invading Noricum, modern Austria, and Bavaria. The Roman Empire was collapsing and those on its fringes were acutely affected. St. Severin made the conscious decision to work among the inhabitants of that area, amidst Germanic tribes who invaded Rome. He only bore the weight of the enormous risks through faith and likely a strong devotion to Saints Mary and Joseph. He walked by faith and not by sight (2 Cor 5:7).    In Noricum, St. Severin organized refugee centers and procured food. Germanic warlords like Odoacer permitted his activities on account of his absolute poverty and clear lack of political agenda. He arrived in Noricum not wearing shoes and sleeping in the open. He had no claim to wealth or status; hence the power of his faith was great. He worked without any material gain and at the expense of his own life. The sheer vulnerability and radical lifestyle must have caused others to think he was harmless or a lunatic. The immunity he gained allowed him to eventually establish schools and monasteries with Germanic consent.    When St. Severin's monastery was razed by invading Huns, his body was carried to Lucullano, near Naples. His body was then transferred to a monastery dedicated to him. The lasting impact he had on Austria and Bavaria have led those countries to venerate him as an apostle and father.</p><hr/><h3>St. Thorfinn (Bishop († 1285))</h3>"
    },
    {
    "id": "9",
    "imagen": "Friday",
    "contenido": "<hr/><h3>Sts. Julian and Basilissa (Martyrs († c. 313))</h3><p>Sts. JULIAN and BASILISSAMartyrs († c. 313)   Sts. Julian and Basilissa were married and lived by mutual consent in perpetual chastity. They practiced the norms of piety, asceticism and works of mercy. They converted their house into a hospital for the sick and destitute.    In the hospital, Basilissa attended the women and Julian attended the men. They lived in Egypt, which abounded with pious and charitable persons. St. Basilissa endured seven persecutions and died in peace. St. Julian survived her many years. He received the crown of martyrdom together with Celsus, Celsus' mother Marcianilla, a priest named Antony and Anastasius.   Many churches and hospitals in the East and especially in the West are named after them. Four churches in Rome and three out of five in Paris, which bear the name of St. Julian, were originally dedicated under the name of St. Julian the Hospitalarian and martyr.   In the time of St. Gregory the Great, the skull of St. Julian was given to Queen Brunehault of France. She entrusted it to a convent that she founded in Étampes. Today, part of St. Julian's skull is at the monastery of Morigny, near Étampes. The other part is at the church of the regular canonesses of St. Basilissa in Paris.</p><hr/><h3>St. Adrian of Canterbury</h3>"
    },
    {
    "id": "10",
    "imagen": "Saturday",
    "contenido": "<hr/><h3>St. Léonie Aviat (Religious (1844-1914))</h3><p>Saint Françoise De Sales (Léonie Aviat)Religious(1844-1914)   Léonie Aviat was born on September 16, 1844, in Sézanne, Champagne, France. She attended school at the Monastery of the Visitation in the city of Troyes. Mother Marie de Sales Chappuis, the superior, and Father Louis Brisson, the chaplain, were her spiritual directors. Having thus been formed at the school of St. Francis de Sales, she prepared herself for a future mission: founding a congregation based on Salesian spirituality and the evangelization of young workers.    Léonie's vocation took shape in the milieu of the Industrial Revolution. In the city of Troyes, textile mills employed large numbers of young, rural women. Fr. Brisson, a forerunner of the great social movement, had opened a center in 1858 to welcome young textile workers: giving them both human and Christian education. Unable to find a suitable directress and stable supervisory staff for the center, known as the Oeuvre Saint-François de Sales, he decided, with God's inspiration, to establish a religious congregation. He found in Léonie Aviat an incomparable co-worker and also discerned her vocation to religious life.   Upon completing her studies, Léonie left the Visitation Monastery with the firm intention of returning as a lay sister. However, Fr. Brisson and Mother Chappuis advised her to wait. Léonie was docile to the Holy Spirit and received a special, unmistakable sign from Him. An inspiration enlightened her mind and guided her to the factory where glasses were manufactured and repaired in Sézanne. The sight of busy young workers kindled her desire to work among them, counsel and guide them. This attraction pressed her even more strongly the day Fr. Brisson invited her to visit the Oeuvre ouvrière. On April 18, 1866, Léonie joined the Oeuvre Saint-François de Sales, together with a former Visitation Monastery classmate, Lucie Canuet.   On October 30, 1868, the young foundress was clothed with the religious habit and received the name Sister Françoise de Sales. In her personal notes, she wrote, \"St. Francis de Sales, you have chosen me to be at the head of this little group; give me your spirit, your heart... Grant me a share of your union with God and of that interior spirit which knows how to do everything in union with Him and nothing without Him\" (August, 1871). The \"little group\" that she guided placed itself under the protection of the saintly Bishop of Geneva and adopted his method of spirituality and pedagogy. Hence the name it chose for itself: the Oblate Sisters of St. Francis de Sales, which means, \"offered to God and to neighbor by means of their whole life.\"   On October 11, 1871, Sister Françoise de Sales professed her vows. The following year, she was elected Superior General of the new congregation, which was thus canonically established and able to expand rapidly. Under her guidance, the community grew in numbers and the social apostolate developed. At the same time, grade schools were opened in parishes. In Paris, the first boarding school for young ladies was opened. The apostolate of the Oblate Sisters extended to the different classes of society, to all forms of education and to the missions ad gentes.   In 1893, after a period of effacement that brought to light her humility, Mother Françoise de Sales was reelected Superior General: an office she held until her death. During this time, she developed the Congregation in Europe, South Africa and Ecuador. She lavished her untiring solicitude on every community and on each of her Sisters. She also coped with the persecution of religious orders in France in 1903. While maintaining the houses of her Congregation that could be kept in France, she transferred the mother house to Perugia, Italy. In 1911, she secured Pope St. Pius X's approbation of the Institute's constitutions.   On January 10, 1914, Mother Françoise passed away in Perugia, serenely entrusting herself to God. To the very end, she remained faithful to her resolution at the time of her profession: \"To forget myself entirely.\" To her daughters in every age, she left this very Salesian precept: \"Let us work for the happiness of others.\" She was beatified on September 27, 1992, and canonized by Pope John Paul II on November 25, 2001.</p><hr/><h3>St. William of Bourges (Archbishop († 1209))</h3><p>SAINT WILLIAM Archbishop(† 1209)   William Berruyer was from the ancient counts of Nevers. He was educated by Peter the Hermit, Soissons' archdeacon, who was an uncle from his mother's side. William was virtuous and rejected human errors: hedonism, materialism and the like. He thought only lightly of pleasure, delighted in the norms of piety, and studied with diligence and supernatural intent.    William was made a canon in Soissons and then in Paris. He entered monastic life in Grandmont and joined an austere order. Later, he joined the Cistercians. He was chosen as prior of the Abbey of Pontigny and later became the abbot of Chaalis. When Archbishop Henri de Sully of Bourges passed away, William was chosen to succeed him. William was reluctant to accept the position and was compelled to by the pope and the abbot of Citeaux, his general.   Archbishop William's first care was praying (which consists of listening, placing oneself in the presence of God and more). He denied himself physical comforts with supernatural intention. He performed  penances for himself and others. He also wore a hair-shirt under his religious habit and never added to his clothing in winter. He never ate meat, but would provide it to his guests.   When Archbishop William was dying, he asked to be laid on ashes in his hair-cloth. In this state, he passed away on January 10, 1209. His body was interred in his cathedral, and being honored by many miracles, was enshrined in 1217. The following year, he was canonized by Pope Honorius III.</p><hr/><h3>Bl. María Dolores Rodríguez Sopeña (Foundress (1848-1918))</h3><p>Blessed María Dolores Rodríguez Sopeña (1848-1918)   Dolores Rodríguez Sopeña was born in Velez Rubio, Almería, Spain, on December 30, 1848. She was the fourth of seven siblings. Her parents, Tomas Rodríguez Sopeña and Nicolasa Ortega Salomon, had moved from Madrid to Velez Rubio for work.   Dolores grew up in Andalucía where her father worked as a magistrate. Even though he was often transferred, she described this time as a \"lake of tranquility.\" In 1866, her father was appointed as the judge of Almería. Dolores was 17 years old and was formally introduced to society, though she did not relish the parties. She was more interested in works of mercy.    Dolores' first apostolic experience was attending, materially and spiritually, to two sisters who had typhoid fever and to a leper. She did not disclose her activities to her parents out of fear that they would prevent her from continuing. She also visited the poor of Saint Vicent de Paul with her mother. Three years later, her father was sent to Puerto Rico and the family moved to Madrid. She received spiritual formation and began teaching Catechism to women in prison, Sunday schools and at the Princess Hospital.   In 1872, the family reunited in Puerto Rico. Dolores was 23 and would remain in the Americas till she was 28. When she encountered the Jesuits, Father Goicoechea became her spiritual director. She founded the Association of the Sodality of the Virgin Mary, schools for the disadvantaged, and taught reading, writing and catechism.   In 1873, her father was appointed as the state attorney of Santiago de Cuba. Those were difficult times because of a religious schism on the island. Dolores was only permitted to visit the sick at a military hospital. She requested admission to the Sisters of Charity, but her poor eyesight - from an eye operation at the age of 8 - disqualified her.    When the schism ended, Dolores founded the Centers of Instruction in an impoverished neighborhood. The center provided catechism, basic education and medical assistance. Eventually, three centers were opened in different neighborhoods.    When Dolores' mother passed away, her father retired and the family moved to Madrid in 1877. Dolores focused on apostolic work, spiritual life and caring for her father. She chose a spiritual director and participated annually in the Saint Ignatius Spiritual Retreat. When her father passed away in 1883, she struggled with her vocation. She entered a Salesian convent following her director's advice, but left after 10 days. She then gave her full attention to apostolic work.   In 1885, Dolores opened a center similar to modern social work centers. After visiting a woman who had just been released from prison, she became acquainted with the neighborhood of the Injurias. When she saw the moral and material poverty of its residents, she began visiting the neighborhood every week and invited her friends to help. Thus, she founded the Works of the Doctrines, later named Center for the Workers.   In 1892, at the suggestion of the bishop of Madrid, D. Ciríaco Sancha, Dolores founded the Association of the Apostolic Laymen (today known as the Sopeña Lay Movement). The following year, she expanded the work to eight neighborhoods. She began activities outside Madrid in 1896 and took 199 trips within four years to establish and consolidate the Works of the Doctrines.   In 1900, Dolores joined a pilgrimage to celebrate the Holy Year in Rome. She attended a retreat at Saint Peter's tomb and received approval to establish a religious institute for the Works of Doctrines. Cardinal Sancha, then Archbishop of Toledo, proposed founding it at his city.    Dolores' institute was called the Ladies of Catechistical Institute. It was founded on September 24, 1901, after Dolores and eight companions completed the Spiritual Exercises in Loyola. On October 31 in Toledo, they started living as a religious community. In 1905, they received the Degree of Praise from the Holy See. Today, the Institute is known as the Sopeña Catechetical Institute.   During those years, Dolores' Works of the Doctrines changed to Centers for Workers' Instruction. To accommodate workers who were influenced by anti-clerical sentiments, they did not wear outward signs of religion. These changes were made to get close to the workers who were \"alienated from the church\" and were unable to receive cultural, moral or religious instruction.   Dolores' faith and spirituality motivated her to serve others. She personally experienced God's tenderness, Who loves us infinitely and wishes for us to live as sons and brothers and sisters. Dolores had a great desire to \"Make of all one family in Christ Jesus.\" It was uncommon to find a woman who would minister in poor neighborhoods: Dolores' fearlessness was inspired by her deep faith and confidence without limit. It was her greatest treasure and made her feel that she was an instrument of God's will.   In 1910, Dolores' community celebrated the first general chapter and reelected her as superior general. In 1914, they founded a community in Rome. In 1917, they opened their first house in the Americas. The following year, on January 10, 1918, Dolores passed away in Madrid. Talk had already began of her being a saint.   On July 11, 1992, Pope John Paul II pronounced the heroism of Dolores' life. On April 23, 2002, he verified a miracle attributed to her intercession and beatified her. Currently, the Sopeña Family, encompasses three institutes: the Sopeña Catechetical Institute, the Sopeña Lay Movement and the Sopeña Social and Cultural Work. They are in Spain, Italy, Argentina, Colombia, Cuba, Chile, Ecuador, Mexico and the Dominican Republic.</p>"
    },
    {
    "id": "11",
    "imagen": "Sunday",
    "contenido": "<hr/><h3>St. Theodosius (The Cenobiarch (423-529))</h3><p>SAINT THEODOSIUS, THE CENOBIARCH (423-529)   Theodosius was born in Cappadocia (present-day Turkey). Like Abraham, he left his country and followed Jesus in a religious life. He thus became Longinus' disciple. The latter was a holy hermit who instructed Theodosius to govern a monastery near Bethlehem.    Theodosius could not bring himself to command others and departed. He settled in a cavern and practiced penance and prayer. When others came to him asking to become his disciples, he accepted because of charity - the virtue of loving God. Their numbers eventually grew; and he built a large monastery and three churches. He later became the superior of Palestine's religious communities.   Theodosius accommodated himself so carefully to the characters of his disciples that his reproofs were loved rather than dreaded. His sense of justice was seriously tested when he had to exclude a monk who was guilty of mortal sin. Rather than accept the sentence, the offender pretended to excommunicate Theodosius. Theodosius did not act in indignation, but meekly acknowledged the false excommunication. This affected his accuser so much that the latter submitted and confessed.   Theodosius never refused assistance to the poor and the afflicted. On some days, the monks laid more than a hundred tables for the needy. In times of famine, he gave alms and miraculously multiplied provisions. He also built five hospitals and lovingly served the sick. He maintained perfect recollection through prayer and spiritual reading.   Theodosius successfully opposed the Eutychian heresy in Jerusalem, but suffered the emperor's retaliation and was banished. He also suffered from an uncured, painful malady, which he called a salutary penance. He passed away at the age of a 106; and joined the Church Triumphant in Heaven.</p>"
    },
    {
    "id": "12",
    "imagen": "Monday",
    "contenido": "<hr/><h3>St. Marguerite Bourgeoys (Foundress (1620-1700))</h3><p>SAINT MARGUERITE BOURGEOYS 1620-1700 Foundress of the Sisters of the Congregation of Notre-Dame  Marguerite Bourgeoys was born in Troyes, in the province of Champagne, France, on Good Friday, April 17, 1620. She was baptized in Saint-Jean's church near her home. Marguerite was the sixth of twelve children. Her parents were Abraham Bourgeoys and Guillemette Gamier. She was blessed to grow up in a milieu that was middle class and Christian.  Marguerite was 19 when her mother passed away. The following year, during a procession for Our Lady of the Rosary on October 7, she had an unforgettable experience. Her eyes rested on the statue of the Blessed Virgin and she was inspired to consecrate herself to the service of the Church. With that unchanging fidelity to what she sensed was God's will, she set about discerning her specific vocation.  She registered as a member of the extern congregation of Troyes: an association of young girls devoted to the charitable work of teaching children in the poor districts. While conducting apostolate, she learned about the foundation of Ville Marie in Canada. The year was 1642 when she received the calling to missionary life. This was affirmed in 1652 when she met Monsieur de Maisonneuve, the founder and governor of the settlement in New France. He was searching for someone to volunteer for the instruction of French and native children. Our Lady, the Holy Virgin Mary, reaffirmed Marguerite's calling in a locution: \"Go, I will not forsake you.\" Marguerite left Troyes in February 1653 and arrived in Montreal the following November 16.  In order to encourage expressions of faith, Marguerite restored the cross on Mount Royal after its destruction by hostile tribes. She also began the construction of a chapel dedicated to Notre-Dame de Bon Secours. She was convinced that the family is a critical institution and devoted herself to women who had a vocation for marriage. In 1658, she opened the first school in Montreal in a stable given to her by the governor. She also organized an extern congregation patterned after the one in Troyes, but adapted to local needs. This enabled her to help women as far as the instruction of children was concerned. In 1659, she began receiving ladies who were recommended by \"les cures\" in France, or endowed by the King to establish homes in Montreal. Her activities brought forth a school system and a network of social services that gradually extended to the whole country: leading people to refer to Marguerite as \"Mother of the Community.\"  On three occasions, Marguerite made trips to France to obtain help. In 1658, the group of teachers who associated themselves with her in the life of prayer, heroic detachment and untiring devotedness presented the image of a religious institute. The group was inspired by the \"vie voyagere\" of Our Lady and desired to remain uncloistered, which was an innovation at the time. Their foundation steadily progressed with much sacrifice. The Congregation de Notre-Dame received its civil charter from Louis XIV in 1671 and canonical approbation by decree of the bishop of Quebec in 1676. The Constitutions of the Community were approved in 1698.  The foundation being assured, Sister Bourgeoys could leave the work to others. She passed away in Montreal on January 12, 1700, acknowledged for her sanctity and heroic virtues. Forty members of the Congregation de Notre-Dame were there to continue her work. Her last generous act was to offer herself as a sacrifice of prayer for the return to health of a young sister. She is rightly considered co-foundress of Montreal; along with the nurse Jeanne Mance and the master designer Monsieur de Maisonneuve.   The educative and apostolic efforts of Marguerite Bourgeoys continues through the members of the community that she founded. More than 2,600 Sisters of the Congregation de Notre-Dame work in fields of action according to the needs of time and place: in schools, colleges and universities, in promoting family, parish and diocesan activities. They are on mission in Canada, the United States, Japan, Latin America and Cameroon. Most recently, they established a house in France.  On November 12, 1950, Pope Pius XII beatified Marguerite Bourgeoys. Pope John Paul II canonized her on October 31, 1982: giving the Canadian Church its first female saint.</p><hr/><h3>St. Aelred (Abbot (1109-1167))</h3><p>SAINT AELRED OF RIEVAULX Abbot (1109-1167)   \"One thing thou lackest.\" In these words, God called Aelred from the court of a royal, David of Scotland, to the silence of the cloister. He left the king, his companions and his dearest friends. He was \"sent,\" convinced of the perils his soul faced in the world.   Upon entering the Cistercian Order, his yearning for sympathy tempted him to forget their rule of perpetual silence. He broke the rule just once when he interrupted his brother Simon's focus. He immediately prostrated himself and repented for not listening to others' hearts. He also resolved to let nothing interupt his communion with God.    At his superior's behest, Aelred composed his great works, the Spiritual Friendship and the Mirror of Charity. In the latter work, he says that true love of God is only to be obtained by joining ourselves in all things to the Passion of Christ. He founded Rieveaux Abbey in England and served as its abbot. Before passing away in 1167, he was the superior of three hundred monks.</p><hr/><h3>St. Benedict Biscop (Abbot (c. 628 – 690))</h3>"
    },
    {
    "id": "13",
    "imagen": "Tuesday",
    "contenido": "<hr/><h3>St. Hilary of Poitiers (Bishop and Doctor of the Church (c. 315- c. 367))</h3><p>SAINT HILARY OF POITIERS Bishop and Doctor of the Church (c. 315-c. 367)   St. Hilary was a native of Poitiers in Aquitaine, Southwestern France. He was raised and educated as a pagan. In middle age, he embraced Christianity: moved thereto by God presented in the Holy Scriptures. He soon converted his wife and daughter and detached himself from anti-Christian company.   At the beginning of his conversion, St. Hilary would not eat with or acknowledge Jews and heretics. He relaxed his severity later on to became a fisher of men (Mk. 1:14-20, Mt. 4:18-22). He received Holy Orders; and in 350, was consecrated bishop of Poitiers.    The Arian heresy, under the protection of Emperor Constantine, was then at its peak. St. Hilary supported the orthodox cause in several Gallic councils where Arians formed an overwhelming majority. As a consequence, he was banished to Phrygia in Anatolia. He spent four years in exile composing his great Treatise on the Trinity and many others works.   In 359, St. Hilary attended the Council of Seleucia in Constantinople. He went there with the council's deputies and contended with Arians and other heretics. He confounded their reasoning, and they asked the emperor to send him back to Gaul.    St. Hilary traversed Gaul, Italy and Illyria. He disproved heresies by illuminating the mood and inconsistency from which they stem. Chesterton wrote, \"Heresy sets the mood against the mind.\" After seven or eight years of missionary travel, St. Hilary returned to Poitiers. He passed away peacefully in 368.</p><hr/><h3>St. Veronica of Binasco (Religious (c. 1445-1497))</h3><p>SAINT VERONICA OF BINASCO Religious (c. 1445-1497)   Veronica's family were peasants from a village near Milan. She offered her heart to God at every moment of work in the fields. As the desire for perfection grew within her, she became deaf to selfish jokes and songs, and sometimes hid her face and wept.    Veronica was illiterate, but became enamored with learning. She rose secretly at night to teach herself to read. Our Lady appeared to her and presented three mystical letters that taught her more than books. The first signified purity of intention; the second, abhorrence of murmuring or criticism; the third, daily meditation on the Passion.   By purity of intention, Veronica began her duties for no human motive, but God alone. By abhorrence of gossip, murmuring and criticism, she finished what she had begun by minding her own business, never judging others and praying for those who erred. By daily meditation on the Passion, she forgot her own pains and sorrows in those of the Lord - mourning hourly, but silently, for sins.    Veronica experienced ecstasies. She also saw in successive visions the whole life of Jesus. By a special grace, neither her raptures nor her tears ever interrupted her labors. After three years' patient waiting, she was received as a lay-sister at the convent of St. Martha in Milan. The community was extremely poor and Veronica's duty was to beg for food. Three years after receiving the habit, she was afflicted with secret, constant bodily pain; but never asked to be relieved of her duties.   By exact obedience, Veronica became a living copy of the rule. She obeyed with a smile the least hint of her superiors and performed the hardest, most humbling tasks without complaint. She gave her heart undivided to Jesus Christ and enjoyed the highest favors granted to the saints. She passed away in 1497, after a six-month illness, in the thirtieth year of her religious profession.</p>"
    },
    {
    "id": "14",
    "imagen": "Wednesday",
    "contenido": "<hr/><h3>Bl. Peter Donders (Priest (1809-1887))</h3><p>Blessed Peter Donders Priest (1809-1887)   Peter Donders was born in Tilburg, Holland, on October 27, 1809. In his youth, he felt called to the priesthood, but his schooling was cut short because of poverty. At the age of 22, with the help of his parish priest, he entered the minor seminary of St. Michael-Gestel.    Peter was ordained on June 5, 1841. He set out for Suriname, which was then a Dutch colony, and arrived in Paramaribo on September 16, 1842. He applied himself at once to pastoral works and expressed indignation in letters at the harsh treatment of Africans forced to work on plantations. In 1856, he was sent to the leper station of Batavia, where he worked for the rest of his life.   When the Redemptorists arrived in 1866 to take charge of the mission of Surinam, Peter applied for admission to the Congregation. He professed vows on June 24, 1867, and began apostolic life in a community, which allowed him to leave Batavia and evangelize natives and Africans. All the while, he remained committed to serving at the leprosarium.   Fr. Peter passed away among the lepers, poor among the poor, on January 14, 1887. He was mourned as their benefactor and invoked as a saint. He was beatified by Pope John Paul II on May 23, 1982.</p><hr/><h3>St. Sava (Abbot and Patron of Serbia (+ 1255))</h3><p>SAINT SAVA Abbot and Patron of Serbia(+ 1255)   Sava was the son of Stephen I, the founder of the Nemanydes dynasty. When he was 17, he became a monk on Mount Athos in Greece. He and his father founded the Khilandrai (Chilandari) Monastery on Mount Athos. It became a house for Serbian monks with Sava as its abbot.   Sava returned to Serbia in 1207 when a civil war broke out between his brothers Stephen II and Vulkan. He brought many monks to help and educate his countrymen. From their headquarters at Studenitsa Monastery, they founded several institutions and began the country's reformation.    Sava was appointed metropolitan of the Serbian hierarchy by Emperor Theodore II Laskaris. He was then consecrated by Patriarch Manuel I. In 1219, he returned with more monks from Mount Athos. In 1222, he crowned his brother Stephen II King of Serbia.   Through Sava's efforts, his countrymen were united. He translated religious works into Serbian and gave his people a native clergy and hierarchy. After his second pilgrimage to the Holy Land, he passed away in Tirnovo, Bulgaria, on January 14. He is the patron saint of Serbia.</p><hr/><h3>St. Felix of Nola</h3>"
    },
    {
    "id": "15",
    "imagen": "Thursday",
    "contenido": "<hr/><h3>St. Paul (The First Hermit († 342))</h3><p>SAINT PAUL The First Hermit (c. 230-342)   St. Paul was born in Upper Egypt circa 230. He was from a wealthy family, but was orphaned at 15 years old. Fearing that a persecution would endanger his Christian perseverance, he retired to a remote village. When his pagan brother-in-law denounced him, he entered a desert trusting that God would supply his needs.   St. Paul's confidence was rewarded: On the spot where Providence led him, he found water from a spring, the fruit of a palm-tree for food and its leaves for clothing. His first thought was returning when the persecution was over, but he remained after tasting great delights in prayer and penance. He remained there for ninety years: praying, doing penance and contemplating God. God revealed St. Paul's existence to St. Antony. St. Antony had been searching for water for three days when he followed a she-wolf through a passage in the rocks. He found St. Paul and they knew each other instantly, praising God together. During the visit, a raven brought them a loaf of bread. Alban Butler narrates that St. Paul exclaimed, \"See how good God is! For sixty years this bird has brought me half a loaf every day. Now thou art come, Christ has doubled the provision for His servants.\"   After passing the night in prayer, St. Paul told St. Antony that he was about to die. He asked to be buried in a cloak St. Antony received from St. Athanasius. When St. Antony hastened to fetch the cloak, he saw St. Paul's soul rise to heaven. St. Antony returned to find St. Paul kneeling as if in prayer and two lions digging the grave.</p><hr/><h3>St. Remigius (Archbishop (438-533))</h3><p>SAINT REMIGIUS Archbishop (438-533)    St. Remigius, or Remi, was a nobleman. His faith increased because he cultivated it. At 22, in spite of the canons and his own reluctance, he was consecrated archbishop of Rheims.    St. Remigius was unusually tall. His bearing was gentle, humble and retiring. He was not only learned and eloquent, but had the gift of miracles. His charity was boundless, and in toil he knew no weariness. His body was the outward expression of a noble and holy soul, with a spirit of meekness and compunction.   For so choice a workman, God had fitting work. Southern France was in the hands of Arians, and the pagan Franks were wresting the North from the Romans. St. Remigius met the Frankish king Clovis and baptized him on Christmas day in 496. The conversion is credited to Clovis' holy wife Clotilda.    With Clovis, Jesus Christ gained the whole Frankish nation. The altars of idols were toppled, churches were built and bishops were consecrated. St. Remigius converted so many Arians that he left France a Catholic kingdom.   St. Remigius passed away in 533 after an episcopate of 74 years. He was an instrument of God's will who shaped Western history. He intercedes in causes related to his life.</p>"
    },
    {
    "id": "16",
    "imagen": "Friday",
    "contenido": "<hr/><h3>St. Honoratus (Archbishop († 429))</h3><p>SAINT HONORATUSArchbishop(† 429)   St. Honoratus was from a Roman consular family that settled in Gaul. In his youth, he renounced the worship of idols and gained his elder brother, Venantius, to Christ.   Convinced that materialism, human errors and vanity lead to interior hollowness and emptiness, Honoratus and Venantius sought to become religious. However, they were prevented by their pagan father. At length, they sailed from Marseilles to Greece with St. Caprais, their guide and spiritual director.  Venantius passed away happily in Methone. Honoratus returned to France with St. Caprais after recovering from an illness. Honoratus then lived in the mountains near Frejus. He eventually settled on a small island that is now known as St. Honoré.    Around the year 400, Honoratus founded the famous monastery of Lerins. Some of his followers lived in community while others lived in separate cells as anchorets. His rule was chiefly borrowed from St. Pachomius. St. Hilary's description of the community showed its charity, concord, humility, compunction and devotion.    Honoratus was consecrated archbishop of Arles in 426. He passed away in 429 while performing his apostolic duties.</p><hr/><h3>St. Marcellus (Pope and Martyr († 309))</h3><p>SAINT MARCELLUS I Pope and Martyr († 309)   St. Marcellus was consecrated pope in 307 during the last years of Diocletian's persecution. He undertook the reorganization of the Church and pardoned apostates. In 309, he was banished by Rome's tyrannical emperor, Maxentius, and passed away in exile.</p><hr/><h3>St. Fursey</h3>"
    },
    {
    "id": "17",
    "imagen": "Saturday",
    "contenido": "<hr/><h3>St. Anthony the Abbot ((251-356))</h3><p>SAINT ANTONY Patriarch of Monks (251-356)   St. Antony was born in Upper Egypt. After hearing at Mass, \"If thou wilt be perfect, go, sell what thou hast, and give to the poor,\" he gifted his estate to the church. He received spiritual direction from an aged hermit and visited various solitaries to emulate their virtues.    St. Antony discerned a monastic vocation and entered the desert. While living in a ruin, he was tempted and attacked by fallen angels. They took the form of monsters and wounded him, but his courage never flagged; and he overcame them through the Cross. Prayer is most pleasing to God when performed in spite of darkness and desolation.   One night, after St. Antony was attacked by demons, a friend found him half dead and carried him to a house. When St. Antony came to himself, he returned immediately. Alban Butler narrates that he said: \"I fear you not; you cannot separate me from the love of Christ\"; whereupon Jesus appeared in glory. Like Bartimaeus whom Christ cured of blindness, we sometimes must cry out more than once to be self-assured of our faith and sincerity; and learn to persevere in prayer (St. Josemaria Escriva, Friends of God).    St. Antony fasted daily on bread and water, only eating after sunset. Sometimes, he ate only once in two, three or four days. He wore sackcloth and sheepskin and often knelt in prayer from sunset to sunrise. Many souls flocked to him for advice; and after twenty years of solitude, he consented to guide them. Thus, he founded the first monastery.    St. Antony's miracles attracted such multitudes that he sought solitude near the end of his life. He passed away in the peace of the Holy Family. St. Athanasius, his biographer, says that knowing how he lived, prayed and mortified his senses is a guide to virtue.</p>"
    },
    {
    "id": "18",
    "imagen": "Sunday",
    "contenido": "<hr/><h3>St. Jaime Hilario (Martyr (1898-1937))</h3><p>Saint Jaime Hilario Martyr (1898-1937)   St. Jaime Hilario was a member of the Institute of the Brothers of the Christian Schools. He was baptized Manuel Barbal Cosan on January 2, 1898. He was from Enviny in the Pyrenees mountain range of Catalonia, northern Spain. He was known for his serious nature. With his parents' blessing, he entered the minor seminary of the diocese of La Seu de Urgel at 12 years old. He later suffered an ear infection and was forced to abandon his studies for the priesthood.   In 1917, convinced that God was calling him, he joined the novitiate of the La Salle Brothers in Irún. He took the name Jaime Hilario. After sixteen years in various teaching assignments, his increasing deafness forced him to retire. He moved to Cambrils, near Tarragona, and worked in the garden of the Order's training house.    At the outbreak of the Spanish civil war on July 18, 1936, he took refuge in nearby Mollerosa on his way to visit his family, but was arrested as a religious and jailed. In December, he was transferred to Tarragona for trial. He was held on board a prison ship with several other brothers. On January 15, 1937, he was given a summary trial. Though he could have been freed by claiming to be only a gardener, he insisted on his identity as a religious. He was condemned to death on no grounds beyond his religious status.    St. Jaime was shot in a wood known as the Mount of Olives next to Tarragona cemetery on January 18, 1937. His last words to his executioners were, \"My friends, to die for Christ is to reign.\" When two volleys failed to meet their mark, the soldiers dropped their rifles and fled in panic. The commander, shouting a furious oath, shot St. Jaime five times in the temple. He was the first of 97 Christian Brothers killed in Catalonia during the Spanish civil war. He was beatified on April 29, 1990. On November 21, 1999, he was canonized by Pope John Paul II.</p><hr/><h3>St. Priscilla</h3><hr/><h3>St. Volusian</h3>"
    },
    {
    "id": "19",
    "imagen": "Monday",
    "contenido": "<hr/><h3>St. Canutus (King of Denmark(1040-1086))</h3><p>SAINT CANUTUS King of Denmark and Martyr (1040-1086)    King Canutus of Denmark was naturally gifted in intellect and bodily constitution. It is hard to say whether he excelled more in spirituality or in conduct and skill in war. During his reign, he cleared the seas of pirates and subdued neighboring provinces that attacked Denmark.   The kingdom of Denmark was elective until the year 1660. When Canutus' father passed away, his eldest brother, Harold, became king. Harold passed away after reigning for two years and Canutus succeeded him. Canutus triumphed over Denmark's enemies and planted the faith in conquered provinces. Amid his victories, he prostrated himself before the crucifix and offered himself and his kingdom to the King of kings (1 Tim. 6:15).    Canutus married Eltha, a daughter of Robert, the earl of Flanders. He enforced laws that repressed violence and tyranny without respect to persons. He honored holy men and granted privileges to the clergy. He showed a royal munificence in building and adorning churches and gave the crown that he wore to a church in the capitol: his place of residence where the kings of Denmark are still buried.   To the virtues of a king, Canutus added the virtues of a saint. When he was ambushed at church by rebels, he perceived the danger, but confessed his sins and received Holy Communion. He was martyred when a javelin struck him. He continues interceeding in related causes and especially for Danes.</p><hr/><h3>St. Wulfstan</h3>"
    },
    {
    "id": "20",
    "imagen": "Tuesday",
    "contenido": "<hr/><h3>St. Sebastian (Martyr (c. 257-c. 288))</h3><p>SAINT SEBASTIAN Martyr (c. 257-c. 288)   St. Sebastian was an officer in the Roman army. He was esteemed by pagans as a good soldier and by the Church as a moral leader. He was born in Narbonne, France, and came to Rome circa 284.    St. Sebastian met the twins Marcus and Marcellinus in Rome. They were imprisoned for the faith and were near giving up. St. Sebastian encouraged them; and as he did, a holy light shone around him. His apostolate attracted countless souls to Christ, including the prefect of Rome and the prefect's son, Tiburtius.    Many of St. Sebastian's disciples were martyred. One of them appeared to him in a vision and foretold his martyrdom. Around that time, the prefect of Rome retired to estates in Campania together with fellow converts. The pope directed St. Sebastian to remain in Rome and Polycarp to accompany the neophytes. St. Sebastian labored until he was betrayed by a false disciple.    St. Sebastian was condemned by Diocletian and shot with arrows. He survived; but instead of recuperating, went to the emperor and pleaded to end the persecution. He was seized and beaten to death with clubs. He is the patron saint of athletes and archers.</p><hr/><h3>St. Fabian (Pope and Martyr (+ 250))</h3>"
    },
    {
    "id": "21",
    "imagen": "Wednesday",
    "contenido": "<hr/><h3>St. Agnes (Virgin and Martyr († 304))</h3><p>SAINT AGNES Virgin and Martyr († 304)   St. Agnes was 12 years old when she was led to the altar of Minerva in Rome and commanded to offer incense. In the midst of idolatrous rites, she raised her hands to Jesus Christ and made the sign of the cross. She did not shrink after being bound hand and foot and the gyves slipped from her hands. The bonds were not needed as she walked courageously to the place of torture.    When the judge saw that pain held no terrors, he inflicted an insult: St. Agnes' clothes were stripped off and she was placed in the street before a crowd. Christ then showed the value that God places upon chastity and custody of the eyes: The crowd turned away and one young man who looked at her was struck blind.    When St. Agnes was tempted with flattery and an exalted marriage, she replied, \"Christ is my Spouse: He chose me and I am His forever.\" At length, she was sentenced to death. In the moments before her execution, she stood erect in prayer. She then bowed her head and was decapitated in one stroke. At the moment of her death, angels accompanied her pure soul to Heaven.</p>"
    },
    {
    "id": "22",
    "imagen": "Thursday",
    "contenido": "<hr/><h3>St. Vincent (Deacon and Martyr († 304))</h3><p>SAINT VINCENT Deacon and Martyr († 304)   St. Vincent was the archdeacon of the church in Saragossa, Spain. He preached for the bishop, Valerian, because the latter had a speech impediment. When Diocletian's persecution erupted, they were both arrested and tried by Dacian. Bp. Valerian was banished and St. Vincent was sentenced to death.    St. Vincent was stretched on a rack and torn asunder. Dacian mocked him for resisting and had the torturers intensify their work. St. Vincent's flesh was torn with hooks and he was fastened to a chair of red-hot iron. Next, lard and salt were rubbed into his wounds. He persevered and remained faithful, sharing in Christ's Passion.   St. Vincent was cast into a solitary dungeon with his feet in the stocks. Miraculously, angels illuminated the darkness and assured him that victory was near. After the apparitions, St. Vincent's wounds were tended to prepare him for fresh torture. Before the tortures recommenced, St. Vincent's hour came and he breathed forth his soul to God.    The dead bodies of the saints are precious in the sight of God and the hand of iniquity cannot touch them. A raven guarded St. Vincent's body where it lay flung upon the earth. When his body was sunk out at sea, the waves carried it ashore. His relics are enshrined at the Augustinian monastery in Lisbon.</p>"
    },
    {
    "id": "23",
    "imagen": "Friday",
    "contenido": "<hr/><h3>St. Marianne Cope (Religious (1838-1918))</h3><p>St. Marianne CopeReligious (1838 - 1918)    St. Marianne responded to victims of leprosy in Molokai, Hawaii, with heroic generosity. Her virtues were celebrated during her beatification on May 14, 2005. She was a woman who spoke “the language of truth and love,” said Cardinal José Saraiva Martins, prefect of the Congregation for Saints’ Causes. Her life was “a wonderful work of divine grace.” He also said about her special love for persons suffering from leprosy: “She saw in them the suffering face of Jesus. Like the Good Samaritan, she became their mother.”    St. Marianne was born on January 23, 1838, to Peter and Barbara Cope of Hessen-Darmstadt, Germany. She was named after her mother. Two years later, the family immigrated to the United States and settled in Utica, New York. She worked in a factory until August 1862. She joined the Sisters of the Third Order of Saint Francis in Syracuse, professed vows in November the following year and began teaching at Assumption parish school.    St. Marianne held the post of superior in several places and was twice the novice mistress of her congregation. She was a natural leader and was thrice elected as the superior of St. Joseph’s Hospital in Syracuse. Her experiences proved invaluable during her years in Hawaii.    St. Marrianne was elected provincial in 1877 and unanimously re-elected in 1881. When the Hawaiian government asked more than 50 religious communities in Canada and the United States to run the Kakaako Receiving Station for people suspected of having leprosy, 35 of the sisters volunteered immediately. On October 22, 1883, St. Marianne and six sisters left for Hawaii, where they took charge of the Kakaako Receiving Station outside Honolulu. On the island of Maui, they opened a hospital and a school for girls.    In 1888, St. Marianne and two sisters went to Molokai to open a home for “unprotected women and girls.” The Hawaiian government was reluctant at first because they underestimated her. St. Marianne took charge of the home that St. Damien de Veuster had established for men and boys, introduced medical best practices and emphasized humanistic appreciation. Bright scarves and dresses for women were part of her approach.    St. Marianne was awarded the Royal Order of Kapiolani by the Hawaiian government and celebrated in a poem by Robert Louis Stevenson. Her sisters have attracted vocations among the Hawaiian people and still work on Molokai. In 2005, she was beatified by Pope Benedict XVI. She was canonized on October 21, 2012.</p><hr/><h3>St. John the Almoner (Patriarch of Alexandria († c. 620))</h3><p>SAINT JOHN THE ALMONERPatriarch of Alexandria(† c. 620)   St. John became a religious after his wife and two children passed away. He donated all his wealth and became known throughout the East as the Almoner. He was consecrated patriarch of Alexandria and fed seventy-five hundred destitute persons every day.    Every Wednesday and Friday, St. John sat on a bench in front of the church and heard the complaints of the needy and aggrieved. The awareness of death was ever before him and he never spoke an idle word. He turned disruptive persons out of church and barred unrepentant sinners from his house.    St. John left seventy churches in Alexandria where he had found but seven. He passed away in Cyprus, his native place, around the year 620. He is the patron saint of Hospitallers.</p>"
    },
    {
    "id": "24",
    "imagen": "Saturday",
    "contenido": "<hr/><h3>St. Francis of Sales (Doctor of the Church († 1622))</h3><p>SAINT FRANCIS OF SALES Bishop and Doctor of the Church (1566-1622)    St. Francis of Sales was a nobleman whose family ruled Haute-Savoie, France. He was privately tutored at religious colleges and had a grand political-military career marked out for him by his father. He was initially afraid for his soul, but his prayers before the Black Madonna reassured him of God's eternal, unfailing love.    St. Francis' father did not accept his son's religious vocation and only consented when Francis was given a position in Geneva. St. Francis ministered in territories near Geneva under constant threat of violence from Calvinists. He worked under the auspices of the Duke of Savoy, together with his cousin Louis of Sales. It is stated that he converted 72,000 Calvinists. His simple sermons, rooted in love and without condemnation for heretics became the touchstone for countless conversions.    St. Francis preached in Annecy, France, where the king welcomed him as a courtier in spite of the latter's excesses. St. Francis thus became a consultant to noblemen on many matters and even on welcoming Teresa of Avila's order in France. He was consecrated coadjutor bishop of Geneva in 1602 at the Pope's behest and founded religious communities. Together with St. Jane Frances of Chantal, he founded the Order of the Visitation in Annecy, which soon spread across Europe.   At times, St. Francis' gentleness toward heretics and sinners nearly scandalized his friends. One of them said, \"Francis of Sales will go to Paradise of course, but I am not so sure of the Bishop of Geneva. I am almost afraid his gentleness will play him a shrewd turn.\" \"Ah,\" said the Saint, \"I would rather account to God for too great gentleness than for too great severity. Is not God all love? God the Father is the Father of mercy; God the Son is a Lamb; God the Holy Spirit is a Dove that is gentleness itself.\" His elegant, powerful preaching, rooted in God's love and mercy, led him to author several spiritual classics, including \"Introduction to the Devout Life\" and \"Treatise on the Love of God.\" His spirituality has made him the father of religious communities the world over.    St. Francis declined excess provisions, dignities and the great see of Paris. He passed away in Avignon in 1622. The following words from scripture well-summarize his influence: \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6).</p>"
    },
    {
    "id": "25",
    "imagen": "Sunday",
    "contenido": ""
    },
    {
    "id": "26",
    "imagen": "Monday",
    "contenido": "<hr/><h3>Bl. José Gabriel Brochero (Priest (1840-1914))</h3><p>BLESSED JOSE GABRIEL BROCHERO Priest (1840 - 1914)    José Gabriel del Rosario Brochero was born on the outskirts of Santa Rosa de Rio Primero, Cordoba, on March 16, 1840. He was the fourth of ten children living from their father’s rural work. He grew up in a profoundly Christian family. Two of his sisters were nuns of the Garden of Olives.   Having entered the College Seminary of Our Lady of Loreto on March 5, 1856, he was ordained a priest on November 4, 1866. He assisted in the pastoral tasks of the Cathedral of Cordoba and carried out his priestly ministry during the cholera epidemic that devastated the city. Being the prefect of studies of the Major Seminary, he received the title of master in philosophy from the University of Cordoba.   At the end of 1869, he took on the extensive parish of Saint Albert: 4,336 square kilometers (1,675 square miles) with just over 10,000 inhabitants, without roads or schools, and cut off by the Great Highlands of more than 2,000 meters (6,500 feet) of altitude. The moral state and material indigence of its inhabitants was lamentable. However, Brochero’s apostolic heart was not discouraged. From that moment on, he dedicated his whole life not only to bring the Gospel to the inhabitants, but to educate and promote them.   A year after arriving, he began to take men and women to Cordoba for the Spiritual Exercises. It took three days on the back of a mule to cover the 200 kilometers (125 miles) in caravans that often exceeded 500 people. More than once they were surprised by strong snow storms. On returning, after nine days in silence, prayer and penance, his faithful began to change their lives, following the Gospel and working for the economic development of the region.   In 1875, with the help of his faithful, he began building the Houses of Exercises of the then Villa del Transito (a locality that today is named after him). It was inaugurated in 1877 with groups that exceeded 700 people, a total of more than 40,000 going through it during his parish ministry. As a complement, he built the House for women religious, the Girls’ School and the residence for priests. With his faithful, he built more than 200 kilometers of roads and several churches. He founded villages and was concerned about universal education. He obtained from the authorities courier posts, post offices and telegraphic posts. He planned the rail network that would go through the Valley of Traslasierra: joining Villa Dolores and Soto to bring the beloved highlanders out of the poverty in which they found themselves, “abandoned by all but not by God,” as he said.   He preached the Gospel using the language of his faithful, thus making it comprehensible. He celebrated the sacraments and always carried what was necessary for the Mass on the back of his mule. No sick person was left without the sacraments, as neither the rain nor the cold stopped him. “Woe if the devil is going to rob a soul from me,” he said. He gave himself totally to all, especially the poor and the estranged, whom he sought diligently to bring them close to God.    A few days after his death, the Catholic newspaper of Cordoba wrote: “It is known that Father Brochero contracted the sickness that took him to his tomb, because he visited at length and embraced an abandoned leper of the area.” Because of his illness, he gave up the parish, living a few years with his sisters in his native village. However, responding to the request of his former faithful, he returned to his House of Villa del Transito, dying leprous and blind on January 26, 1914.    José Gabriel Brochero was beatified in September 2013 by Pope Francis.    </p><hr/><h3>Sts. Timothy and Titus (Bishops - Memorial)</h3><p>SAINTS TIMOTHY AND TITUS Bishops and Disciples of St. Paul (1st century)   St. Timothy was converted by St. Paul. He was born in Lystra, Asia Minor, to a Jewess mother and a pagan father. He read the Scriptures since childhood, but had not been circumcised as a Jew. When St. Paul arrived in Lystra, the youthful St. Timothy, with his mother and grandmother, eagerly embraced the faith.    Seven years later, when the Apostle again visited the country, St. Timothy had grown into a man. His good heart, austerities and zeal earned everyone's esteem; and holy men prophesied about him. St. Paul at once saw his fitness for the work of an evangelist. St. Timothy was ordained, and from that time became the Apostle's constant coworker.    Together with St. Paul, St. Timothy visited the cities of Asia Minor and Greece: at one time hastening in front as a trusted messenger, at another lingering behind to confirm a church in the faith. Finally, he was consecrated the first bishop of Ephesus; and here he received the two epistles that bear his name. The first was written from Macedonia and the second from Rome.   While imprisoned, St. Paul gave vent to his desire to see his \"dearly beloved son,\" if possible, once more before his death. St. Timothy, not many years after, won his martyr's crown in Ephesus. As a child, he delighted in reading sacred books; and to his last hour, he would remember the parting words of his spiritual father, \"Attende lectioni - Apply thyself to reading.\"************************    St. Titus was a converted by St. Paul and accompanied the latter to the Council of Jerusalem. We gain insight into his character and St. Paul's affections in the Second Epistle to the Corinthians. St. Titus had been commissioned to carry out a twofold office that needed much firmness, discretion and charity. He was to be the bearer of a severe rebuke to the Corinthians who were scandalizing and wavering; and at the same time he was to put their charity to a further test by calling upon them for abundant alms for the church in Jerusalem. St. Paul, meanwhile, was anxiously awaiting the result. At Troas, St. Paul writes, \"I had no rest in my spirit, because I found not Titus, my brother.\"    St. Paul set sail to Macedonia. Here at last, St. Titus brought the good news. His success had been complete. He reported the sorrow, the zeal and the generosity of the Christians, till the Apostle could not contain his joy, and sent back to them his faithful messenger with the letter of comfort from which we have quoted. St. Titus was finally left as a bishop in Crete, and here he, in turn, received the epistle which bears his name, and here at last he died in peace.    The mission of St. Titus to Corinth shows us how well the disciple caught the spirit of his master. He knew how to be firm and to inspire respect. The Corinthians, we are told, \"received him with fear and trembling.\" He was patient and painstaking. St. Paul \"gave thanks to God, Who had put such carefulness for them in the heart of Titus.\" And these gifts were enhanced by a quickness to detect and call out all that was good in others, and by a joyousness which overflowed upon the spirit of St. Paul himself, who \"abundantly rejoiced in the joy of Titus.\"</p>"
    },
    {
    "id": "27",
    "imagen": "Tuesday",
    "contenido": "<hr/><h3>St. Angela Merici (Foundress (c. 1470-1540))</h3><p>SAINT ANGELA MERICI VIRGIN (C. 1470-1540)   St. Angela Merici was born on a farm in Desenzano, near Brescia in northern Italy. She was orphaned at 10 years old and was raised by her uncle. She joined the Third Order of St. Francis and opened a school for girls in Desenzano. Rather than marry and receive a dowry, she laid down her life to serve Jesus and the Church.   St. Angela's school for girls was remarkably successful. After a short stint in Rome, she returned and founded the Company of St. Ursula - an order devoted to teaching and family formation. It was the first group of women religious to work outside the cloister and the first teaching order of women. By the time of her passing, there were over 24 chapters.   St. Angela opened a path of holiness for women whose vocation was the education of children. Her Order soon pivoted to the education of poor girls and families. Her resting place is in the Church of St. Afra the Martyr where she first founded her congregation. Numerous parishes and intitutes in the United States are dedicated to St. Ursula thanks to St. Angela's influence. She is the patroness of the sick, the disabled and orphans.</p>"
    },
    {
    "id": "28",
    "imagen": "Wednesday",
    "contenido": "<hr/><h3>St. Thomas Aquinas (Priest and Doctor of the Church († 1274) - Memorial)</h3><p>SAINT THOMAS AQUINAS Priest and Doctor of the Church (c. 1225-1274)   St. Thomas was born to noble parents in Aquino, Italy. At 19 years old, he received the Dominican habit in Naples where he was studying. St. Thomas' brothers disapproved, seized him while he was on his way to Paris and held him for two years' captivity at their castle of Rocca-Secca. Despite the threats and stratagems of his brothers, and the tears and caresses of his mother and sisters, St. Thomas remained steadfast.    When St. Thomas was confined at Rocca-Secca, his brothers sent a woman to seduce him. He a burning brand from the hearth and drove the woman from his chambers. He marked a cross on the wall; and while rapt in ecstasy, was girded with a cord by an angel in token of his perpetual chastity. The pain caused was so sharp that St. Thomas uttered a piercing cry, which brought his guards into the room. He never told this grace to any one save Father Raynald, his confessor. This point was the origin of the Angelic Warfare Confraternity for purity and chastity.    After escaping, St. Thomas went to Cologne, studied under Blessed Albert the Great and taught philosophy and theology in Paris for many years. The Church venerates St. Thomas' numerous writings as a treasure-house of sacred doctrine. His synthesis of Greek philosophy and Western theology defined truth, nature and substance. Truth is the intellect's conformity to reality; objectively identified and not just subjectively felt. In naming St. Thomas the Angelic Doctor, the Church affirms that his science is more divine than human. Prayer, he said, had taught him more than study.    St. Thomas' singular devotion to the Blessed Sacrament shines forth in the Office and hymns for Corpus Christi, which he composed. To the words miraculously uttered by a crucifix in Naples, \"Well hast thou written concerning Me, Thomas. What shall I give thee as a reward?\" He replied, \"Naught save Thyself, O Lord.\" In fact, God granted him a vision of heaven so vivid that he was rendered speechless and could not write afterward. His life then spoke louder than his words.    St. Thomas passed away at Fossa-Nuova in 1274. He was on his way to the General Council of Lyons where Pope Gregory X had summoned him. He is the patron saint of universities and students.</p>"
    },
    {
    "id": "29",
    "imagen": "Thursday",
    "contenido": "<hr/><h3>St. Gildas the Wise (Abbot (6th century))</h3><p>SAINT GILDAS THE WISE (or Gildas of Rhuys) Abbot (c. 500-570 or 581)   St. Gildas was a 6th-century British monk. His piety and devotion to the Holy Mother of God were thanks to his teachers and spiritual director. He was educated at a British monastery thanks to his noble lineage. His renowned learning and literary style earned him the name Gildas Sapiens (Gildas the Wise).    As a young man, St. Gildas travelled to Ireland and received formation from St. Patrick's monks. He then led a solitary life in France and founded a monastery in Rhuis near Vannes. He served as the monastery's abbot and guided many soul to perfection. St. Gildas wrote eight canons of discipline and a severe invective against the crimes of the Britons, called De Excidio Britanniae. He also wrote an invective against the British clergy, whom he accused of sloth and seldom sacrificing at the altar. He was a reformer who braved the perils of leading a truthful and righteous life God.   St. Gildas passed away in 570 or in 581. He conformed his will and intellect to the Divine and forever experiences the beatific vision of God in Heaven. He is the patron saint of the coastal city of Vannes.</p>"
    },
    {
    "id": "30",
    "imagen": "Friday",
    "contenido": "<hr/><h3>St. Bathildes (Queen (c. 634-680))</h3><p>SAINT BATHILDES Queen. (c. 634-680)   St. Bathildes was an Anglo Saxon slave who became a Christian queen. She was sold at a very young age to Erkenwald, the mayor of the palace under King Clovis II. When she grew up, Erkenwald was so impressed by her prudence and virtues that he placed her in charge of his household.    St. Bathildes was acquainted with King Clovis II and became his royal consort. Her virtues increased in accordance with the demands of her life and status. Holy Angels certainly assist in nurturing each virtue; as Scripture says, \"You will see the angels of God ascending and descending on the Son of Man\" (Jn 1:51).    King Clovis II gave Bathildes authority for the protection of the Church, care of the poor and furtherance of religious undertakings. Before passing away, he appointed Queen Bathildes regent of the kingdom. She forbade the enslavement of Christians, did all in her power to promote piety and filled France with hospitals and religious houses.    When her son, Clotaire, was of age, Queen Bathildes withdrew from the world and entered the convent of Chelles. There, she seemed to entirely forget her queenship. She was distinguished from the rest of the community only by her humility, obedience to spiritual superiors and devotion to the sick, whom she comforted and served with wonderful charity.    When Queen Bathildes was near death, God visited her with a severe illness. She bore her affliction patiently and united her suffering to Jesus' Cross. She breathed forth her soul with prayer on January 30, 680. Amid the Church Triumphant in heaven, St. Bathildes reigns with Jesus Christ in our true native land.</p><hr/><h3>Bl. Columba Marmion (Abbot (1858-1923))</h3><p>Bl. Columba Marmion Third Abbot of Maredsous (1858-1923)  Bl. Columba Marmion was born in Dublin, Ireland, on April 1, 1858, to an Irish father (William Marmion) and a French mother (Herminie Cordier). He was named Joseph Aloysius at birth. He entered the Dublin diocesan seminary in 1874 and completed his theological studies at the College of the Propagation of the Faith in Rome. He was ordained a priest at St. Agatha of the Goths on June 16, 1881.   Fr. Columba wanted to be a missionary monk in Australia, but was won over by the liturgical atmosphere of the newly founded Abbey of Maredsous in Belgium. He visited the Abbey before returning to Ireland in 1881. Later, his bishop appointed him curate in Dundrum and professor at the major seminary in Clonliffe (1882-86). As the chaplain at the convent of Redemptorist nuns and at a women's prison, he learned to guide souls, to hear confessions, to counsel and to help the dying.   In 1886, Fr. Columba received his bishop's permission to become a monk. He voluntarily renounced a promising ecclesiastical career and was welcomed at Maredsous in Belgium by Abbot Placidus Wolter. His novitiate, under the iron rule of Dom Benoît D'Hondt and among a group of young novices, proved all the more difficult because he had to change habits, culture and language. But saying that he had entered the monastery to learn obedience, he let himself be molded by monastic discipline, community life and choral prayer until his solemn profession on February 10, 1891.   Fr. Columba received his first \"obedience\" or mission when he was assigned to the small group of monks sent to found the Abbey of Mont César in Louvain. Although it unsettled him, he generously and obediently forged ahead. He was entrusted with the task of Prior beside Abbot de Kerchove and served as a spiritual director and professor to the young monks studying philosophy or theology in Louvain. He preached retreats in Belgium and in the United Kingdom and gave spiritual direction to many communities, including the Carmelite nuns. He became the confessor of Mons. Joseph Mercier, the future Cardinal, and the two formed a lasting friendship.  During this period, Maredsous Abbey was governed by Dom Hildebrand de Hemptinne, its second Abbot, who in 1893 would become, at the request of Leo XIII, the first Prelate of the Benedictine Confederation. Fr. Columba was thus elected the third Abbot of Maredsous on September 28, 1909, receiving the abbatial blessing on October 3. Ab. Columba was placed at the head of a community of more than 100 monks, with a humanities college, a trade school and a farm. He also edited the Revue Bénédictine and other publications. He also helped the Anglican monks of Caldey when they wished to convert to Catholicism.  Ab. Columba's greatest ordeal was the First World War. His decision to send the young monks to Ireland so that they could complete their education in peace led to many anxieties. It also caused misunderstandings and conflicts between the two generations within the community. German lay brothers, who had been present since the monastery's foundation by Beuron Abbey, had to be sent home (despite the Benedictine vow of stability). After the war, a small group of monks was dispatched to the Monastery of the Dormition in Jerusalem to replace the German monks expelled by the British authorities. Finally, the Belgian monasteries were separated from the Beuron Congregation; and in 1920, the Belgian Congregation of the Annunciation was set up with Maredsous, Mont César and St. André of Zevenkerken.  Fr. Columba's sole comfort during this period was preaching and giving spiritual direction. His secretary, Dom Raymond Thibaut, prepared his spiritual conferences for publication: Christ the Life of the Soul (1917), Christ in His Mysteries (1919) and Christ the Ideal of the Monk (1922). He was already considered an outstanding abbot (Queen Elisabeth of Belgium consulted with him at length) and a great spiritual author.   Bl. Columba Marmion passed away during a flu epidemic on January 30, 1923. He was beatified by Pope John Paul II on September 3, 2000.</p><hr/><h3>St. Hyacinthe Mariscotti</h3>"
    },
    {
    "id": "31",
    "imagen": "Saturday",
    "contenido": "<hr/><h3>St. John Bosco (Priest (1815-1888) - Memorial)</h3><p>SAINT JOHN BOSCO Priest (1815-1888)    St. John Bosco was born in the diocese of Turin in northern Italy. His life's work was providing the youth with opportunities that he lacked because of his underprivileged childhood. His accomplishments were not for the sake of work, but for the work to make him a saint.    St. John Bosco founded the Salesian Order and the Congregation of the Helpers of Mary. These institutes span the globe and contribute persons of character and value: shifting the needle toward the modern progressive and egalatrian societies we find today. For example: Don Bosco Ashalayam in India has provided education and professional skills formation to over 80,000 street children in the last 30 years.    St. John Bosco passed away on January 30, 1888, at the age of 72. His mystical experiences were only known after his death. Like Jesus, he never displayed his gifts to make an impression or to satisfy others' curiosity. His extant works are a treasure trove of wisdom, inspired thinking and grace.</p><hr/><h3>St. Marcella (Widow (325-410))</h3><p>SAINT MARCELLA Widow (325-410)   St. Jerome called St. Marcella \"the glory of Roman women.\" She was widowed after only seven months of marriage. Moved by grace, she consecrated her life to serving God.    Marcella declined marriage to Cerealis, the consul and uncle of Gallus Caesar, and resolved to imitate the lives of Eastern ascetics. She abstained from wine and meat, employed her time in pious reading and prayer and visited churches. She also guarded her heart by never being alone with men. Her example was followed by women who placed themselves under her direction.   When the Goths under Alaric plundered Rome in 410, Marcella was scourged to make her divulge the location of treasures. She had already distributed her wealth among the poor. She trembled only for the innocence of her spiritual daughter, Principia. The Goths spared Principia thanks to God's grace and Marcella's wisdom. They conducted the Saint and her pupil to the Church of St. Paul, to which Alaric had granted the right of sanctuary, along with that of St. Peter.    Marcella lived a little while longer. She passed away in Principia's arms at the end of August 410.</p>"
    }
  ]
}