{
  "data": [
  {
  "id": "1",
  "imagen": "Jueves",
  "contenido": "<hr/><h3>San Vicente María Strambi</h3><p>San Vicente María Strambi, religioso y obispoEn Roma, san Vicente María Strambi, obispo de Macerata y Tolentino, de la Congregación de la Pasión, que gobernó santamente las diócesis que tenía encomendadas y por su fidelidad hacia el Romano Pontífice fue desterrado.Nació en  Civitavecchia, Italia el 1º de enero de 1745  del  farmacéutico Giuseppe y de Eleonora Gori; el joven habría podido  adherirse a los proyectos del padre y disfrutar ventajas de  una familia acomodada. Pero la santidad consiste en una respuesta  radical, total, absoluta. El sentido común, el hacer aquello que  hacen todos no se sienta bien a los santos; se  requiere, ante todo, la abnegación, la negación de la misma  naturaleza, de la misma voluntad para uniformarla a la de  Cristo. Vicente elige el sacerdocio y es ordenado el 29  de diciembre de 1767. Con esto no queremos decir que  el estado laical sea una condición inferior de santidad, sino  indudablemente diferente. ¡Ojalá que los laicos fueran todo santos y  lo mismo pueda decirse de los sacerdotes y de los  religiosos! Pero su deseo de consagrarse a Cristo no se  detuvo en el sacerdocio. Quiso hacerse religioso, primero pidió entrar  con los padres de la Misión y después con los  Capuchinos. Hasta que encontró a Pablo de la Cruz y  quedó conquistado por su personalidad y santidad; en el 1768  fue acogido entre los Pasionistas por el mismo Pablo. Pero  para vencer la oposición del padre, tuvo que huir de  casa. El padre le escribió a S. Pablo de la  Cruz, pidiéndole que mandara a Vicente de vuelta a su  familia. El Fundador contestó con una carta igualmente clara y  decidida, haciendo una profecía: \"Debería alegrarse sumamente al ver que  el Señor elige a su hijo para hacerlo un gran  Santo\". Fue fácil para San Pablo ser profeta. Vicente no  dejó de negociar los propios talentos naturales. Estaba dotado de  una vivísima inteligencia, unida a gran sentido práctico; a solo  21 años recibió del Obispo de Montefiascone el encargo de  prefecto del seminario y a los 22, todavía sin ser  sacerdote, lo nombró rector del seminario de Bagnoregio. Fue un  hábil predicador popular, dirigió ejercicios espirituales al clero y predicó  en varias iglesias de Roma. Fue eminente director espiritual y  entre sus hijos cuenta varios santos, entre los cuales se  encuentra S. Gaspar del Búfalo. En la Congregación Pasionista fue  revestido con los cargos de profesor de teología, de superior,  de provincial y de consultor general; fue estimado por todos  especialmente por S. Pablo de la Cruz. como verdadero pasionista,  fue devotísimo de la preciosísima Sangre de Jesús. Escribió su  primer libro sobre el mes de julio dedicado a la  Preciosísima Sangre de Jesús.Otra característica de la santidad es la  perseverancia. El padre Vicente que había soñado con la quietud  de los retiros pasionistas, en 1801 fue nombrado por Pio  VII obispo de Macerata y Tolentino. Es un pastor diligente.  Soporta con dignidad y paciencia el exilio a que es  condenado por Napoleón de 1808 a 1814, por su fidelidad  al Papa. Pero no se burocratiza, no accede al formalismo.  No olvida a los enfermos y sobre todo escucha el  clamor de los pobres. \"Los pobres, decía, gritan, gritan\". Una  vida gastada desde el principio por la Iglesia, los fieles  y por el Papa. En el 1823 Leon XII lo  quiere en su residencia como su consejero y como su  confesor. Pero Vicente quiere imitar hasta el final a Cristo  y ofrece su vida por la salud del Pontífice y  es escuchado: el Papa se cura y él muere imprevistamente. </p><hr/><h3>Beato Mariano Konopinski</h3><p>Beato Mariano Konopinski, presbítero y mártir108 Mártires polacos durante la ocupación nazi (1939 - 1945)El papa Juan Pablo II ha beatificado, el 13 de junio de 1999 en Varsovia, durante su séptimo viaje apostólico a Polonia, a 108 mártires, víctimas de la persecución contra la iglesia polaca, ocurrida durante la ocupación alemana nazi, de 1939 a 1945.Extracto de la homilía en la ceremonia de beatificación:«Fortaléceme, Señor Jesucristo (...), con el signo de tu santísima cruz, y concédeme (...) que así como llevo sobre mi pecho esta cruz, que encierra reliquias de tus santos, de la misma manera siempre tenga presente en mi mente el recuerdo de tu pasión y las victorias de tus santos mártires»: ésta es la oración que reza el obispo al ponerse la cruz pectoral. Esta invocación ha de ser hoy la oración de toda la Iglesia en Polonia que, al llevar desde hace mil años el signo de la pasión de Cristo, siempre se regenera con la semilla de la sangre de los mártires y vive del recuerdo de la victoria que lograron en esta tierra.Precisamente hoy estamos celebrando la victoria de los que, en nuestros tiempos, dieron la vida por Cristo; dieron la vida temporal, para poseerla por los siglos en su gloria. Es una victoria particular, porque la han conseguido representantes del clero y laicos, jóvenes y ancianos, personas de todas las clases y estados. Entre ellos podemos recordar al arzobispo Antoni Julián Nowowiejski, pastor de la diócesis de Plokc, torturado hasta la muerte en Dzialdowo, y a monseñor Wladyslaw Goral, de Lublin, torturado con especial odio sólo porque era obispo católico. Hubo también sacerdotes diocesanos y religiosos, que prefirieron morir con tal de no abandonar su ministerio, y otros que murieron atendiendo a sus compañeros de prisión enfermos de tifus; algunos fueron torturados hasta la muerte por defender a los judíos. En ese grupo de beatos había religiosos no sacerdotes y religiosas, que perseveraron en el servicio de la caridad, ofreciendo sus tormentos por el prójimo. Entre estos beatos mártires había también laicos. Había cinco jóvenes formados en el oratorio salesiano; un activista celoso de la Acción católica, un catequista laico, torturado hasta la muerte por su servicio, y una mujer heroica, que dio libremente su vida en cambio de la de su nuera, que esperaba un hijo. Estos beatos mártires son inscritos hoy en la historia de la santidad del pueblo de Dios que peregrina desde hace mil años en Polonia.Si hoy nos alegramos por la beatificación de 108 mártires, clérigos y laicos, lo hacemos ante todo porque son un testimonio de la victoria de Cristo, el don que devuelve la esperanza. En cierto sentido, mientras realizamos este acto solemne se reaviva en nosotros la certeza de que, independientemente de las circunstancias, podemos obtener una plena victoria en todo, gracias a aquel que nos ha amado (cf. Rm 8, 37). Los beatos mártires nos dicen en nuestro corazón: Creed que Dios es amor. Creedlo en el bien y en el mal. Tened esperanza. Que la esperanza produzca como fruto en vosotros la fidelidad a Dios en cualquier prueba. fuente: Vaticano </p><hr/><h3>San Eugendo del Jura</h3><p>San Eugendo, abadEn los montes del Jura, en la Galia Lugdunense, conmemoración de san Eugendo, abad de Condat, que desde su adolescencia vivió en este monasterio, donde promovió la vida en común de los monjes.A la muerte de los santos hermanos Romano y Lupicino, fundadores de la abadía de Condat, bajo cuya dirección había sido educado desde los siete años, Eugendo fue nombrado coadjutor de Minausio, quien les había sucedido en el cargo. Cuando Minausio fue depuesto, Eugendo pasó a ocupar el puesto de abad del famoso monasterio. Su vida fue muy austera y estaba tan apartado de las pasiones, que parecía incapaz de experimentar la ira. Eugendo, que no reía nunca y sin embargo, llevaba la alegría reflejada en el rostro, era muy versado en griego, en latín, en el conocimiento de la Sagrada Escritura, y fue un gran promotor de los estudios en su monasterio; a pesar de ello, todos los ruegos no consiguieron persuadirle a aceptar la ordenación sacerdotal. La biografía de los primeros abades de Condat consigna el hecho de que, habiéndose incendiado el monasterio que san Romano había construido con troncos de árboles, Eugendo construyó un nuevo monasterio de piedra, así como una elegante iglesia consagrada a los santos Pedro, Pablo y Andrés. Eugendo vivía en constante oración, y su devoción no hizo sino aumentar durante su última enfermedad. Habiendo convocado a aquel de sus hermanos que él había nombrado para ungir a los enfermos, Eugendo le pidió, según la costumbre de la época, que le ungiera el pecho, y entregó su alma a Dios cinco días más larde, hacia el año 510, a los sesenta y uno de edad. De él tomó el nombre de Saint-O-yend la famosa abadía de Condat, a 35 Km de Ginebra; dicho nombre fue cambiado por el de Saint-Claude en el siglo XIII, en honor del obispo de Besançon.  Krusch en Monumenta Germaniae Historica, Scriptores Merov., vol. III, pp. 154-166.  Mons. L. Duchesne, en «Mélanges d´archéologie et d´histoire» (1898), vol. XVIII, pp. 3-16, ha probado con éxito su autenticidad y su veracidad.  fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
  },
  {
  "id": "2",
  "imagen": "Viernes",
  "contenido": "<hr/><h3>Santa Epifanía</h3><hr/><h3>San Gregorio de Nacianzo</h3><p>San Gregorio de Nacianzo, obispoEn la ciudad de Nacianzo, de la región de Capadocia, muerte de san Gregorio, obispo, cuya memoria se celebra el día dos de enero.San Gregorio de Nacianzo fue declarado Doctor de la Iglesia y apodado «el teólogo» (título que comparte con el apóstol san Juan), por la habilidad con que defendió la doctrina del Concilio de Nicea. Nació hacia el año 329, en Arianzo de Capadocia. Era hijo de santa Nona y san Gregorio el Mayor. Su padre era un antiguo propietario y magistrado que, después de convertirse al cristianismo junto con su esposa, recibió el sacerdocio y gobernó durante cuarenta y cinco años la diócesis de Nacianzo. Sus hijos, Gregorio y Cesario, recibieron una educación excelente. Después de haber hecho sus primeros estudios en Cesarea de Capadocia, donde conoció a san Basilio, San Gregorio de Nacianzo, que quería ser abogado, pasó a Cesarea, en Palestina, donde había una famosa escuela de retórica. Más tarde volvió a reunirse con su hermano en Alejandría. En aquella época, los estudiantes pasaban con facilidad de una escuela a otra; san Gregorio, después de una corta estancia en Egipto, decidió ir a terminar sus estudios en Atenas. Una furiosa tempestad que sacudió durante varios días la nave en que iba Gregorio, le hizo caer en la cuenta del riesgo en que se hallaba de perder su alma, ya que aún no había recibido el bautismo. Sin embargo, no se bautizó sino hasta varios años después, probablemente porque compartía la creencia de su época de que era muy difícil obtener el perdón de los pecados cometidos después del bautismo. Gregorio pasó diez años en Atenas; casi todo ese tiempo estuvo con san Basilio, de quien llegó a ser íntimo amigo. Otro de sus compañeros, aunque no de sus amigos, fue el futuro emperador Juliano, cuya afectación y extravagancia eran muy poco del gusto de los jóvenes capadocios. Gregorio partió de Atenas a los treinta años de edad, después de aprender cuanto sus maestros podían enseñarle. No sabemos exactamente qué pensaba hacer en Nacianzo; en todo caso, si tenía intenciones de practicar su carrera de leyes o enseñar retórica, modificó sus planes. Gregorio había sido siempre muy devoto; pero por entonces abrazó una forma de vida mucho más austera, transformado, según parece, por una profunda experiencia religiosa, que tal vez fue el bautismo. Basilio, que vivía como solitario en el Ponto, en las riberas del Iris, le invitó a reunirse con él, y Gregorio aceptó al punto. En medio de aquel hermoso paisaje solitario, del que san Basilio nos dejó una bellísima descripción, los dos amigos pasaron un par de años, consagrados a la oración y al estudio; durante ellos, hicieron una colección de extractos de las obras de Orígenes y echaron los fundamentos de la vida monástica de Oriente, cuya influencia había de dejarse sentir también en el Occidente a través de san Benito. Gregorio tuvo que arrancarse de aquel remanso de paz para ir a ayudar a su padre, que tenía ya ochenta años, en la administración de su diócesis y de sus bienes. Pero el anciano, al que no satisfacía plenamente la ayuda que su hijo le prestaba como laico, le ordenó sacerdote más o menos por la fuerza, con la ayuda de algunos fieles. Aterrorizado al verse elevado a la dignidad sacerdotal, de la que la conciencia de su indignidad le había mantenido alejado hasta entonces, san Gregorio se dejó llevar de su primer impulso y huyó en busca de su amigo Basilio. Sin embargo, diez semanas más tarde, volvió a la casa de su padre, decidido a aceptar las responsabilidades de su vocación. La apología que escribió sobre su fuga es, en realidad, un tratado sobre el sacerdocio, en el que se fundaron cuantos han escrito posteriormente sobre el tema, empezando por san Juan Crisóstomo. Un incidente se encargó pronto de demostrar cuán necesaria era la presencia de Gregorio en Nacianzo: su padre y muchos otros prelados habían aceptado las decisiones del Concilio de Rímini, con la esperanza de ganarse así a los semiarrianos. Esto produjo una violenta reacción entre los mejores católicos, especialmente entre los monjes, y sólo la habilidad de san Gregorio consiguió evitar el cisma. Todavía se conserva el discurso que pronunció el día de la reconciliación, así como dos oraciones fúnebres de la misma época: la de su hermano san Cesario, que había sido médico del emperador en Constantinopla, en el año 369 y la de su hermana santa Gorgonia. El año 370, san Basilio fue elegido metropolitano de Cesarea. En aquella época, el emperador Valente y el procurador Modesto hacían lo imposible por introducir el arrianismo en Capadocia y san Basilio se convirtió en el principal obstáculo para la realización de sus planes. Con el objeto de disminuir la influencia de este último, Valente dividió la Capadocia en dos provincias e hizo de la ciudad de Tiana la capital de la nueva. El obispo de Tiana, Antimo, reclamó inmediatamente la jurisdicción archiepiscopal sobre la nueva provincia; pero San Basilio arguyó que la nueva división política no afectaba en nada su autoridad de metropolitano. A fin de consolidar su posición, contando con un amigo en el territorio en disputa, san Basilio nombró a san Gregorio obispo de la nueva diócesis de Sásima, ciudad malsana y miserable, que se hallaba situada en la frontera de las dos provincias. Gregorio aceptó contra su voluntad la consagración, pero nunca se trasladó a Sásima, cuyo gobernador era su enemigo declarado. San Basilio acusó de cobardía a san Gregorio, el cual declaró que no estaba dispuesto a batirse por una diócesis. Aunque más tarde volvieron a reconciliarse los dos amigos, san Gregorio quedó herido y su amistad no volvió a ser nunca tan íntima como antes. San Gregorio permaneció, pues, en Nacianzo, actuando como coadjutor de su padre, quien murió al año siguiente. A pesar de su deseo de retirarse a la soledad, san Gregorio tuvo que aceptar el gobierno de la diócesis, hasta que fuese nombrado el nuevo obispo. Pero la enfermedad le obligó a retirarse a Seleucia, el año 375, y allí permaneció cinco años. A la muerte del emperador Valente, cesó la persecución contra la Iglesia. Naturalmente, los obispos decidieron enviar a los más celosos y cultos de sus hombres a las ciudades y provincias que más habían sufrido con la persecución. La Iglesia de Constantinopla era, sin duda, la que se hallaba en peor estado, ya que estuvo sometida a la influencia de los arrianos, durante treinta o cuarenta años, y no tenía una sola iglesia para reunir a los que habían permanecido fieles al catolicismo. Un consejo episcopal invitó a san Gregorio a encargarse de la restauración de la fe en Constantinopla. Este, cuyo temperamento sensible y pacífico le hacía temer aquel remolino de intrigas, corrupción y violencia, se negó al principio a salir de su retiro, pero finalmente aceptó. Sus pruebas empezaron desde que llegó a Constantinopla, pues el populacho, acostumbrado a la pompa y al esplendor, recibió con recelo a aquel hombrecillo mal vestido, calvo y prematuramente encorvado. San Gregorio se alojó al principio en casa de unos amigos, que pronto se transformó en iglesia, y le dio el nombre de «Anastasia», es decir, el sitio en que la fe iba a resucitar. En aquel reducido santuario se dedicó a predicar e instruir al pueblo. Allí fue donde predicó sus célebres sermones sobre la Santísima Trinidad que le merecieron el título de «el teólogo», por la profundidad con que captó la divinidad de Nuestro Señor Jesucristo. Poco a poco creció su fama y la capacidad de su iglesia resultó insuficiente. Por su parte, los arrianos y los apolinaristas no dejaban de esparcir insultos y calumnias contra él. En una ocasión llegaron incluso a irrumpir en la iglesia para arrastrar a san Gregorio a los tribunales. Pero el santo se consolaba al saber que, si la fuerza estaba del lado de sus enemigos, la verdad, en cambio, estaba de su parte; si ellos poseían las iglesias, él tenía a Dios; si el pueblo apoyaba a sus adversarios, los ángeles le sostenían a él. San Gregorio se ganó la estima de los más grandes hombres de su tiempo: san Evagrio del Ponto se trasladó a Constantinopla para ayudarle como archidiácono, y san Jerónimo fue del desierto de Siria a Constantinopla, para oír las enseñanzas de San Gregorio. Pero siguió la lluvia de pruebas sobre el campeón de Cristo, tanto por parte de los herejes como de sus propios fieles. Un tal Máximo, un aventurero al que el santo había prestado oídos y alabado públicamente, se hizo consagrar obispo por unos prelados que se hallaban de paso en la ciudad y aprovechó una enfermedad de san Gregorio para apoderarse de la sede. Este consiguió imponerse sobre el usurpador, pero el incidente le dolió mucho, sobre todo cuando supo que varios de aquellos a quienes él consideraba amigos habían apoyado a Máximo. En los primeros meses del año 380, el obispo de Tesalónica confirió el bautismo al emperador Teodosio. Poco después, éste promulgó un edicto por el que obligaba a sus súbditos bizantinos a practicar la fe católica, tal como la profesaban el papa y el arzobispo de Alejandría. En Constantinopla, Teodosio puso al obispo arriano ante la disyuntiva de aceptar la fe de Nicea o abandonar la ciudad. El prelado escogió el destierro y Teodosio determinó instalar a san Gregorio en su lugar, ya que hasta entonces había sido prácticamente obispo en Constantinopla, pero no obispo de Constantinopla. Un sínodo confirmó el nombramiento de san Gregorio, quien fue entronizado en la catedral de Santa Sofía, en medio de las aclamaciones del pueblo. Pero su gobierno duró apenas unas cuantos meses. Sus antiguos enemigos se levantaron contra él y la hostilidad no hizo sino aumentar, ante la decisión de san Gregorio sobre el asunto de la sede vacante de Antioquía. El pueblo empezó a dudar sobre la validez de la elección del santo, quien fue objeto de algunos atentados. Tan amante de la paz como siempre, y temeroso de que la inquietud del pueblo llevase al derramamiento de sangre, san Gregorio determinó renunciar a su cargo: «Si mi gobierno de la diócesis produce disturbios -manifestó ante la asamblea-, estoy dispuesto, como Jonás, a dejarme arrojar al mar para calmar la tempestad, aunque no la he provocado yo. Si todos siguiesen mi ejemplo, la Iglesia gozaría pronto de la paz. Yo jamás aspiré a la dignidad que ocupo y la acepté contra mi voluntad. Por consiguiente, si lo juzgáis conveniente, estoy dispuesto a partir». El emperador acabó por dar su consentimiento y san Gregorio pronunció un noble y conmovedor discurso de despedida. Su tarea allí estaba terminada; quedaba encendida de nuevo la llama de la fe, que se había apagado en Constantinopla y la mantuvo encendida en las horas más sombrías por las que había atravesado la Iglesia. Un rasgo característico del santo fue el que mantuvo siempre relaciones cordiales con su sucesor, Nectario, quien le era inferior en todo, excepto en la nobleza del linaje. San Gregorio pasó algunas temporadas en las posesiones que había heredado y en Nacianzo, donde aún no se había instalado el sucesor de su padre. Pero el año 383, después de lograr que su primo Euladio fuese elegido para ocupar la sede vacante, se retiró por completo a la vida privada, en la paz de su hermoso parque, donde había un bosquecillo y una fuente. Pero aun allí practicaba la mortificación, ya que jamás se calzaba ni encendía fuego. Hacia el fin de su vida, escribió una serie de poemas religiosos, tan bellos como edificantes. Dichos poemas son muy interesantes desde el punto de vista biográfico y literario, ya que el santo cuenta en ellos su vida y sus sufrimientos; su forma exquisita llega, a veces, a lo sublime. La fama de escritor de que ha gozado san Gregorio hasta nuestros días se debe a esos poemas, a sus sermones y a sus deliciosas cartas. San Gregorio murió en su retiro, el año 390. Sus restos, que fueron primero trasladados de Nacianzo a Constantinopla, reposan actualmente en San Pedro de Roma. San Gregorio gustaba de hablar de la condescendencia que Dios había mostrado a los hombres. En una de sus cartas, escribía: «Admirad la extraordinaria bondad de Dios, que se digna tomar en cuenta nuestros deseos como si tuviesen gran valor. Desea ardientemente que le busquemos y le amemos y recibe nuestras peticiones como si se tratase de un favor o un beneficio que los hombres le hiciésemos. Dios tiene más gozo en dar que nosotros en recibir. Lo único que no soporta es que le pidamos tibiamente y que pongamos límites a nuestras peticiones. Pedirle cosas frívolas sería hacer una ofensa a la liberalidad con que Dios está dispuesto a oírnos». Las cartas y escritos de san Gregorio, especialmente el largo poema De Vita Sua (que tiene casi dos mil versos) son nuestra principal fuente de información sobre su vida. Desgraciadamente, la aparición de la gran edición benedictina de sus obras sufrió muchas dilaciones. Varios de los editores murieron sucesivamente y el primer volumen de los sermones no vio la luz sino hasta 1778. Cuando se preparaba el segundo volumen, estalló la Revolución Francesa, de suerte que no fue publicado sino hasta 1840. La Academia de Cracovia ha emprendido una nueva edición crítica. Muchos de los antiguos manuscritos de las obras de san Gregorio, algunos de los cuales datan del siglo IX, están adornados con hermosas miniaturas. Ver sobre ellos el artículo de Dom Leclercq (Dictionnaire d'Archéologie chrétienne et de Liturgie, vol. VI, cc. 1667-1710), con numerosas reproducciones de las miniaturas. En inglés, el ensayo del cardenal Newman en Historical Sketches, vol. III , pp. 50-94 conserva todo su valor. En español, el tomo II de la edición BAC de la Patrología de Quasten incluye un extenso artículo. En la serie de catequesis dedicadas a los grandes teólogos y santos, SS Benedicto XVI dedicó dos a san Gregorio Nacianceno, la primera de contenido más biográfico, y la segunda más teológico.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>San Basilio Magno</h3><p>Santos Basilio Magno y Gregorio Nacianceno, obispos y doctores de la IglesiaMemoria de san Basilio Magno y san Gregorio Nacianceno, obispos y doctores de la Iglesia. Basilio, obispo de Cesarea de Capadocia, apodado «Magno» por su doctrina y sabiduría, enseñó a los monjes la meditación de la Escritura, el trabajo en la obediencia y la caridad fraterna, ordenando su vida según las reglas que él mismo redactó. Con sus egregios escritos educó a los fieles y brilló por su trabajo pastoral en favor de los pobres y de los enfermos. Falleció el día uno de enero del año 379. Gregorio, amigo suyo, fue obispo de Sancina, en Constantinopla, y finalmente de Nacianzo. Defendió con vehemencia la divinidad del Verbo, y mereció por ello ser llamado «Teólogo». Murió el 25 de enero del año 390. La Iglesia se alegra de celebrar conjuntamente la memoria de tan grandes doctores.San Basilio Magno, obispoBasilio nació en Cesarea, la capital de Capadocia, en el Asia Menor, a mediados del año 329. Por parte de padre y de madre, descendía de familias cristianas que habían sufrido persecuciones y, entre sus nueve hermanos, figuraron san Gregorio de Nissa, santa Macrina la Joven y san Pedro de Sebaste. Su padre, san Basilio el Viejo, y su madre, santa Emelia, poseían vastos terrenos y Basilio pasó su infancia en la casa de campo de su abuela Macrina (venerada también popularmente como santa), cuyo ejemplo y cuyas enseñanzas nunca olvidó. Inició su educación en Constantinopla y la completó en Atenas. Allí tuvo como compañeros de estudio a san Gregorio Nazianceno, que se convirtió en su amigo inseparable, y a Juliano, que más tarde sería el emperador apóstata. Basilio y Gregorio, los dos jóvenes capadocios, se asociaron con los más selectos talentos contemporáneos y, como lo dice éste último en sus escritos, «sólo conocíamos dos calles en la ciudad: la que conducía a la iglesia y la que nos llevaba a las escuelas». Tan pronto como Basilio aprendió todo lo que sus maestros podían enseñarle, regresó a Cesarea. Allí pasó algunos años en la enseñanza de la retórica y, cuando se hallaba en los umbrales de una brillantísima carrera, se sintió impulsado a abandonar el mundo, por consejos de su hermana mayor, Macrina. Esta, luego de haber colaborado activamente en la educación y establecimiento de sus hermanas y hermanos más pequeños, se había retirado con su madre, ya viuda, y otras mujeres, a una de las casas de la familia, en Annesi, sobre el río Iris, para llevar una vida comunitaria. Fue por entonces, al parecer, que Basilio recibió el bautismo y, desde aquel momento, tomó la determinación de servir a Dios dentro de la pobreza evangélica. Comenzó por visitar los principales monasterios de Egipto, Palestina, Siria y Mesopotamia, con el propósito de observar y estudiar la vida religiosa. Al regreso de su extensa gira, se estableció en un paraje agreste y muy hermoso en la región del Ponto, separado de Annesi por el río Iris, y en aquel retiro solitario se entregó a la plegaria y al estudio. Con los discípulos, que no tardaron en agruparse en torno suyo, entre los cuales figuraba su hermano Pedro, formó el primer monasterio que hubo en el Asia Menor, organizó la existencia de los religiosos y enunció los principios que se conservaron a través de los siglos y hasta el presente gobiernan la vida de los monjes en la Iglesia de Oriente. San Basilio practicó la vida monástica propiamente dicha durante cinco años solamente, pero en la historia del monaquismo cristiano tiene tanta importancia como el propio san Benito. Por aquella época, la herejía arriana estaba en su apogeo y los emperadores herejes perseguían a los ortodoxos. En el año 363, se convenció a Basilio para que se ordenase diácono y sacerdote en Cesarea; pero inmediatamente, el arzobispo Eusebio tuvo celos de la influencia del santo y éste, para no crear discordias, volvió a retirarse calladamente al Ponto para ayudar en la fundación y dirección de nuevos monasterios. Sin embargo, Cesarea lo necesitaba y lo reclamó. Dos años más tarde, san Gregorio Nazianceno, en nombre de la ortodoxia, sacó a Basilio de su retiro para que le ayudase en la defensa de la fe del clero y de las Iglesias. Se llevó a cabo una reconciliación entre Eusebio y Basilio; éste se quedó en Cesarea como el primer auxiliar del arzobispo; en realidad, era él quien gobernaba la Iglesia, pero empleaba su gran tacto para que se diera crédito a Eusebio por todo lo que él realizaba. Durante una época de sequía a la que siguió otra de hambre, Basilio echó mano de todos los bienes que le había heredado su madre, los vendió y distribuyó el producto entre los más necesitados; mas no se detuvo allí su caridad, puesto que también organizó un vasto sistema de ayuda, que comprendía a las cocinas ambulantes que él mismo, resguardado con un delantal de manta y cucharón en ristre, conducía por las calles de los barrios más apartados para distribuir alimentos a los pobres. El año de 370 murió Eusebio y, a pesar de la oposición que se puso de manifiesto en algunos poderosos círculos, Basilio fue elegido para ocupar la sede arzobispal vacante. El 14 de junio tomó posesión, para gran contento de san Atanasio y una contrariedad igualmente grande para Valente, el emperador arriano. Por cierto que el puesto era muy importante y, en el caso de Basilio, muy difícil y erizado de peligros, porque al mismo tiempo que obispo de Cesarea, era exarca del Ponto y metropolitano de cincuenta sufragáneos, muchos de los cuales se habían opuesto a su elección y mantuvieron su hostilidad, hasta que Basilio, a fuerza de paciencia y caridad, se conquistó su confianza y su apoyo. Antes de cumplirse doce meses del nombramiento de Basilio, el emperador Valente llegó a Cesarea, tras de haber desarrollado en Bitinia y Galacia una implacable campaña de persecuciones. Por delante suyo envió al prefecto Modesto, con la misión de convencer a Basilio para que se sometiera o, por lo menos, accediera a tratar algún compromiso. Sin embargo, ni las propuestas de Modesto, ni la amenazante intervención personal del emperador, lograron que el obispo accediese a callar sus objeciones contra el arrianismo o tolerar la admisión de los arrianos en la comunión. Promesas y amenazas fueron inútiles. «Ninguna otra cosa que la violencia podrá doblegar a un hombre semejante», según las propias palabras con que Modesto informó a su señor; pero éste no quería, tal vez por temor, recurrir a la violencia. El emperador Valente se decidió en favor del exilio y se dispuso a firmar el edicto; pero en tres ocasiones sucesivas, la pluma de caña con que iba a hacerlo, se partió en el momento de comenzar a escribir. Como el emperador era un hombre de carácter débil, quedó sobrecogido de temor ante aquella extraordinaria manifestación, confesó que, muy a su pesar, le admiraba la firme determinación de Basilio y, a fin de cuentas, resolvió que, en lo sucesivo, no volvería a intervenir en los asuntos eclesiásticos de Cesarea. Pero apenas terminada esta desavenencia, el santo quedó envuelto en una nueva lucha, provocada por la división de Capadocia en dos provincias civiles y la consecuente reclamación de Antino, obispo de Tiana, para ocupar la sede metropolitana de la Nueva Capadocia. La disputa resultó desafortunada para san Basilio, no tanto por haberse visto obligado a ceder en la división de su arquidiócesis, como por haberse malquistado con su amigo san Gregorio Nazianceno, a quien Basilio insistía en consagrar obispo de Sasima, un miserable caserío que se hallaba situado sobre terrenos en disputa entre las dos Capadocias. Mientras el santo defendía así a la Iglesia de Cesarea de los ataques contra su fe y su jurisdicción, no dejaba de mostrar su celo acostumbrado en el cumplimiento de sus deberes pastorales. Hasta en los días ordinarios predicaba, por la mañana y por la tarde, a asambleas tan numerosas, que él mismo las comparaba con el mar. Sus fieles adquirieron la costumbre de comulgar todos los domingos, miércoles, viernes y sábados. Entre las prácticas que Basilio había observado en sus viajes y que más tarde implantó en su sede, figuraban las reuniones en la iglesia antes del amanecer, para cantar los salmos. Para beneficio de los enfermos pobres, estableció un hospital fuera de los muros de Cesarea, tan grande y bien acondicionado, que san Gregorio Nazianceno lo describe como una ciudad nueva y con grandeza suficiente para ser reconocido como una de las maravillas del mundo. A ese centro de beneficencia llegó a conocérsele con el nombre de Basiliada, y sostuvo su fama durante mucho tiempo después de la muerte de su fundador. A pesar de sus enfermedades crónicas, con frecuencia realizaba visitas a lugares apartados de su residencia episcopal, hasta en remotos sectores de las montañas y, gracias a la constante vigilancia que ejercía sobre su clero y su insistencia en rechazar la ordenación de los candidatos que no fuesen enteramente dignos, hizo de su arquidiócesis un modelo del orden y la disciplina eclesiásticos. No tuvo tanto éxito en los esfuerzos que realizó en favor de las iglesias que se encontraban fuera de su provincia. La muerte de san Atanasio dejó a Basilio como único paladín de la ortodoxia en el Oriente, y éste luchó con ejemplar tenacidad para merecer ese título por medio de constantes esfuerzos para fortalecer y unificar a todos los católicos que, sofocados por la tiranía arriana y descompuestos por los cismas y las disensiones entre sí, parecían estar a punto de extinguirse. Pero las propuestas del santo fueron mal recibidas, y a sus desinteresados esfuerzos se respondió con malos entendimientos, malas interpretaciones y hasta acusaciones de ambición y de herejía. Incluso los llamados que hicieron él y sus amigos al papa san Dámaso y a los obispos occidentales para que interviniesen en los asuntos del Oriente y allanasen las dificultades, tropezaron con una casi absoluta indiferencia, debido, según parece, a que ya corrían en Roma las calumnias respecto a su buena fe. «¡Sin duda a causa de mis pecados -escribía san Basilio con un profundo desaliento-, parece que estoy condenado al fracaso en todo cuanto emprendo!» Sin embargo, el alivio no había de tardar, desde un sector absolutamente inesperado. El 9 de agosto de 378, el emperador Valente recibió heridas mortales en la batalla de Adrianópolis y, con el ascenso al trono de su sobrino Graciano, se puso fin al ascendiente del arrianismo en el Oriente. Cuando las noticias de estos cambios llegaron a oídos de san Basilio, éste se encontraba en su lecho de muerte, pero de todas maneras le proporcionaron un gran consuelo en sus últimos momentos. Murió el l de enero del 379, a la edad de cuarenta y nueve años, agotado por la austeridad en que había vivido, el trabajo incansable y una penosa enfermedad. Toda Cesarea quedó enlutada y sus habitantes lo lloraron como a un padre y a un protector; los paganos, judíos y cristianos se unieron en el duelo. Setenta y dos años después de su muerte, el Concilio de Calcedonia le rindió homenaje con estas palabras: «El gran Basilio, el ministro de la gracia que expuso la verdad al mundo entero». Indudablemente que fue uno de los más elocuentes oradores entre los mejores que la Iglesia haya tenido; sus escritos le han colocado en lugar de privilegio entre sus doctores. En la Iglesia de Oriente la fiesta principal de san Basilio se celebra el l de enero, mientras que en Occidente, por concurrencia con la solemnidad de la Virgen María, Madre de Dios, se celebra el 2 de enero, conjuntamente con su amigo san Gregorio Nacianceno. Muchos de los detalles relevantes en la vida de san Basilio se encuentran en sus cartas, de las cuales se conserva una extensa colección. En una de ellas nos cuenta que él pedía un cumplimiento estricto de la disciplina, lo mismo entre clérigos que entre laicos, y que cierto diácono, que no era malo, pero sí rebelde y un poco alocado, y que solía presentarse en medio de un grupo de muchachas que cantaban himnos y bailaban, tuvo que vérselas con él; con igual determinación combatió la simonía en los puestos eclesiásticos y la admisión de personas indignas entre el clero; luchó contra la rapacidad y la opresión de los funcionarios y llegó a excomulgar a todos los complicados en la «trata de blancas», una actividad muy difundida en Capadocia. Podía reconvenir con temible severidad, pero prefería las maneras suaves y gentiles; como un ejemplo, están sus cartas a una muchacha descarriada y a un clérigo colocado en un puesto de gran responsabilidad, que se estaba mezclando en política; muchos ladrones que sólo aguardaban ser entregados a los jueces para sufrir un castigo terrible, fueron amparados por el santo y devueltos a sus casas en completa libertad, pero con una imborrable amonestación sobre sus conciencias. Pero tampoco se quedaba callado Basilio cuando eran los acaudalados y poderosos quienes quebrantaban sus deberes: «¡Os negáis a dar con el pretexto de que no tenéis lo suficiente para vuestras necesidades! -exclamó en uno de sus sermones-. Pero en tanto que vuestra lengua os excusa, vuestra mano os acusa: ¡ese anillo que resplandece en vuestro dedo os denuncia como mentiroso! ¡Cuántos deudores podrían ser rescatados de la prisión con uno de esos anillos! ¡Cuántas pobres gentes ateridas por el frío se cubrirían con uno solo de vuestros guardarropas! ¡Y sin embargo, vosotros dejáis ir a los pobres de vuestras puertas, con las manos vacías!» No era únicamente a los ricos a quienes imponía la obligación de dar: «¿Dices que tú eres pobre? Bien; pero siempre habrá otros más pobres que tú. Si tienes lo bastante para mantenerte vivo diez días, aquel hombre no tiene suficiente para vivir uno ... No tengáis temor de dar lo poco que tengáis. No coloquéis nunca vuestros propios intereses antes que la necesidad común. Dad vuestro último mendrugo de pan al mendigo que os lo pide y confiad en la misericordia de Dios».  Acta Sanctorum, junio, vol. III. La Doctrine ascétique de S. Basile (1932), en S. Basil and Monasticism, de M. G. Murphy (1930) y sobre todo en Die Beiden Regeln des Basilius que escribió F. Laun, en Zeistchrift /. Kirchengeschichte, vol. XLIV (1933), pp. 1-61. En español, el tomo II de la edición BAC de la Patrología de Quasten incluye un extenso artículo, así como referencias en todo el resto de los Padres relacionados.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
  },
  {
  "id": "3",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>Santísimo Nombre de Jesús</h3><p>  Santísimo Nombre de JesúsEl santísimo Nombre de Jesús, a cuyo solo nombre toda rodilla se dobla, en el cielo, en la tierra y en el abismo, para gloria de la Divina Majestad.Honramos el Nombre de Jesús no porque creamos que existe un poder intrínseco escondido en las letras que lo componen, sino porque el nombre de Jesús nos recuerda todas las bendiciones que recibimos a través de Nuestro Santo Redentor. Para agradecer estas bendiciones reverenciamos el Santo Nombre, así como honramos la Pasión de Cristo honrando Su Cruz (Colvenerius, \"De festo SS. Nominis\", ix). Descubrimos nuestras cabezas y doblamos nuestras rodillas ante el Santísimo Nombre de Jesús. Él da sentido a todos nuestros afanes, como indicaba el emperador Justiniano en su libro de leyes: \"En el Nombre de Nuestro Señor Jesús empezamos todas nuestras deliberaciones\". El Nombre de Jesús, invocado con confianza: > Brinda ayuda a necesidades corporales, según la promesa de Cristo: \"En mi nombre expulsarán demonios, hablarán en lenguas nuevas, agarrarán serpientes en sus manos y aunque beban veneno no les hará daño; impondrán las manos sobre los enfermos y se pondrán bien\" (Marcos 16, 17-18). En el Nombre de Jesús los Apóstoles dieron fuerza a los lisiados (Hechos 3, 6; 9, 34) y vida a los muertos (Hechos 9, 40). > Da consuelo en las aflicciones espirituales. El Nombre de Jesús le recuerda al pecador al padre del Hijo Pródigo y del Buen Samaritano; le recuerda al justo el sufrimiento y la muerte del inocente Cordero de Dios. >  Nos protege de Satanás y sus engaños, ya que el Demonio teme el Nombre de Jesús, Quien lo ha vencido en la Cruz. > En el nombre de Jesús obtenemos toda bendición y gracia en el tiempo y la eternidad, pues Cristo dijo: \"lo que pidáis al Padre os lo dará en mi nombre.\" (Juan 16, 23). Por eso la Iglesia concluye todas sus plegarias con las palabras: \"Por Jesucristo Nuestro Señor\", etc. Así se cumple la palabra de San Pablo: \"Para que al nombre de Jesús toda rodilla se doble en los cielos, en la tierra y en los abismos.\" (Fil 2, 10). Un especial devoto del Santísimo Nombre fue San Bernardo, quien habla de él con especial ardor en muchos de sus sermones. Pero los promotores más destacados de esta devoción fueron San Bernardino de Siena y San Juan Capistrano. Llevaron consigo en sus misiones en las turbulentas ciudades de Italia una copia del monograma del Santísimo Nombre, rodeado de rayos, pintado en una tabla de madera, con el cual bendecían a los enfermos y obraban grandes milagros. Al finalizar sus sermones mostraban el emblema a los fieles y les pedían que se postraran a adorar al Redentor de la humanidad. Les recomendaban que tuviesen el monograma de Jesús ubicado sobre las puertas de sus ciudades y sobre las puertas de sus viviendas (cf. Seeberger, \"Key to the Spiritual Treasures\", 1897, 102). Debido a que la manera en que San Bernardino predicaba esta devoción era nueva, fue acusado por sus enemigos y llevado al tribunal del Papa Martín V. Pero San Juan Capistrano defendió a su maestro tan exitosamente que el papa no sólo permitió la adoración del Santísimo Nombre, sino que asistió a una procesión en la que se llevaba el Santo Monograma. La tabla usada por San Bernardino es venerada en Santa María en Ara Coeli en Roma. El emblema o monograma que representa el Santísimo Nombre de Jesús consiste de las tres letras: IHS. En la mal llamada Edad Media el Nombre de Jesús se escribía: IHESUS; el monograma contiene la primera y la última letra del Santísimo Nombre. Se encuentra por primera vez en una moneda de oro del siglo VIII: DN IHS CHS REX REGNANTIUM (El Señor Jesucristo, Rey de Reyes). Algunos equivocadamente sostienen que las tres letras son las iniciales de \"Jesús Hominum Salvator\" (Jesús Salvador de los Hombres). Los jesuitas hicieron de este monograma el emblema de su Sociedad, añadiéndole una cruz sobre la H y tres clavos bajo ella. Consecuentemente se inventó una nueva explicación del emblema, pretendiendo explicar que los clavos eran originalmente una \"V\", y que el monograma significaba \"In Hoc Signo Vinces\" (En Esta Señal deben Conquistar), palabras que, de acuerdo a un registro muy antiguo, vio Constantino en los cielos bajo el signo de la Cruz antes de la batalla en el puente Milvian (312)- También se sostiene que Urbano IV y Juan XXII concedieron una indulgencia de treinta días a aquellos que añadieran el nombre de Jesús al Ave María o se hincaran, o por lo menos hicieran una venia con las cabezas al escuchar el Nombre de Jesús (Alanus, \"Psal. Christi et Mariae\", i, 13, and iv, 25, 33; Michael ab Insulis, \"Quodlibet\", v; Colvenerius, \"De festo SS. Nominis\", x). Esta afirmación puede ser cierta; pero fue gracias a los esfuerzos de San Bernardino que la costumbre de añadir el Nombre de Jesús al Ave María fue difundida en Italia, y de ahí a la Iglesia Universal. Pero hasta el siglo XVI era desconocida en Bélgica (Colven., op. Cit., x), mientras que en Bavaria y Austria los fieles aún añaden al Ave María las palabras: \"Jesús Christus\" (ventris tui, Jesús Christus). Sixto V (2 de julio de 1587) concedió una indulgencia de cincuenta días a la jaculatoria: \"¡Bendito sea el Nombre del Señor!\" con la respuesta \"Ahora y por siempre\", o \"Amén\". En el sur de Alemania los campesinos se saludan entre ellos con esta fórmula piadosa. Sixto V y Benedicto XIII concedieron una indulgencia de cincuenta días para todo aquél que pronuncie el Nombre de Jesús reverentemente, y una indulgencia plenaria al momento de la muerte. Estas dos indulgencias fueron confirmadas por Clemente XIII, el 5 de septiembre de 1759. Tantas veces como invoquemos el Nombre de Jesús y de María (\"¡Jesús!\", \"¡Maria\"!) podremos ganar una indulgencia de 300 días, por decreto de Pío X, el 10 de octubre de 1904. Es también necesario, para ganar la indulgencia papal al momento de la muerte, pronunciar aunque sea mentalmente el Nombre de Jesús.</p><hr/><h3>San Ciriaco Elías Chavara</h3><p>San Ciriaco Elías Chavara, presbítero y fundadorEn el monasterio de Mannanam, en Kerala, en la India, san Ciríaco Elías Chavara, presbítero, fundador de la Congregación de Hermanos Carmelitas de María Inmaculada.San Cariaco Elías Chavara, cofundador y primer prior general de la Congregación de los Carmelitas de María Inmaculada, nace en Kainakary, localidad del estado de Kerala (India), el día 10 de febrero de 1805. Ingresó en el seminario de Pallipuram en 1818. Fue ordenado sacerdote por un obispo carmelita en 1829. Fundó el primer monasterio de una nueva Congregación en Mannanam el 1831. Emitió los votos religiosos el 8 de diciembre de 1855, aceptando las Constituciones del Carmelo. En un principio, la Congregación se llamó «Terciarios de María Inmaculada del Monte Carmelo de Malabar»; hoy se conocen como «Carmelitas de la Inmaculada». Colaboró también con el carmelita P. Leopoldo Beccaro, en la fundación del instituto de las Hermanas de la Madre del Carmelo en 1866. Fue vicario general de la Iglesia siro-malabar desde 1861. Se opuso, como campeón de la unidad eclesial, al cisma de Mar Rokos.Dedicó su vida entera a la renovación espiritual de la comunidad cristiana siro-malabar. A pesar de sus muchos trabajos, tuvo tiempo para escribir algunos libros, tanto en prosa como en verso, para la formación de los fieles. Fue ante todo un hombre de oración. Sintió un ardiente amor a Jesús sacramentado. Profesó una especial devoción a la Virgen María Inmaculada. Muere en Koonammavue el 3 de enero de 1871, a los 66 años. Sus restos mortales fueron trasladados a Mannanam en 1889. Su espiritualidad es india, sacerdotal, monacal, carmelitana, eucarística, mariana, apostólica. Fue beatificado en Kottayan, India, por Juan Pablo II, en 1986 y canonizado por Francisco en 2014.De una breve nota redactada por el padre Leopoldo Beccaro, misionero carmelita, director espiritual (1864-1871) de san Ciriaco Elías, que se utiliza como segunda lectura del Oficio de Lecturas propio del santo en la Orden Carmelita:Hoy, martes 3 de enero de 1871, a las siete y cuarto de la mañana, el padre Ciriaco Elías de la Sagrada Familia, primer prior, ha fallecido, después de una vida de singular inocencia. Pudo declarar, antes de la muerte, que nunca en la vida había perdido la gracia bautismal. Cultivó con ahínco las virtudes, especialmente la sencillez de corazón, la fe viva, la obediencia entrañable, así como la devoción al Santísimo Sacramento, a la bienaventurada Virgen y a san José.Hubo de pasar muchas penalidades por el bien de los cristianos de Malabar, principalmente con ocasión del cisma del Mar Rokos. Fue entonces cuando, designado vicario general de la Iglesia siro-malabar, demostró su extraordinaria devoción a la Santa Sede. Lucho sin descanso contra la difusión de aquel cisma; y así pudo salvar de la escisión eclesial a no menos de cuarenta comunidades parroquiales. Por ese motivo el Romano Pontífice, sumamente complacido, le escribió una carta de felicitación firmada de su puño y letra.Fue el fundador y primer prior de los Carmelitas Terciarios de Malabar. Erigió también un instituto religioso femenino tras sobreponerse a enormes dificultades. Debido a las virtudes que lo adornaron, a sus conocimientos científicos y al dominio de la lengua siríaca, gozo de notable ascendiente en el pueblo siro-malabar, incluidos los nestorianos y gentiles.Soportó durante dos años una enfermedad incurable con espíritu de total abnegación, o más bien, con alegría cristiana. No sentía afición desordenada a las cosas de la tierra, desapego que se hizo patente a las claras al final de sus días. Después de recibir los sacramentos con una piedad y devoción fuera de lo común, exhaló su último suspiro, irradiando una especie de gozo celestial, en medio de las lágrimas de sus hijos espirituales allí presentes y sobre todo de las mías (yo lo conocía como a mi propia persona). Tenia 65 años de edad. Recibió sepultura en la iglesia de santa Filomena de Koonammavu.Alma santa y hermosa, ruega por mí. fuente: Espiritualidad Carmelita - Blog</p><hr/><h3>San Florencio de Vienne</h3><p>San Florencio de Vienne, obispoEn Vienne, en la Galia Lugdunense, san Florencio, obispo, que participó en el concilio celebrado en Valence.De este obispo de Vienne no hay más que su firma en las actas del concilio de Valence del 374, y su nombre en el Martirologio Jeronimiano, bajo el 3 de enero, que dice escuetamente: «En Vienne, sepultura de Florencio.». Además, la Crónica de Adón (siglo IX) -que quiso establecer una cronología de los obispos de Vienne, pero resultó carente de valor histórico-, ha colocado a Florencio bajo el imperio de «Gordiano, Filipo, Decio, Gallo y Volusiano», tal como explica el libro episcopal de Leodegario; y lo hace también morir mártir en el exilio. Estas leyendas habían sido recogidas en el Martirologio Romano, que hasta su edición renovada en 2001 decía: «Viennae, in Gallia, sancti Florentii Episcopi, qui, tempore Gallieni Imperatoris, in exsilium relegatus, illic martyrium consummavit» (En Vienne, en la Galia, san Florencio obispo, quien, en tiempos de Galieno emperador , enviado al exilio, consumó allí su martirio). El Martirologio Romano actual ha retenido la inscripción del santo, pero ha dejado sólo el dato que puede ser históricamente accesible: su participación en el sínodo de Valence, cien años más tarde que el imperio de Galieno. Basado en un artículo de Jean Marilier en Enciclopedia dei Santi. Acta Sanctorum, enero, I, pág 117 trae las distintas variantes de inscripción.</p>"
  },
  {
  "id": "4",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>Santa Isabel Ana Seton</h3><p>Santa Isabel Ana Seton, viuda y fundadoraEn la ciudad de Emmitsburg, del estado de Maryland, en los Estados Unidos de Norteamérica, santa Isabel Ana Seton, quien, al quedar viuda, abrazó la fe católica y trabajó denodadamente para fundar la Congregación de Hermanas de la Caridad de San José, con el fin de educar a las jóvenes y atender a la infancia sin recursos.Isabel Ana nació en la ciudad de Nueva York el 28 de agosto de 1774, hija de Catalina Charlton y del Dr. Richard Bayley, Episcopalianos devotos. Fue bautizada y llegó a su madurez en la fe episcopaliana. Su padre, cirujano distinguido y médico, fue el primer funcionario de la salud del Puerto de Nueva York y después profesor de anatomía en la Universidad de King’s College (en la Universidad de Columbia). Isabel Ana creció en la Ciudad de Nueva York y Nueva Rochelle, Nueva York. El 25 de enero de 1794 se casó con Guillermo Magee Seton, de una familia naviera adinerada y la nueva pareja vivió en la Calle del Estado en Manhattan.Su matrimonio fue bendecido con tres hijas y dos hijos. Poco tiempo después de su matrimonio, Guillermo enfermó de tuberculosis. En un esfuerzo para restaurar su salud Isabel, Guillermo y su hija mayor, Annina, embarcaron hacia Italia pero él murió el 27 de diciembre de 1803 dejándola viuda con 5 niños cuando tenía sólo 29 años.La familia Fellicchi, de Livorno, Italia, íntimos colaboradores en los negocios y amigos de la familia -– le ofrecieron hospitalidad y consuelo. A Isabel, profundamente espiritual, le impactó su devoción y su fe católica. Un año después de su retorno a Nueva York se convirtió a la fe católica. Esta conversión le costó muy caro a Isabel en las relaciones con su familia y amigos.Vuda y sin dinero, con cinco niños que alimentar, los años siguientes fueron muy duros debido a la quiebra del negocio naviero antes de la muerte de Guillermo, intentando ganar su sustento sin el apoyo de su familia y amigos.En el verano de 1808, el P. Guillermo Luis Dubourg, sacerdote de San Sulpicio, de Maryland, cuando visitó Nueva York conoció a Isabel y la invitó a ir a Baltimore con la promesa de abrir allí una escuela.Por la generosidad de un bienhechor, la escuela se trasladó a la zona rural de Emmitsburgo, Maryland. Este nuevo trabajo y estilo de vida empezó el 31 de julio de 1809 en Stone House en el Valle de San José. Tuvo éxito y a ella se unieron otras mujeres que establecieron la primera orden religiosa de mujeres fundada en Norte América, las Hermanas de la Caridad de San José. El 17 de enero de 1812 las Reglas y Constituciones de las Hermanas de Caridad de San José en los Estados Unidos recibieron la aprobación oficial. (Estas Reglas se basaban en las Reglas Comunes de las Hijas de Caridad fundadas por San Vicente de Paúl y Santa Luisa de Marillac en Francia en 1633). Así nació la primera Comunidad Religiosa para mujeres americanas.Isabel Ana vio a Cristo en el pobre, sobre todo en las mujeres y niños necesitados, incluso antes de ser recibida en la Iglesia católica. Ella es Santa por el modo en que buscó y respondió a la voluntad de Dios en su vida. Su santidad se desplegó de su fe Episcopaliana. Ella era feligresa de la Iglesia de la Santísima Trinidad episcopaliana y, antes y después de su conversión al Catolicismo, le gustaba pasar tiempo ante el Santísimo Sacramento en la cercana Iglesia Católica de San Pedro. Isabel murió el 4 de enero de 1821 a la edad de 46 años en Emmitsburgo, Maryland.El 25 de marzo de 1850 las Hermanas de la Caridad de San José de Emmitsburgo se unieron a la Compañía francesa de las Hijas de Caridad de San Vicente de Paúl. Isabel Ana Seton fue beatificada por Juan XXIII el 17 de marzo de 1963 y canonizada por Pablo VI el 14 de septiembre de 1975.</p><hr/><h3>Beata Cristiana Menabuoi</h3><p>Beata Cristiana Menabuoi, virgenEn Santa Cruz de Val d'Arno, en Etruria, beata Cristiana (Oringa) Menabuoi, virgen, que fundó un monasterio bajo la Regla de san Agustín.</p><hr/><h3>San Rigoberto de Reims</h3><p>San Rigoberto de Reims, obispo y confesorEn la ciudad de Reims, también en Neustria, san Rigoberto, obispo, que habiendo sido expulsado de su sede por Carlos Martel, en contra de lo dispuesto por los cánones, llevó una vida humilde.Llegó a ser obispo de Reims, en Francia, hacia el 690, sucediendo a san Reolo. Gobernó por una treintena de años, pero luego tuvo que dejar la diócesis para marchar al exilio. Las razones de su expulsión fueron políticas: la hostilidad en sus enfrentamientos con Carlos Martel (689-741), Mayordomo de Austrasia, a quien Rigoberto se había negado a apoyar; Carlos resultó reforzado en su poder por la victoria obtenida en Vincy en el 717 sobre Ragenfredo, maestro de palacio de Neustria, en una lucha que finalizó con la reunión de los dos reinos de Austrasia y Neustria. Después de un cierto tiempo Rigoberto retornó del exilio y se retiró a sus posesiones en Gernicourt, cercano a Reims, donde murió hacia el 743; sepultado en un principio en el mismo lugar, su cuerpo fue luego trasladado a la iglesia de San Teodorico de Reims, en el 864. Hacia el 890 un canónigo de Reims compuso una «Vita» centrada en la exaltación de sus virtudes como hombre y como obispo.fuente: Santi e Beati </p>"
  },
  {
  "id": "5",
  "imagen": "Lunes",
  "contenido": "<hr/><h3>Santa Ana Schäffer</h3><p> Anna Schäffer (1882-1925), laica alemana, mística bávara. A los diecinueve años, trabajando como sirviente, se abrasó con agua hirviendo y, después, agravándose su estado de salud, vivió con ánimo sereno en espíritu de pobreza y oración, ofreciendo su dolor por la salvación de las almas.Nació el 18 de febrero de 1882 en la parroquia de Mindelstetten, entre Regensburg e Ingolstadt, en el corazón de Baviera, Alemania. Niña callada, reservada, aprendió la piedad y el amor de Dios de su madre que le dió una educación cristiana. Tras hacer la primera comunión, se ofreció al Señor, siendo su más caro deseo entrar en una orden de hermanas misioneras.Estudió derecho, profesión que ejerció por un tiempo, intentando ganar lo necesario para poder obtener la dote necesaria para su ingreso en el convento. Su vida fue marcada el 4 de febrero de 1901: estando en la casa del guardabosques de Stammham, sufrió un grave accidente de trabajo, y se quemó las dos piernas hasta la rodilla. Terribles dolores la obligaban a permanecer en cama, pero desde ahí inició su labor de apostolado mediante correspondencia y testimonios por escrito.Durante venticuatro años soportó el dolor, ofreciéndolo al Señor, hasta que falleció el 5 de octubre de 1925.Ana Schäffer era consciente de la responsabilidad que cada cristiano tiene de la santidad de su prójimo. Por eso utilizó la pluma. Su lecho de enferma se convirtió en la cuna de un apostolado epistolar muy amplio. Las pocas fuerzas que le quedaban las empleaba en el bordado, para dar a los demás un poco de alegría. Pero, tanto en sus cartas como en sus labores manuales, su razón de vida era el Corazón de Jesús, símbolo del amor divino. Representa las llamas del Corazón de Jesús no como lenguas de fuego, sino como espigas de trigo. La Eucaristía, que Ana Schäffer recibía diariamente de su párroco, era su punto de referencia.</p><hr/><h3>San Juan Nepomuceno Neumann</h3><p>San Juan Nepomuceno Neumann, obispoEn la ciudad de Filadelfia, del estado de Pensilvania, en los Estados Unidos de Norteamérica, san Juan Nepomuceno Neumann, obispo, de la Congregación del Santísimo Redentor, quien se distinguió por su solicitud a favor de los inmigrantes pobres, ayudándoles con sus consejos y su caridad, así como en la educación cristiana de los niños.Juan Nepomuceno Neumann nació en 1811 en Prachatitz, entonces parte del Imperio Austro-Húngaro, hoy población checa. Juan fue el tercero de una familia de seis hijos. Durante los estudios de filosofía, realizados con los cistercienses, su afición eran las ciencias naturales tanto que pensó en estudiar medicina, pero, motivado por su madre, ingresó al seminario. En el año 1831, mientras estudiaba teología en el seminario de Budweis se interesó vivamente por las misiones y decidió dedicarse a la evangelización en América. Habiéndole llegado la hora de la ordenación sacerdotal, su obispo la defirió por tiempo indefinido. En esas circunstancias decidió partir para Estados Unidos, invitado por el obispo de Filadelfia. Desde Budweis escribió a sus padres: “Mi inalterable resolución, hace ya tres años acariciada y ahora próxima a cumplirse, de ir en auxilio de las almas abandonadas, me persuade de que es Dios el que me exige este sacrificio... Yo os ruego, queridos padres, que llevéis con paciencia esta cruz que Dios ha puesto sobre vuestros hombros y los míos.” Llegó a Nueva York en 1836, siendo ordenado sacerdote ese mismo año en la catedral de San Patricio. Inmediatamente se le destinó a la región de las cataratas del Niágara. Movido por un deseo de mayor entrega a Dios e impresionado por la eficacia del apostolado realizado por los misioneros redentoristas, quienes intentaban establecerse en aquellas tierras, pidió ser admitido en la congregación. Como redentorista ejerció el ministerio sagrado en Baltimore. Fue nombrado sucesivamente vicario del provincial, consejero, y finalmente superior de comunidad, en Filadelfia. Estando esta ciudad, fue nombrado obispo de Filadelfia. En su labor pastoral, ideó un plan llamado sistema de escuelas parroquiales para dotar a cada parroquia con una escuela católica; en sus ocho años de episcopado se abrieron setenta escuelas. En el centenario de su muerte, celebrado en Pennsylvania en el año 1960, fue reconocido por el Senado como hombre insigne, pionero y promotor del sistema escolar católico de Estados Unidos. Entre 1854 y 1855 se ausentó de su diócesis para ir a Roma en visita “ad límina”. El 8 de diciembre recibió la gracia de estar presente en la basílica de San Pedro cuando el papa Pío IX proclamó solemnemente el dogma de la Inmaculada Concepción. A él correspondió sostener el libro en el que el Papa leyó las palabras de la proclamación del dogma. De regreso a su diócesis llevó a cabo un permiso recibido del papa Pío IX: recibió los votos religiosos de tres mujeres que pertenecían a la tercera orden de San Francisco y convirtió su asociación en congregación religiosa: las Hermanas Terciarias Franciscanas, para quienes redactó unas constituciones. Murió en 1860. Fue beatificado en 1963 y canonizado en 1977 por el papa Pablo VI.</p><hr/><h3>San Deogracias de Cartago</h3><p>San Deogracias de Cartago, obispoEn Cartago, san Deogracias, obispo, que redimió a muchos cautivos apresados por los vándalos, ofreciéndoles cobijo en dos grandes basílicas dotadas de camas y esteras.Cuando Cartago fue asolada por los vándalos, en el 439, los arrianos expulsaron al obispo Quodvultdeus y lo abandonaron, junto con la mayor parte de sus clérigos, en un barco inundado para que muriera. Sin embargo, la nave llegó con bien a Nápoles. Después de catorce años, durante los cuales Cartago permaneció sin pastor, Genserico, a instancias de Valentiniano, permitió la consagración de otro obispo. Fue este un sacerdote llamado Deogracias quien, con su ejemplo y doctrina, fortaleció la fe de su pueblo y logró ganarse el respeto, tanto de paganos, como de arrianos.Dos años después de la consagración del obispo, Genserico saqueó Roma y volvió al África con gran cantidad de cautivos. Estos infortunados fueron distribuidos entre los vándalos y los habitantes de la Mauritania, con absoluta arbitrariedad; los esposos fueron separados de sus mujeres y los padres, de sus hijos. Para rescatarlos, Deogracias vendió lo cálices de oro y plata y los ornamentos del altar, hasta que logró redimir a gran número de familias. Como no había en Cartago casas suficientes para acomodarlas, el obispo cedió un par de iglesias grandes, las acondicionó con lechos y organizó un reparto diario de comida. Algunos de los espíritus más ruines entre los arrianos, resintieron su actividad y le acechaban para matarle, pero los planes fracasaron.Consumido por sus esfuerzos, sin embargo, Deogracias murió después de un episcopado de poco más de tres años y fue profundamente llorado por sus fieles y por los exilados, que habían encontrado en él un gran protector. Los cartagineses cristianos habrían despedazado su cuerpo para guardar reliquias, pero fue enterrado secretamente mientras se cantaban las oraciones públicas y así se evitó su profanación.Víctor, obispo de Vita, en su Historia Persecutionis Vandalicae, es la autoridad principal para lo que conocemos de san Deogracias. Véase Acta Sanctorum, marzo, vol. III, pág 384. fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
  },
  {
  "id": "6",
  "imagen": "Martes",
  "contenido": "<hr/><h3>San Andrés Bessete</h3><p>San Andrés BessetteEn Montreal, ciudad de la provincia de Quebec, en Canadá, san Andrés (Alfredo) Bessette, religioso de la Congregación de la Santa Cruz, quien trabajó incansablemente en la construcción del insigne santuario dedicado a san José que se alza en aquella ciudad.No tardó mucho en ser conocido como el “hombre milagro de Montreal”. Era un hermano sencillo que no deseaba demasiada atención, pero Dios lo agració con una fe profunda y pertinaz.  «Él recibía a los visitantes y a sus parientes. El prójimo se convirtió así en una realidad importante para el hermano Andrés». Su vida espiritual, sus palabras sencillas pero llenas de sentido hicieron que cada vez más gente hablara del portero de aquel colegio. Muchos enfermos iban a pedirle consuelo, oraciones y consejos: «él sabía que no se puede amar verdaderamente a Dios sin amar al prójimo ni amar a los demás sin reconocer la presencia de Dios en ellos».Bessette fue portero, el “conserje” del seminario, y realizaba sus tareas diarias con discreción.Pasaba largas horas de rodillas y construyó una pequeña capilla en honor a san José, donde pasaba mucho de su tiempo libre.Los visitantes de la pequeña capilla de Bessette pronto empezaron a informar de curaciones y favores celestiales especiales, cosa que llamó la atención del arzobispo local.Empezaron a formarse multitudes que pedían al hermano André por sus intenciones personales.“Es san José quien hace estas cosas, yo soy como tú, un simple suplicante”.Aunque nunca se hizo sacerdote, el hermano André acompañaba a la gente, escuchaba sus muchos sufrimientos y rezaba junto a ellos. Después, muchos eran sanados de sus males, ya físicos o espirituales.Según algunos cálculos, se curaron más de 10.000 personas (aunque algunas estimaciones llegan hasta las 125.000 personas).Incluso tras su muerte en 1937, siguió habiendo personas que informaban de curaciones (todavía hoy en día). La escritora Patricia Treece escribe sobre uno de esos milagros en Catholic Exchange.San André Bessette era un hombre sencillo con una fe sencilla, una “fe como un grano de mostaza” que podía mover montañas. Sabía en su corazón que Dios podía curar a las personas y obrar milagros, nunca dudó de Su poder.Con una fe así, nada es imposible.</p><hr/><h3>Santos Melchor, Gaspar y Baltasar (Los Reyes Magos)</h3><p> Melchor Gaspar y BaltasarEstás ante la fiesta más antigua, incluso antes que la misma Navidad.El inicio de su celebración data del siglo III en el Oriente y en el Occidente se adoptó en el siglo IV.En este día tiene lugar la celebración de tres hechos memorables en la historia de la salvación: adoración de los Reyes Magos, el Bautismo de Jesús y el primer milagro de Jesucristo en la bodas de Caná, gracias al cual los discípulos creyeron en el Maestro.Los Occidentales aceptaron la fiesta el año 400. Aunque habla de los Magos, el rey principal es el Niño Jesús. Lo dice el inicio de la Misa:\" Ya viene el Señor del universo, en sus manos está la realeza, el poder y el imperio. El verdadero rey al que debemos contemplar es al pequeño Jesús\".El misterio de la Epifanía lo subraya Mateo diciendo que los Magos vinieron para destacar las profecías que hablaban de su nacimiento, y el ofrecimiento de oro, incienso y mirra es el reconocimiento implícito de su realeza mesiánica.Los Magos para los orientales son gente docta; en lengua persa, mago significa “sacerdote”. Pero la Biblia, en general, llama a estos Magos Reyes extranjeros.Es la fiesta de la santa Epifanía de nuestro Señor, Dios y Salvador Jesucristo lo que, de una forma sencilla y admirable, se le da a conocer a los Magos llegados de Oriente. Su adoración es la clave de este día.Desea la Iglesia que la luz de hoy, sea el tema central del creyente. Están bien los regalos que se hacen a niños y mayores.Pero lo fundamental no debe dejarse aparcado para dar paso a lo más festivo, alegre y superficial.¡Felicidades a los Reyes Magos y a los que lleven los nombres de Melchor, Gaspar y Baltasar!“El placer de los banquetes no hay que medirlo por la cantidad de las viandas sino la reunión de amigos y la conversación” (Cicerón).*7 cosas que tal vez no sabías de la Epifanía y los famosos Reyes Magos“Al entrar en la casa, encontraron al niño con María, su madre, y postrándose, le rindieron homenaje. Luego, abriendo sus cofres, le ofrecieron dones, oro, incienso y mirra”, dice San Mateo (2,1-18) en el pasaje que se refiere a los tres magos.Aquí 7 cosas que tal vez no sabías de los sabios de oriente y la Epifanía.1. La Iglesia celebra tres EpifaníasLa fiesta de los reyes magos o “bajada de reyes” es comúnmente llamada Epifanía, palabra que en griego significa manifestación, en el sentido de que Dios se revela y se da a conocer.No obstante, la Iglesia celebra como Epifanías tres manifestaciones de la vida de Jesús: la Epifanía ante los magos de oriente (manifestación a los paganos), Epifanía del Bautismo del Señor (manifestación a los judíos) y la Epifanía de las bodas de Caná (manifestación a sus discípulos).2. Es la segunda fiesta más antiguaLa Fiesta de la Epifanía es una de las más antiguas de los cristianos, muy probablemente la segunda después de la Santa Pascua. Se inició en oriente y luego pasó a occidente por el siglo cuarto.Se dice que en un principio los cristianos conmemoraban las tres epifanías en una misma fecha. En algunas iglesias orientales incluso le dieron a esta fiesta un carácter celebrativo del nacimiento de Cristo, pero este sentido se fue aminorando cuando se insertó la festividad romana de la Navidad por el siglo cuarto.En la Edad Media la Epifanía poco a poco pasó a conocerse más como la fiesta de los Reyes Magos. Actualmente la Iglesia Católica celebra las tres epifanías en diferentes tiempos del calendario litúrgico.3. Un santo definió la fechaEstudios sostienen que la Epifanía se fijó para el 6 de enero debido a que en este día se celebraba el nacimiento de Aión, dios patrono de la metrópoli de Alejandría, que al parecer estaba relacionado con el dios sol. Asimismo, también porque desde tiempos antiguos en Egipto, se celebraba el solsticio de invierno el 6 de enero.San Eusebio de Cesarea y San Jerónimo en el siglo cuarto, al igual que San Epifanio en el siglo sexto dicen que los reyes arribaron a ver al Niño antes que Jesús cumpliese los dos años.Sin embargo, San Agustín (siglos cuarto y quinto) en sus sermones de la Epifanía afirmó que llegaron el día 13 después del nacimiento del Señor. Es decir, el 6 de enero del calendario actual.4. Reyes por tradiciónSan Mateo, el único que habla de los magos en la Biblia, explica que fueron de “oriente”, una zona que para los judíos eran los territorios de Arabia, Persia o Caldea. Por otro lado, los orientales llamaban “magos” a los doctores.“Mago” en lengua persa significaba “sacerdote” y justamente los magos (“magoi” en griego) eran una casta de sacerdotes persas o babilonios. Ellos no conocían la revelación divina como los judíos, pero estudiaban las estrellas en su deseo de buscar a Dios.La tradición les llamó “reyes” a los magos en referencia al Salmo 72 (10 -11) que dice: “Los reyes de occidente y de las islas le pagarán tributo. Los reyes de Arabia y de Etiopía le ofrecerán regalos. Ante él se postrarán todos los reyes y le servirán todas las naciones”.5. Pudieron ser más de tresSan León Magno y San Máximo de Turín, siglos cuarto y quinto respectivamente, hablan de tres magos probablemente no por basarse en alguna tradición, sino tal vez por los tres regalos que describe el evangelista.En los primeros siglos hay representaciones pictóricas en los que aparecen dos, cuatro, seis y hasta ocho magos. No obstante, el fresco más antiguo de la adoración de los magos data del siglo segundo y se encuentra en un arco de la capilla griega de las catacumbas romanas de Priscila y allí aparecen tres.6. El origen de sus nombres, fisonomías y regalosLos nombres de los magos no aparecen en las Sagradas Escrituras, pero la tradición les ha dado ciertos nombres. En un manuscrito de París a fines del siglo siete aparece que se llamaban Bitisarea, Melchor y Gataspa, pero en el siglo nueve se empezó a propagar que eran Gaspar, Melchor y Baltazar.Melchor es graficado generalmente como un anciano blanco con barba en representación de la zona Europea y ofrece al Niño el oro por la realeza de Cristo. Gaspar representa a la zona asiática y porta el incienso por la divinidad de Jesús. Mientras que Baltazar es negro por los provenientes de África y regala al Salvador la mirra, sustancia que se utilizaba para embalsamar cadáveres y símbolo de la humanidad del Señor.En la época que se les empezó a pintar con estas características no se tenía conocimiento de América. Además, los tres hacen referencia a las edades del ser humano: juventud (Gaspar), madurez (Baltazar) y vejez (Melchor).7. La estrella habría sido una conjunción de planetasSobre la estrella de Belén que vieron los Reyes Magos se han construido varias hipótesis. Antes se decía que fue un cometa, pero estudios astronómicos indican que al parecer se debió a la conjunción de los planetas Saturno y Júpiter en la constelación de Piscis.En este sentido, los Reyes Magos posiblemente deciden viajar en busca del Mesías porque, en la antigua astrología, Júpiter era considerado como la estrella del Príncipe del mundo; la constelación de Piscis, como el signo del final de los tiempos; y el planeta Saturno en Oriente, como la estrella de Palestina.En suma, se presume que los “sabios de Oriente” entendieron que el Señor del final de los tiempos se aparecería ese año en Palestina.Es probable que los Reyes Magos supieran algunas profecías mesiánicas de los judíos y por eso llegaron a Jerusalén, al palacio de Herodes, preguntando por el rey de los judíos.</p><hr/><h3>San Pedro Tomas</h3><p>San Pedro Tomás, obispoEn Famagusta, ciudad de Chipre, tránsito de san Pedro Tomás, obispo de Constantinopla, de la Orden de los Carmelitas, que fue legado del Pontífice Romano en Oriente.La carrera de san Pedro Tomás es una curiosa combinación de vocación religiosa y vida diplomática. Nació en 1305, de humilde linaje, en la aldea de Salles, al sudoeste de Francia. A temprana edad entró en contacto con los carmelitas, quienes le recibieron gozosamente en el noviciado de Condom. En 1342, Pedro fue hecho procurador general de la orden. Este nombramiento le llevó a vivir en Aviñón, que era entonces la residencia de los papas; este nombramiento muestra que el santo tenía todas las cualidades de un hombre de negocios. Su notable elocuencia le dio pronto a conocer, e incluso se encomendó a él la oración fúnebre para Clemente VI. Se puede decir que, a partir de ese momento, aunque el santo conservó su sencillez de monje, consagró la vida a las negociaciones, como representante de la Santa Sede. Sería imposible describir aquí las complicadas circunstancias políticas que solicitaron su intervención; baste con decir que fue legado papal en negociaciones con Génova, Milán y Venecia. En 1354, fue consagrado obispo y representó al Papa en Milán, durante las ceremonias de la coronación del emperador Carlos IV como rey de Italia. De ahí pasó a Serbia y, más tarde, se le confió la misión de allanar las dificultades surgidas entre Venecia y Hungría. En un viaje a Constantinopla, recibió la orden de hacer un nuevo esfuerzo para obtener la reconciliación entre la Iglesia bizantina y la occidental. Lo más sorprendente, por lo menos en nuestra época, es que Inocencio VI y Urbano V parecen haber puesto a Pedro Tomás al mando de expediciones de carácter claramente militar. En 1359, fue enviado a Constantinopla con un fuerte contingente de tropas y una buena cantidad de dinero, como «Legado Universal a la Iglesia de Oriente»; en 1365, fue de nuevo puesto, prácticamente, al mando de las fuerzas lanzadas al ataque de la infiel Alejandría. Esta expedición terminó desastrosamente. El legado papal fue alcanzado por varias flechas en el asalto. Tres meses después (6 de enero de 1366), murió en Chipre y como se dijo que la muerte le sobrevino como consecuencia de las heridas, se le honró como a un mártir, aunque no está inscripto en el Martirologio a ese título. Es probable que una de las razones por las que los papas confiaron a san Pedro Tomás tantas misiones diplomáticas, haya sido su sentido de la economía, ya que la tesorería papal atravesaba entonces momentos muy críticos y el santo evitaba toda pompa y ostentación innecesarias. Por su parte hubiese deseado viajar del modo más humilde, y no hurtaba el cuerpo a las grandes austeridades que tales expediciones imponían, aun a los hombres más recios. Tampoco hemos de olvidar que, si bien sus biógrafos escriben en el tono poco crítico de un panegírico, todos están de acuerdo en proclamar su deseo de evangelizar a los pobres, su espíritu de oración y la confianza que su santidad inspiraba a todos. La biografía de Mézieres, que es nuestra fuente principal, no ofrece muchos detalles de tipo más íntimo; pero el mejor tributo a la impresión que el santo obispo producía en sus contemporáneos, consiste precisamente en el hecho de que Felipe Mézieres, que era un devoto cristiano y un eminente político, haya podido hablar de su amigo en términos tan elogiosos y desprovistos de toda envidia. Un decreto de la Santa Sede, de 1608, concedió a los carmelitas celebrar la fiesta de san Pedro Tomás, como obispo y mártir, lo que puede considerarse una confirmación de culto; pero no ha habido hasta ahora una canonización formal. Acta Sanctorum, II, 29 de enero; P. Daniel, Vita S. Petri Thomae (1666); Parraud, F Vie de St Pierre Thomas (1859).fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
  },
  {
  "id": "7",
  "imagen": "Miércoles",
  "contenido": "<hr/><h3>San Raimundo de Peñafort</h3><p>San Raimundo de Peñafort, religioso presbíteroSan Raimundo de Peñafort, presbítero de la Orden de Predicadores, eximio maestro en derecho canónico, que escribió de modo muy acertado sobre el sacramento de la Penitencia. Elegido maestro general de la Orden, preparó la redacción de las nuevas Constituciones, y tras llegar a edad muy avanzada, se durmió en el Señor en la ciudad de Barcelona, en España. Vivió entre sabios y santos. Tuvo la dicha de estar rodeado de hombres tan santos y sabios como San Alberto Magno, que fue su profesor, y San Pedro Nolasco el que dirigió su conciencia... En su tiempo vivían hombres que marcarán época como San Francisco de Asís, Domingo de Guzmán, Tomás de Aquino, Antonio de Padua... Nació por el 1180, muy cerquita de Villafranca del Panadés -Cataluña-, y hechos los estudios en su pueblo, marchó a Barcelona para graduarse en leyes. A la vez que aprendía, enseñaba la moral y las virtudes a los demás y así, casi sin darse cuenta, formó escuela que después sería famosa en toda la ciudad Condal. Marchó a Bolonia para ampliar estudios y se dedicó de lleno al estudio de las leyes en las que será un gran maestro. Ya había echado raíces en esta hermosa ciudad italiana cuando apareció su Obispo de Barcelona, D. Berenguer de Palou, para decirle: \"Os necesito en Barcelona. Por favor, venid a ayudarme en la dirección de la diócesis y en la corrección de sus defectos. Quiero y necesito vuestra ayuda\". Viendo que era la voluntad del Señor volvió a su tierra y pronto su fama se extendió como en Bolonia. Todos acudían a él con sus dificultades y a todas partes llegaba su acción iluminadora y caritativa. Pero él se veía un tanto vacío y buscaba más tiempo para entregarse a la oración y a su trato íntimo con el Señor. Por ello cierto día apareció ante el P. Prior de los Dominicanos y le dijo \"Padre, he visto en Bolonia el maravilloso ejemplo que me ha dado vuestro fundador el P. Domingo. Quiero seguir su vida. Admitidme y vestidme el hábito de vuestra Orden\"... Era el Viernes Santo de 1222 cuando vestía el hábito dominicano. Un día le llegó un joven con acento provenzal y le abrió su alma. Le vino a decir: \"Padre mío, ya hace días que vengo siguiendo sus clases y tratando de imitar su vida pero necesito algo más. Vendí cuanto tenía y abandoné mi patria para entregarme a Dios, y desde Francia llegué hasta aquí buscando a los pobres y necesitados... pero aún quiero algo más. Quiero descubrir la voluntad del Señor respecto a mí. Necesito que Vd. me ayude a descubrirla...\". Era el joven Pedro Nolasco quien venía de tan lejos. De aquel maravilloso encuentro saldría una gran amistad y una obra común: La fundación de la Orden de la Merced... A sus 47 años dice un día al P. Provincial que se llamaba Sugerio: \"Padre, écheme, por favor una buena penitencia por mis muchos pecados, sobre todo por los que cometí en Bolonia por mi soberbia\". Y el P. Provincial le impuso el escribir una SUMA sobre Teología moral que aún hoy es una maravilla de precisión y seguridad y que tantos juristas durante siglos se aprovecharon de ella. El Señor quería favorecer en aquellos momentos el gran apostolado de la redención de cautivos que tanto abundaban, inspiró a tres grandes hombres lo misma idea: Fundar la Orden de la Merced. Para ello se manifestó al rey Jaime I, a Pedro Nolasco y a nuestro Raimundo de Peñafort. A cada uno le manifestó lo que de ellos esperaba. Cada uno tuvo una gran misión en el nacimiento y desarrollo de esta Orden... Raimundo, a pesar de huir de puestos honoríficos, fue encargado por los reyes y Papas de grandes misiones y embajadas y en todas salió airoso y con gran fruto. Huyó desde Palma hacia Barcelona, porque el rey no quería oír sus consejos, sobre su propio manto haciendo de barquichuela... Fue elegido Superior General de su Orden en la que tanto y tan bien trabajó... Recorrió varias naciones y países para predicar, con ardiente caridad, la fe en Jesucristo a judíos y moros... Fue el consejero de miles de personas y gran director de conciencias... Ya centenario murió el 6 de enero de 1275 y se le hicieron funerales como de persona regia. Otros Santos de hoy: Luciano, FéIix, Clero, Julián, Jenaro, Teodoro, Crispín.</p><hr/><h3>San Valentín de Retia</h3><p>San Valentín de Retia, obispoEn Passau, en la antigua provincia romana del Nórico, hoy Alemania, san Valentin, obispo de la Retia.Muy poco es lo que sabemos de san Valentín. Es cierto que «Acta Sanctorum» ha publicado una larga biografía medieval, pero carece absolutamente de valor histórico. En su «Vida de san Severino», Eugipio nos informa que Valentín fue primeramente abad, y más tarde, obispo misionero en Raetia. El mismo autor afirma que un discípulo de Valentín, que después lo fue de san Severino, acostumbraba celebrar la misa del 7 de enero en honor de su antiguo padre en Cristo. Venancio Fortunato narra que, en un viaje por el Tirol, encontró numerosas iglesias dedicadas a san Valentín. Arbeo de Fresinga afirma que san Valentín fue primero enterrado en la ciudad de Mais, en el Tirol, pero que sus restos fueron trasladados en el año 750 a Trento, y en 768 a Passau.Todos esos testimonios tienen en su favor la antigüedad y nos permiten estar seguros de la existencia y de los mínimos datos del santo, pero carecemos de otras pruebas fidedignas para los detalles de su vida. En época muy posterior, surgió la leyenda de que, al trasladar las reliquias del santo a un santuario más importante de Passau, se encontró una tableta de plomo en la que se hallaba grabada toda la biografía del santo, y su biógrafo nos dice que aprovechó ese documento, pero el estudio crítico revela que se trata indudablemente de una invención. fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>San Crispíno de Pavia</h3><p>San Crispino de Pavia, obispoEn Pavía, ciudad de la Liguria, san Crispino, obispo.Algunos santorales antiguos recogían tres santos Crispino, obispos los tres de Pavia en distintas épocas. La multiplicidad no podía sino dar lugar a confusión, y efectivamente, se celebraba desde antiguo a san Crispino I el 7 de enero, y a los II y III el 30 de octubre, aunque en época de los primeros Acta Sanctorum (siglo XVII), la celebración de Crispino III había pasado ya por al 7 de enero, juntándose con la de Crispino I, y del II se dice que muchas veces no se distingue del I. A todo esto ha dado \"salomónica\" solución el nuevo Martirologio Romano, que recoge una única celebración de san Crispino, obispo de Pavia, inscripto hoy, 7 de enero. La breve noticia no nos informa demasiado como para saber si se refiere al I, II o III (\"En Pavía, ciudad de la Liguria, san Crispino, obispo\"), pero al estar inscripto entre san Valentín de Retia, del siglo V, y san Valentiniano de Chur, del VI, tiene que corresponder a Crispino I, ya que el único cierto de los otros dos es del siglo VI.Ferrario, el hagiógrafo clásico de los santos de Italia, nos informa que san Crispino nació en Pavia de familia noble, y que, siendo canónigo, fue promovido al episcopado por san Urcisino (no incluido en el Martirologo Romano), a quien sucedió, quizás hacia el 433. Parece que se distinguió por sus servicios a la paz entre los ciudadanos, interviniendo en las disputas de las facciones enfrentadas. Del mismo modo ayudó a restablecer la concordia entre contendientes que disputaban por el precio de unos campos, de lo que todos quedaron agradecidos, y recordaron como una valiosa intervención del varón apostólico.No se han conservado más hechos de su vida, a pesar de un largo episcopado, de unos 34 años. Murió hacia el 467, y le sucedió san Epifanio de Pavia.Redactado a partir de la breve noticia en Acta Sanctorum, enero I, pág 356.</p>"
  },
  {
  "id": "8",
  "imagen": "Jueves",
  "contenido": "<hr/><h3>Beata Eurosia Fabris</h3><p>Beata Eurosia Fabris, madre de familiaCerca de Vicenza, Italia, beata Eurosia Fabris, madre de familia y miembro de la Orden Franciscana Seglar.Nació en Quinto Vicentino, pequeña localidad situada cerca de la ciudad de Vicenza (Italia), el 27 de septiembre de 1866; sus padres eran campesinos. En 1870 la familia se trasladó a Marola, otro pueblo de la provincia de Vicenza, donde Eurosia pasó toda su vida. Sólo pudo ir dos años a la escuela, entre 1872 y 1874, pues tuvo que ayudar a su padre en los trabajos del campo y a su madre en los quehaceres domésticos. En la escuela aprendió al menos a leer y escribir. Eso le permitió leer la sagrada Escritura y algunos textos de contenido religioso, como el Catecismo y la historia sagrada. Ayudaba a su madre en el oficio de costurera, en el que llegó a ser experta. Dotada de grandes cualidades humanas y religiosas, siempre estuvo atenta a las exigencias de su familia. A los doce años recibió la primera Comunión. Desde ese día comulgaba en todas las fiestas religiosas, pues en ese tiempo no estaba permitida la Comunión diaria. Se inscribió en la asociación de Hijas de María, en la parroquia de Marola. Asistía con asiduidad a las reuniones periódicas del grupo y cumplía sus estatutos con diligencia. Cultivó una ferviente devoción al Espíritu Santo, a Cristo crucificado, a la Virgen María y a las almas del Purgatorio. Su amor a María se vio favorecido por la cercanía del santuario de la Virgen de Monte Berico, que se divisaba desde su pueblo. Fue apóstol en su familia, entre sus amigas y en la parroquia; enseñaba el catecismo a las niñas y a las adolescentes que acudían a su casa para aprender el arte del corte y confección. A los dieciocho años era una joven responsable, piadosa y laboriosa. Estas virtudes y su belleza no pasaron desapercibidas, y recibió varias propuestas de matrimonio, que no tomó en consideración. En 1885 vivió una dolorosa experiencia que marcó su vida: una vecina, joven esposa, murió dejando tres hijas muy pequeñas, la primera de las cuales murió poco después; la segunda tenía veinte meses y, la tercera, cuatro. Con Carlos, el padre de las dos huérfanas, vivían un tío y el abuelo, enfermo crónico: tres hombres de carácter diverso y a menudo en conflicto entre sí. Durante seis meses, Eurosia acudía todas las mañanas para cuidar de las niñas y arreglar la casa. Luego, siguiendo el consejo de los parientes y del párroco, después de orar intensamente, aceptó casarse con Carlos, aunque era consciente de los sacrificios que debería afrontar. Consideró ese matrimonio como voluntad de Dios, que la llamaba a una nueva misión. El párroco diría después: \"Fue realmente un acto heroico de caridad con el prójimo\". El matrimonio se celebró el 5 de mayo de 1886 y se vio coronado con nueve hijos. Cumplió con la máxima fidelidad sus deberes de esposa y madre: profunda comunión con su marido, del que se hizo consejera y consoladora; tierno amor a todos sus hijos; laboriosidad incansable; intensa vida de oración, amor a Dios y devoción a la Eucaristía y a la Virgen María. Entró en la Tercera Orden Franciscana -hoy llamada Orden Franciscana Seglar-, y vivió su espíritu de pobreza y alegría en el trabajo y en la oración, en la alabanza a Dios creador, fuente de todo bien y de toda nuestra esperanza. Convirtió su familia en una auténtica iglesia doméstica, donde supo educar a sus hijos en la oración, la obediencia, el temor de Dios, el sacrificio, la laboriosidad y las demás virtudes cristianas. Así se sacrificó y consumó, día a día, como una lámpara en el altar de la caridad. Murió el 8 de enero de 1932. El Cardenal José Saraiva Martins, en nombre de SS Benedicto XVI, la beatificó el 6 de noviembre de 2005.fuente: Vaticano</p><hr/><h3>San Lorenzo Giustiniani</h3><p> San Lorenzo Giustiniani, obispo </p><hr/><h3>San Luciano de Beauvais</h3><p>Santos Luciano, Maximiano y Juliano, mártiresEn Beauvais, ciudad de la Galia Bélgica, santos Luciano, Maximiano y Juliano, mártires.Se dice que Luciano predicó el Evangelio en la Galia, en el siglo III, y que venía de Roma. Quizás fue uno de los compañeros de san Dionisio de París, o por lo menos de san Quintín. Selló el testimonio de su vida con su sangre, en Beauvais, alrededor del año 290, bajo Juliano, quien había sucedido al perseguidor Riciovaro en el gobierno de la Galia. Maximiniano y Mesiano o Juliano, compañeros de san Luciano, fueron coronados con el martirio en el mismo sitio, poco antes que él. Las reliquias de los tres mártires se descubrieron en el siglo VII -según cuenta san Ouén en su vida de san Eligio- y fueron colocadas en sendos relicarios en la abadía de su título, fundada en el siglo VIII. Rabano Mauro afirma que las reliquias de estos santos eran famosas por los muchos milagros que obraban en la época en que él escribía, es decir, un siglo más tarde. El Martirologio Romano y la mayoría de los calendarios del siglo XVI ponen simplemente a san Luciano en la lista de los mártires; pero en un calendario compilado durante el reinado de Luis el Piadoso, figura como obispo, y en Beauvais se le honra como tal. Acta Sanctorum, 8 de enero, p. 640, aunque ninguna de las dos vidas del santo que figuran allí tiene gran autoridad histórica. Duchesne, en Fastes Episcopaux, vol. III, pp. 115 y 141-152, discute por extenso el caso de san Luciano y aduce argumentos de peso para creer que se trata de un mito. Dicho autor se inclina a pensar que Riciovaro no existió. Ver H. Moretus, Les Passions de S. Luden et leurs derivés céphalophoriques (1953).fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
  },
  {
  "id": "9",
  "imagen": "Viernes",
  "contenido": "<hr/><h3>Beata María Teresa de Jesús Le Clercq</h3><p>Beata María Teresa de Jesús Le Clercq, virgen y fundadora </p><hr/><h3>San Adriano de Canterbury</h3><p>San Adriano de Canterbury, abadEn Canterbury, en Inglaterra, san Adriano, abad, el cual, nacido en África, desde Nápoles viajó a Inglaterra, donde, muy preparado en ciencias eclesiásticas y civiles, educó egregiamente a gran número de discípulos.San Adrián había nacido en Africa. Era abad de Nérida, cerca de Nápoles, cuando el papa san Vitaliano, a la muerte de san Adeodato, arzobispo de Canterbury, le escogió por su ciencia y virtud para instruir a la nación inglesa, aún joven en la fe. El humilde siervo de Dios trató de declinar la elección, recomendando a san Teodoro de Tarso para el cargo, pero se mostró dispuesto a compartir los trabajos de la misión. El Papa accedió a sus súplicas y le nombró asistente y consejero del nuevo obispo, en lo cual san Adriano convino gustosamente. San Teodoro le nombró abad del monasterio de San Pedro y San Pablo de Canterbury, que más tarde había de llamarse San Agustín, donde nuestro santo enseñó el griego, el latín, la ciencia de los Padres y, sobre todo, la virtud. Bajo Adrián y Teodoro, la influencia de la escuela monástica de Canterbury se extendió enormemente. San Aldelmo acudió a ella desde Wessex, Oftforo desde Whitby, y otros estudiantes desde Irlanda. Era una escuela de Derecho Romano y de Ciencias eclesiásticas. Beda refiere que los discípulos de san Adrián conocían bastante bien el griego y hablaban el latín como el inglés. San Adrián ilustró el país con su doctrina y el ejemplo de su vida, durante treinta y nueve años. Murió el 9 de enero del año 710. Goscelino de Canterbury nos ha dejado una narración muy interesante del descubrimiento en el 1091 de los restos de san Adrián, que se hallaban incorruptos y despedían una suave fragancia; las recientes excavaciones confirman ese relato. Sobre el descubrimiento de los restos, ver Migne, PL., vol. CIV, cc. 36-38, y Archaeologia Cantiana (1917), vol. XXXII, p. 18. La tumba de San Adrián se hizo famosa por los milagros en ella obrados, según nos dice Goscelino, citado por Guillermo de Malmesbury y por Capgrave. El nombre de nuestro santo se encuentra en los calendarios ingleses.  Acta Sanctorum, 9 de enero, que reproduce algunos pasajes de Beda y de Capgrave; y Biblioteca Hagiográfica Latina, de los Bollandistas, n. 558.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>San Honorato de Buzançais</h3><p>San Honorato de Buzançais, laicoEn Thénézay, en la región de Poitiers, en Aquitania, san Honorato de Buzançais, que, siendo comerciante de ganado, repartía su dinero entre los pobres y fue asesinado por unos ladrones a los que reprendía.Es difícil entender el culto de san Honorato de Buzançais, venerado en el centro de Francia, en Buzançais, Berry y el Poitou. Su vida no tiene nada de extraordinario en el sentido de \"virtudes heroicas\" que apreciamos hoy como signos de santidad. Era un laico, comerciante en ganado, según las leyendas locales de carácter muy alegre, que ayudaba a los pobres, y a dotar a la jóvenes casaderas y pobres de su parroquia. Un día emprende un viaje, y a su regreso sus siervos habían dilapidado gran cantidad de su patrimonio. Los reprendió severamente y estos lo asesinaron y abandonaron su cuerpo en el bosque de Thénezay, en el año 1250.Hasta aquí no hay nada que nos hable de una vida distinta de cualquier persona buena, e injustamente asesinada. Sin embargo su cuerpo fue hallado y reconocido, y al contacto con sus restos comenzaron a ocurrir milagros: curaciones, etc. Así como hoy señalamos la santidad con las virtudes heroicas, y los milagros -aunque canónicamente exigidos- ocupan un puesto secundario, en aquel momento la realización de milagros era el primer y más claro signo de la elección divina, así que inmediatamente surgió la disputa entre Thénezay y Buzançais por la posesión de tan preciado tesoro, hasta que se dividió en dos: el cuerpo fue a su lugar de nacimiento, y la cabeza quedó en el de su muerte, y en torno a ella se erigió una iglesia, y se formalizó el culto.Como señala pertinentemente un santoral danés: Tal vez Dios había visto en él algo que nosotros no hemos llegado a ver. El Martirologio Romano lo inscribe como santo de culto local (beato), en testimonio de una ininterrumpida tradición devocional. Es invocado contra los cólicos, con una rima tradicional (la traducción se encuentra en la oración al santo, en esta misma página):Bon saint Honoré, par le fer éventré,Délivre-moi du feu qui brûle mes entrailles.Et aussi de mes péchés et de tout ce qui mal me fait.Accorde-moi la paix, bon saint Honoré.Amen.</p>"
  },
  {
  "id": "10",
  "imagen": "Sábado",
   "contenido": "<hr/><h3>Beato Gregorio X</h3><p>Beato Gregorio X, papaEn la ciudad de Arezzo, en la Toscana, beato Gregorio X, papa, que, siendo arcediano de Lieja, fue elevado a la sede de Pedro, desde donde favoreció enérgicamente la comunión con los griegos; para aplacar las divergencias entre los cristianos y recuperar Tierra Santa, convocó el Concilio II de Lyon.Los cardenales tardaron tres años en escoger papa. Algunos de ellos querían apoyarse en Alemania para contrarrestar la influencia creciente de Carlos de Anjou y, naturalmente, chocaron con los partidarios de los franceses. A los opuestos intereses nacionales se añadieron querellas familiares, ambiciones personales y la avaricia de no pocos. Las gentes de Viterbo comenzaron divirtiéndose con aquellas disputas interminables, pero al cabo de dos años empezaron a impacientarse. Y para obligarles a una pronta decisión cerraron herméticamente -tapiando las puertas- el palacio donde se hallaban los cardenales, quitándoles, además, la techumbre. Mas, a pesar de que les redujeron a un régimen de pan y agua, los cardenales no cambiaron su ritmo sino que consiguieron, incluso, que les levantaran el bloqueo. Por fin, al cabo de 34 meses de debates, el más largo cónclave de la historia se concluyó con la elección de Teobaldo Visconti el 1 de septiembre de 1271. Pero todavía hubo que esperar seis meses más para que el elegido -que en aquellos momentos peregrinaba a Tierra Santa en cumplimiento de una promesa- regresara a Roma para ser ordenado sacerdote, consagrado obispo y coronado papa. Hacía cerca de quince años que los romanos no veían a un pontífice en la Ciudad Eterna. Nacido en Piacenza en 1210, Teobaldo Visconti había sido durante bastante tiempo arcediano de Lieja. Al convertirse en Gregorio X se perfiló como una de las figuras más capaces de la historia del papado, aunque sus realizaciones fueran más bien efímeras. Le hacía vibrar la fe ardiente de los primeros cruzados, lo que le movió a convocar, para 1274, un nuevo concilio en Lyon -que sería el decimocuarto de los ecuménicos- y que tendría como objetivo poner en marcha una nueva expedición a Palestina, restablecer la unidad con los cristianos de Oriente y llevar a cabo reformas en la Iglesia. El concilio logró oficialmente la tan deseada unidad gracias a los esfuerzos del papa y a la habilidad política del emperador Miguel VIII Paleólogo, que esperaba desmontar así los proyectos de Carlos de Anjou de recrear un imperio latino de Oriente. Sin embargo, los reiterados saqueos de Constantinopla por parte de los cruzados hicieron rebrotar las viejas tensiones, hasta el punto de que ni el pueblo ni el clero griegos se hicieron el más mínimo eco de los acuerdos de Lyon, que, así, quedaron como letra muerta. Indudablemente, una de las preocupaciones del concilio, y no de las menores, fue impedir que volviera a repetirse el caso de cónclaves interminables. Por la constitución «Ubi periculum» se estableció que, al morir un papa, los cardenales de Roma no esperarían más de diez días a sus colegas ausentes. Los electores serían luego encerrados con doble llave, acompañados por un solo servidor, y privados de todo contacto con el exterior. Se les pasarían las comidas por una ventana. A los tres días, se limitaría el régimen alimenticio a un solo plato a mediodía y por la noche. A partir de los ocho días, quedaría limitado a pan, vino y agua. Pero sobre todo, mientras permaneciera vacante la sede pontificia, quedarían confiscadas las eventuales rentas de los cardenales... ¡Era muy duro! Nada tiene, por tanto, de particular que los sucesores de Gregorio dejaran sin efecto tales medidas, que fueron puestas en vigor de nuevo en 1294 por Celestino V. En lo esencial siguen vigentes en la actualidad. Resultaron laboriosos los acuerdos tomados, tanto, que faltó tiempo para plantear y acometer otras reformas. Acabado el concilio, se aprestó el papa a preparar la cruzada. Los principales barones de Occidente prometieron su concurso, pero Alemania seguía sin emperador, incluso sin rey, después de la ejecución del joven Conradino. Que se diera fin a aquella situación era condición indispensable para que la cruzada se pusiera en movimiento. Ya desde 1273 el pontífice había hecho una llamada a los Grandes Electores. El arzobispo de Maguncia convocó a éstos en Francfort, donde, el 10 de octubre de aquel año, quedó elegido Rodolfo de Habsburgo. El papa, que advertía cada vez con mayor claridad la necesidad de oponer a la influencia agobiante de Carlos de Anjou un contrapeso decisivo, confirmó -el 26 de septiembre de 1274- la elección de Rodolfo y propuso, además, la fecha del 23 de mayo siguiente para su coronación. La ceremonia se tuvo que retrasar primero hasta el 1 de noviembre, fijándose finalmente para el 2 de febrero de 1276. Era demasiado tarde. El 10 de enero fallecía Gregorio en Arezzo. Todo el mundo, salvo Carlos de Anjou, lamentó su muerte. Había sido, por encima de todo, un sacerdote sincero, piadoso, deseoso de paz y de perdón. En 1713, Clemente XI puso de relieve el ejemplo de sus virtudes y lo elevó a los altares. De «Los Papas, de San Pedro a Juan Pablo II», de Jean Mathieu-Rosay, Rialp, Madrid, 1990, pp 274-276.fuente: Mathieu-Rosay: Los Papas</p><hr/><h3>Santa Francisca de Sales</h3><hr/><h3>San Pablo de Tebaida</h3><p>San Pablo «el ermitaño», monje eremitaEn la Tebaida, san Pablo, eremita, uno de los primeros en abrazar la vida monástica.Elías y san Juan Bautista santificaron el desierto, y el mismo Jesucristo fue un modelo de vida eremítica, durante sus cuarenta días de ayuno. Pero, aun reconociendo que el Espíritu Santo impulsaba en la antigüedad a los santos a vivir lejos de los hombres, hemos de considerar esto más como una vocación particular, que como un ejemplo. Hablando en general, tal modo de vida está lleno de peligros y sólo puede convenir a hombres muy bien fundados en la virtud y familiarizados con la práctica de la contemplación.San Pablo había nacido en Egipto, en la baja Tebaida, y había perdido a sus padres cuando tenía catorce años. Se distinguía por su conocimiento del griego y de la cultura egipcia. Era bondadoso, modesto y temeroso de Dios. La cruel persecución de Decio perturbó la paz de la Iglesia el año 250; el demonio trataba no tanto de matar los cuerpos cuanto las almas con sus sutiles artificios. Durante esos peligrosos días, Pablo permaneció oculto en la casa de un amigo; pero al saber que un cuñado suyo, que codiciaba sus propiedades, se aprestaba a denunciarle, huyó al desierto. Allí encontró unas cavernas que, según la tradición, habían sido el taller de los acuñadores de moneda en la época de Cleopatra, reina de Egipto. Escogió por morada una de dichas cavernas, cerca de la cual había una fuente y una palmera. Las hojas de la palmera le proporcionaban el vestido, su fruto el alimento y la fuente le daba el agua. Pablo tenia veintidós años cuando llegó al desierto. Su primer propósito había sido el de gozar de libertad para servir a Dios durante la persecución; pero, habiendo gustado las dulzuras de la contemplación en la soledad, resolvió no volver jamás a la ciudad y olvidar totalmente el mundo. Bastante tenía con saber que el mundo existía y con orar por su conversión. Pablo vivió del fruto de la palmera hasta los cuarenta y tres años. Desde entonces hasta su muerte, fue milagrosamente alimentado, como Elías, por el pan que le traía cada día un cuervo. Ignoramos en qué forma vivió y se ocupó hasta su muerte, ocurrida cuando tenía noventa años; pero Dios se encargó de dar a conocer a su siervo después de su muerte.El gran san Antonio, que contaba entonces noventa años, fue asaltado por una tentación de vanidad. El diablo le hacía creer que nadie había servido a Dios tantos años como él en la soledad, inclinándole a imaginar que él había sido el primero en adoptar tan extraordinaria forma de vida. Pero Dios le reveló en un sueño que estaba equivocado, y le ordenó partir inmediatamente en busca de un solitario con más perfecciones que él. El santo se puso en marcha en cuanto amaneció. San Jerónimo relata que san Antonio encontró en el camino a un centauro, mitad caballo y mitad hombre, y que el monstruo o fantasma (san Jerónimo no se atreve a determinarlo) desapareció cuando el santo trazó la señal de la cruz, no sin antes haberle indicado el camino que debía seguir. El mismo autor añade que san Antonio encontró poco después a un sátiro, quien le dio a entender que habitaba en el desierto y que era uno de los seres a quienes los paganos adoraban como divinidades.  Tras dos días de búsqueda, san Antonio descubrió la morada de san Pablo, gracias a una luz que guió sus pasos hasta la entrada. Muchas veces llamó san Antonio a la puerta de la celda, y san Pablo le abrió por fin, con la sonrisa en los labios. Los dos santos se abrazaron y se llamaron por sus nombres, que conocieron por revelación divina. San Pablo preguntó si la idolatría reinaba aún en el mundo. Mientras se hallaban conversando, un cuervo vino volando hacia ellos y dejó caer una pieza de pan. San Pablo dijo: «Nuestro buen Señor nos manda la comida. Durante los últimos sesenta años yo he recibido cada día media pieza de pan en esta forma. Como tú has venido a visitarme, Cristo ha doblado la ración para que nada falte a sus servidores». Habiendo dado gracias a Dios, se sentaron a comer junto a la fuente. Pero surgió una ligera discusión entre ellos para determinar quién de los dos debía partir el pan. San Antonio hacía valer la mayor edad de san Pablo, y éste a su vez alegaba que san Antonio era su huésped. Finalmente, decidieron partir el pan entre los dos. Al terminar la comida bebieron un poco de agua, y pasaron toda la noche en oración.A la mañana siguiente, san Pablo anunció a su huésped que se acercaba la hora de su muerte y que Dios le había enviado para que se encargase de darle sepultura: «Ve a traer la túnica que te regaló Atanasio, el obispo de Alejandría -le dijo-, porque quiero que en ella envuelvas mi cadáver». Esto era probablemente un simple pretexto para permanecer solo, en oración, hasta el momento en que Dios le llamara a Sí, y también para mostrar su veneración por Atanasio y la gran estima en que tenía la fe y la comunión de la Iglesia católica, por la que el santo obispo sufría entonces grandes pruebas. San Antonio se sorprendió al oírle mencionar esa túnica, cuya existencia sólo podía conocer por revelación. Cualquiera que haya sido el motivo por el que quería ser enterrado con ella, san Antonio se acomodó a su deseo y partió apresuradamente a su monasterio para traerla. Más tarde confesaba a sus monjes que él no era más que un simple pecador que se decía siervo de Dios, pero que le había sido dado ver a Elías y a Juan Bautista en el desierto. Habiendo tomado la túnica, volvió a toda prisa, temeroso de encontrar a Pablo ya muerto, como sucedió en efecto. Cuando se hallaba todavía en camino, Dios permitió que viera subir al cielo el alma de san Pablo, acompañada de coros de ángeles, profetas y apóstoles. Aunque se alegró por el santo, no pudo dejar de entristecerse por haber perdido un tesoro tan recientemente descubierto. En la cueva encontró el cadáver del santo, arrodillado, con las manos extendidas en cruz. Viéndole en tal posición, creyó que estaba aún vivo y, lleno de gozo, se arrodilló a orar con él. El silencio total de san Pablo le hizo pronto comprender que estaba muerto. Mientras san Antonio se preguntaba cómo podría cavar la tumba, dos leones se acercaron quedamente, como si estuvieran tristes, y abrieron un agujero con sus zarpas. San Antonio depositó ahí el cadáver, cantando los salmos del ritual de la Iglesia en aquel tiempo. Después volvió a su monasterio alabando a Dios, y relató a sus monjes lo que había visto y hecho. Hasta su muerte conservó como un tesoro la vestidura de san Pablo, tejida de hojas de palmera y él mismo la revestía en las grandes festividades. San Pablo murió el año 341 a los ciento trece de su edad y a los noventa de vida eremítica. Se le conoce generalmente con el título de «el primer ermitaño», para distinguirle de los otros santos del mismo nombre. Los ritos copto y armenio le conmemoran en el canon de la misa. fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
    },
    {
    "id": "11",
    "imagen": "Domingo",
    "contenido": "<hr/><h3>San Tipaso de Tigava</h3><p>San Tipaso, mártirEn Tigava, ciudad de la provincia romana de Mauritania, san Tipaso, mártir, quien, habiéndose retirado legítimamente del ejército, al ser reclamado de nuevo se negó a sacrificar a los dioses, y por ello fue decapitado.La leyenda hagiográfica tradicional señala que Tipasio era soldado, y que se retiró de la carrera militar para consagrarse, como cristiano, a la vida eremítica en la provincia oriental de Mauritania. Sin embargo, fue reclutado nuevamente pero se negó -llevado por su fe- a aceptar el dinero de paga que ofrecía el emperador. Esto le valió ser amenazado de muerte, pero como predijo la victoria de Maximiano, se le conmutó la pena. Cuando le tocó el turno a sacrificar a los dioses de Roma como parte de su vida militar, se negó nuevamente, alegando su fe, y esta vez sí fue ejecutado. Esto ocurrió hacia el 297/8 en Tigava, actual 297/298 in Tigava, actual El Kherba en Argelia.</p><hr/><h3>Santo Tomás de Cori</h3><hr/><h3>San Vital Alejandría</h3><p>, que vivió en Alejandría a principios del s. VII, dedicado a convertir las mujeres de mala vida.</p>"
    },
    {
    "id": "12",
    "imagen": "Lunes",
    "contenido": "<hr/><h3>San Antonio María Pucci</h3><hr/><h3>Santa Cesárea de Arlés</h3><p>Santa Cesárea, abadesaEn Arlés, ciudad de la Provenza, en la Galia, santa Cesárea, abadesa, hermana del obispo san Cesáreo, quien, para ella y para sus hermanas, escribió una Regla destinada a santas vírgenes.San Cesáreo, obispo de Arles, fundó hacia el año 512 un gran convento de vírgenes y viudas, y nombró abadesa a su hermana Cesárea. La comunidad contó pronto con doscientos miembros, que se consagraban a toda clase de buenas obras, especialmente a la protección e instrucción de la juventud, al socorro de los pobres y al cuidado de los enfermos. Las religiosas confeccionaban sus propios vestidos y pasaban buena parte de su tiempo en la costura y el tejido, ya que les estaba permitido bordar, lavar y remendar la ropa de personas ajenas al convento. Los ornamentos de la iglesia eran simplemente de lana o de lino, sin bordados.Algunas de las religiosas se ocupaban en la trascripción de libros. Todas estudiaban dos horas diarias, y una de ellas leía a las otras, durante el tiempo de trabajo. La carne estaba prohibida, excepto para las enfermas, y la regla imponía el baño, pero haciendo notar que esto se debía a motivos de higiene y no de placer. Sólo la abadesa y su ayudante estaban exceptuadas de los trabajos domésticos. La clausura era permanente y completa. San Gregorio de Tours califica a la abadesa de «santa y bienaventurada», y Venancio Fortunato habla más de una vez de ella, en sus versos, en términos encomiásticos. Santa Cesárea debió morir hacia el año 529, probablemente el 12 de enero.Acta Sanctorum, 12 de enero, donde pueden leerse las reglas que san Cesáreo dio a sus religiosas; G. Morin, en Florilegium Patristicum (1933), publicó una edición crítica. Cf. su artículo en Revue Bénédictine, vol. XLIV (1932), pp. 5-20. Cesáreo legó casi todas sus propiedades a ese convento. fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>San Martín de la Santa Cruz</h3><p>San Martín de la Santa Cruz, religioso presbíteroEn la ciudad de León, en España, san Martín de la Santa Cruz, presbítero y canónigo regular, que fue varón experto en Sagrada Escritura.De san Martín resulta extremadamente difícil encontrar datos y referencias. Su vida fue narrada a fines del siglo XVI, por el canónico y escritor riojano Atanasio de Lobera (pero que vivió en León, y dedicó muchos de sus textos a historias de esta ciudad). Aunque el género hagiográfico era en la época muy afín a la fantasía, lo cierto es que recoge una fama de santidad y piedad que se hunde en el tiempo. Nos cuenta Lobera que Martín nació en torno al 1130 en León en una muy piadosa familia cristiana, ilustre en el lugar; los nombres de sus padres eran Juan y Eugenia. Siendo aun pequeño, su padre se retiró junto con el niño al monasterio de san Marcial, también en León, donde llevaron una vida de perfección. Muerto su padre, Martín fue ordenado subdiácono, y dejó el monasterio para ir en peregrinación: Comenzó por Compostela, siguió por Roma, y llegó a Tierra Santa. A la vuelta de su peregrinación, quiso el demonio tenderle una trampa, y fue encarcelado en Italia, confundido con un ladrón. Providencialmente alguien lo reconoció, y Martín fue liberado y rehabilitado en su honor.Volvió a León, fue ordenado en breve tiempo sucesivamente diácono y presbítero, y entró como canónigo regular nuevamente en el monasterio de San Marcial. Admirado por su piedad y humildad, tiene poco tiempo después la experiencia mística que marcará su vida, y lo hará famoso entre los suyos. Me limito a repetirla, sin pretender racionalizarla, tratándose de una experiencia para la que él mismo habrá carecido de las palabras exactas para contar: Devoto de san Isidoro de Sevilla, el gran santo y sabio de la Iglesia española (cuyas reliquias se encuentran en León desde el siglo XI), estudiaba con asiduidad la Sagrada Escritura, pero se sentía inexperto en su comprensión, y pedía al santo luz para penetrar en ella. Una noche estando en oración se le aparece Isidoro, y le entrega un libro, que le manda comer. Martín tomó el libro, lo comió, y se vio lleno de ciencia infusa en torno a la Biblia.A partir de aquel momento fue considerado, como lo narra el elogio del Martirologio Romano, «varón experto en Sagrada Escritura», admirado por su sabiduría por todos los que lo rodeaban. Escribió una concordancia del Antiguo y del Nuevo Testamento, así como una colección de sentencias escriturísticas de los Padres de la Iglesia, género que estaba muy en boga en aquel tiempo. Murió según Lobera el 11 de febrero de 1221, aunque el Martirologio Romano acepta la lectura de otros compiladores que leen como fecha el 12 de enero, así como el año de 1203. No hay un acuerdo acerca de este punto. Según parece la Colegiata de León obtuvo en 1959 la autorización para celebrar la memoria del santo, y otro tanto la diócesis de León cinco años más tarde, lo que equivale en los hechos a una confirmación de culto.Martyrologium Hispanum de Juan de Tamayo Salazar, 1651, pág 95ss del mes de febrero; el \"Petits Bollandistes\" de Guerin lo menciona (también el 11 de febrero) pero le dedica sólo dos líneas; otros martirologios históricos lo mencionan sin más detalle, mientras que Acta Sanctorum no lo consigna. El dato de la confirmación de culto de 1959 y 1964 lo tomo de Enciclopedia dei Santi, pero lo presento dubitativamente, ya que recorrí los Acta Apostolica Sedis de 1958 a 1966 minuciosamente sin haber podido hallar copia de los decretos correspondientes.</p>"
    },
    {
    "id": "13",
    "imagen": "Martes",
    "contenido": "<hr/><h3>Beata Francisca de la Encarnación</h3><hr/><h3>San Hilario de Poitiers</h3><p>Queridos hermanos y hermanas: Hoy quiero hablar de un gran Padre de la Iglesia de Occidente, san Hilario de  Poitiers, una de las grandes figuras de obispos del siglo IV. Enfrentándose a  los arrianos, que consideraban al Hijo de Dios como una criatura, aunque  excelente, pero sólo criatura, san Hilario consagró toda su vida a la defensa de  la fe en la divinidad de Jesucristo, Hijo de Dios y Dios como el Padre, que lo  engendró desde la eternidad. No disponemos de datos seguros sobre la mayor parte de la vida de san Hilario.  Las fuentes antiguas dicen que nació en Poitiers, probablemente hacia el año  310. De familia acomodada, recibió una sólida formación literaria, que se puede  apreciar claramente en sus escritos. Parece que no creció en un ambiente  cristiano. Él mismo nos habla de un camino de búsqueda de la verdad, que lo  llevó poco a poco al reconocimiento del Dios creador y del Dios encarnado, que  murió para darnos la vida eterna. Bautizado hacia el año 345, fue elegido obispo de su ciudad natal en torno a los  años 353-354. En los años sucesivos, san Hilario escribió su primera obra, el Comentario al Evangelio de san Mateo. Se trata del comentario más antiguo en  latín que nos ha llegado de este Evangelio. En el año 356 asistió como obispo al  sínodo de Béziers, en el sur de Francia, el \"sínodo de los falsos apóstoles\",  como él mismo lo llamó, pues la asamblea estaba dominada por obispos  filo-arrianos, que negaban la divinidad de Jesucristo. Estos \"falsos apóstoles\"  pidieron al emperador Constancio que condenara al destierro al obispo de  Poitiers. De este modo, san Hilario se vio obligado a abandonar la Galia en el  verano del año 356. Desterrado en Frigia, en la actual Turquía, san Hilario entró en contacto con un  contexto religioso totalmente dominado por el arrianismo. También allí su  solicitud de pastor lo llevó a trabajar sin descanso por el restablecimiento de  la unidad de la Iglesia, sobre la base de la recta fe formulada por el concilio  de Nicea. Con este objetivo emprendió la redacción de su obra dogmática más  importante y conocida: el De Trinitate (\"Sobre la Trinidad\"). En ella, san Hilario expone su camino personal hacia el conocimiento de Dios y  se esfuerza por demostrar que la Escritura atestigua claramente la divinidad del  Hijo y su igualdad con el Padre no sólo en el Nuevo Testamento, sino también en  muchas páginas del Antiguo Testamento, en las que ya se presenta el misterio de  Cristo. Ante los arrianos insiste en la verdad de los nombres de Padre y de  Hijo, y desarrolla toda su teología trinitaria partiendo de la fórmula del  bautismo que nos dio el Señor mismo:  \"En el nombre del Padre y del Hijo y del  Espíritu Santo\". El Padre y el Hijo son de la misma naturaleza. Y si bien algunos pasajes del  Nuevo Testamento podrían hacer pensar que el Hijo es inferior al Padre, san  Hilario ofrece reglas precisas para evitar interpretaciones equívocas:  algunos  textos de la Escritura hablan de Jesús como Dios, otros en cambio subrayan su  humanidad. Algunos se refieren a él en su preexistencia junto al Padre; otros  toman en cuenta el estado de abajamiento (kénosis), su descenso hasta la muerte;  otros, por último, lo contemplan en la gloria de la resurrección. En los años de su destierro, san Hilario escribió también el Libro de los  Sínodos, en el que reproduce y comenta para sus hermanos obispos de la Galia  las confesiones de fe y otros documentos de los sínodos reunidos en Oriente a  mediados del siglo IV. Siempre firme en la oposición a los arrianos radicales,  san Hilario muestra un espíritu conciliador con respecto a quienes aceptaban  confesar que el Hijo era semejante al Padre en la esencia, naturalmente  intentando llevarles siempre hacia la plena fe, según la cual, no se da sólo una  semejanza, sino una verdadera igualdad entre el Padre y el Hijo en la divinidad.  También me parece característico su espíritu de conciliación:  trata de  comprender a quienes todavía no han llegado a la verdad plena y, con gran  inteligencia teológica, les ayuda a alcanzar la plena fe en la divinidad  verdadera del Señor Jesucristo. En el año 360 ó 361, san Hilario pudo finalmente regresar del destierro a su  patria e inmediatamente reanudó la actividad pastoral en su Iglesia, pero el  influjo de su magisterio se extendió de hecho mucho más allá de los confines de  la misma. Un sínodo celebrado en París en el año 360 o en el 361 retomó el  lenguaje del concilio de Nicea. Algunos autores antiguos consideran que este  viraje antiarriano del Episcopado de la Galia se debió en buena parte a la  firmeza y a la bondad del obispo de Poitiers. Esa era precisamente una  característica peculiar de San Hilario:  el arte de conjugar la firmeza en la fe  con la bondad en la relación interpersonal. En los últimos años de su vida compuso los Tratados sobre los salmos, un  comentario a 58 salmos, interpretados según el principio subrayado en la  introducción de la obra:  \"No cabe duda de que todas las cosas que se dicen en  los salmos deben entenderse según el anuncio evangélico, de manera que,  independientemente de la voz con la que ha hablado el espíritu profético, todo  se refiera al conocimiento de la venida de nuestro Señor Jesucristo,  encarnación, pasión y reino, y a la gloria y potencia de nuestra resurrección\" (Instructio  Psalmorum 5). En todos los salmos ve esta transparencia del misterio de  Cristo y de su cuerpo, que es la Iglesia. En varias ocasiones, san Hilario se  encontró con san Martín:  precisamente cerca de Poitiers el futuro obispo de  Tours fundó un monasterio, que todavía hoy existe. San Hilario falleció en el  año 367. Su memoria litúrgica se celebra el 13 de enero. En 1851 el beato Pío IX  lo proclamó doctor de la Iglesia. Para resumir lo esencial de su doctrina, quiero decir que el punto de partida de  la reflexión teológica de san Hilario es la fe bautismal. En el De Trinitate,  escribe:  Jesús \"mandó bautizar en el nombre del Padre y del Hijo y del  Espíritu Santo (cf. Mt 28, 19), es decir, confesando al Autor, al  Unigénito y al Don. Sólo hay un Autor de todas las cosas, pues sólo hay un  Dios Padre, del que todo procede. Y un solo Señor nuestro, Jesucristo,  por quien todo fue hecho (1 Co 8, 6), y un solo Espíritu (Ef 4, 4), don en todos. (...) No puede encontrarse nada que falte a una  plenitud tan grande, en la que convergen en el Padre, en el Hijo y en el  Espíritu Santo la inmensidad en el Eterno, la revelación en la Imagen, la  alegría en el Don\" (De Trinitate 2, 1).Dios Padre, siendo todo amor, es capaz de comunicar en plenitud su divinidad al  Hijo. Considero particularmente bella esta formulación de san Hilario:  \"Dios  sólo sabe ser amor, y sólo sabe ser Padre. Y quien ama no es envidioso, y quien  es Padre lo es totalmente. Este nombre no admite componendas, como si Dios sólo  fuera padre en ciertos aspectos y en otros no\" (ib. 9, 61). Por esto, el Hijo es plenamente Dios, sin falta o disminución alguna:  \"Quien  procede del perfecto es perfecto, porque quien lo tiene todo le ha dado todo\" (ib. 2, 8). Sólo en Cristo, Hijo de Dios e Hijo del hombre, la humanidad encuentra  salvación. Al asumir la naturaleza humana, unió consigo a todo hombre, \"se hizo  la carne de todos nosotros\" (Tractatus in Psalmos 54, 9); \"asumió en sí  la naturaleza de toda carne y, convertido así en la vid verdadera, es la raíz de  todo sarmiento\" (ib. 51, 16). Precisamente por esto el camino hacia Cristo está abierto a todos  —porque él ha  atraído a todos hacia su humanidad—, aunque siempre se requiera la conversión  personal:  \"A través de la relación con su carne, el acceso a Cristo está  abierto a todos, a condición de que se despojen del hombre viejo (cf. Ef 4, 22) y lo claven en su cruz (cf. Col 2, 14); a condición de que  abandonen las obras de antes y se conviertan, para ser sepultados con él en su  bautismo, con vistas a la vida (cf. Col 1, 12; Rm 6, 4)\" (ib.  91, 9). La fidelidad a Dios es un don de su gracia. Por ello, san Hilario, al final de  su tratado sobre la Trinidad, pide la gracia de mantenerse siempre fiel a la fe  del bautismo. Es una característica de este libro:  la reflexión se transforma  en oración y la oración se hace reflexión. Todo el libro es un diálogo con Dios. Quiero concluir la catequesis de hoy con una de estas oraciones, que se  convierte también en oración nuestra:  \"Haz, Señor —reza san Hilario, con gran  inspiración— que me mantenga siempre fiel a lo que profesé en el símbolo de mi  regeneración, cuando fui bautizado en el Padre, en el Hijo y en el Espíritu  Santo. Que te adore, Padre nuestro, y juntamente contigo a tu Hijo; que sea  merecedor de tu Espíritu Santo, que procede de ti a través de tu Unigénito.  Amén\" (De Trinitate 12, 57).Benedicto XVI© Copyright 2007 - Libreria  Editrice Vaticana </p><hr/><h3>Beato Godofredo Premostratense</h3><p>Beato Godofredo, conde de Kappenberg y luego religioso premostratense, 1127.</p>"
    },
    {
    "id": "14",
    "imagen": "Miércoles",
    "contenido": "<hr/><h3>Beato Pedro Donders</h3><hr/><h3>San Felix de Nola</h3><p>Natural de Nola, abrazó el servicio apostólico desde muy joven. Al morir su padre, Feliz distribuyó su herencia entre los pobres y fue ordenado sacerdote por San Máximo, Obispo de Nola. Al iniciarse una cruel persecución contra la Iglesia, Máximo huyó al desierto para continuar al servicio de su rebaño. Al no ser encontrado por los soldados romanos, Felix, quien lo sustituía en sus deberes pastorales, fue tomado preso, azotado, cargado de cadenas y encerrado en el calabazo cuyo piso estaba lleno de vidrios. Sin embargo, el Ángel del Señor se le apareció y le ordenó ir en ayuda de su Obispo, quien yacía medio muerto de hambre y de frío. Ante su capacidad de hacerlo volverlo en sí, el Santo acudió a la oración y al punto apareció un racimo de uvas, cuyas gotas derramó sobre los labios del maestro, el cual recuperó el conocimiento siendo conducido luego a su Iglesia. Felix permaneció escondido orando permanente por la Iglesia hasta la muerte de Decio; sin embargo, continuó siendo perseguido hasta que se estableció la paz de la Iglesia. Murió en medio de la pobreza y el servicio de los más necesitados, a pesar de que fue elegido como Obispo de Nola.</p><hr/><h3>San Julián Sabas</h3><p>San Julián Sabas, el Antiguo, que reanimó la fe de los antioquenos en la segunda mitad del s. IV.</p>"
    },
    {
    "id": "15",
    "imagen": "Jueves",
    "contenido": "<hr/><h3>San Francisco Fernández de Capillas</h3><hr/><h3>San Pablo de Tebas</h3><p>San Pablo es venerado por la Iglesia como modelo de la vida solitaria, por ser el primer ermitaño o anacoreta de quien habla la historia. Nació en la Tebaida, hacia el año 228. Sus padres le dieron una esmerada educación en las ciencias humanas, pero él cada día progresaba más en las divinas. Quedó huérfano muy joven, heredero de los bienes paternos, de los que muy pronto se desprendió totalmente para siempre.Ante la persecución contra los cristianos decretada por el emperador Decio, huyó al desierto. En principio su idea era estar allí sólo hasta que amainase la persecución. Pero empezó a tomarle gusto al silencio del desierto, a la oración sin estorbos. Perdió el miedo a las fieras que al principio le asustaban. Y se quedó en el desierto, para no salir nunca más. Una pléyade de anacoretas le seguirían, y \"el desierto se cubrió de flores\".Se adentró más y más en aquellas soledades. Encontró una cueva como destinada para él por la divina Providencia, y determinó sepultarse en ella para todos los días de su vida, sin otra ocupación que contemplar las verdades eternas y gastar en oración los días y las noches.Había a la entrada de la cueva una palmera que con sus hojas y dátiles le daba para cubrirse y alimentarse. Más tarde cuenta la tradición que, la divina Providencia, que alimenta las aves del cielo y viste los lirios del campo, dispuso que un cuervo, como al santo profeta Elías, le trajese cada día medio pan, prodigio que duró hasta el día de su muerte.Tenía Pablo 113 años y llevaba ya 90 en el desierto. Entonces San Antonio, que tenía 90 años y vivía en otro desierto - la región de la Tebaida estaba llena de anacoretas y cenobita - tuvo el deseo de saber si habría algún otro anacoreta que viviese por aquellos agrestes parajes. Se sintió inspirado por Dios y desafiando las fieras que, según San Jerónimo, le salían al paso, caminó sin parar hasta dar con la cueva de Pablo. Así vencería la tentación de vanagloria al creer que no había en todo el desierto otro más antiguo y santo que él.Una escena entrañable tuvo lugar entonces. Se abrazaron con ternura los dos ancianos, se saludaron por sus nombres, y pasaron muchas horas en oración y en santas conversaciones. En esto vieron llegar al cuervo con un pan entero en el pico. Admirado Pablo, dijo: Alabado sea Dios. Hace 60 años que este cuervo me trae medio pan cada día, pero hoy Jesucristo, en tu honor, ha doblado la ración. Demos gracias a Dios por su bondad.Pablo anunció a Antonio - sigue la leyenda dorada - que estaba muy próxima su muerte, y le pidió que le trajese el manto de San Atanasio. Cuando Antonio volvía con el manto, vio subir al cielo el alma de Pablo, llena de esplendor. Llegó a la cueva, lo amortajó con el manto y, con la ayuda de dos leones que abrieron la sepultura, lo enterró. Era el año 342. Antonio se quedó con la túnica de Pablo, que luego vestía en las solemnidades.San Jerónimo termina su relato comparando a los que tienen fortunas fabulosas con la vida del más perfecto solitario de todos los tiempos. Vosotros, les dice, lo tenéis todo, él no tenía nada. Pero el cielo se le ha abierto a este pobre, a vosotros, en cambio, se os va a abrir el infierno. Por mi parte, prefiero la túnica de Pablo a la púrpura de los reyes.Velásquez inmortalizó con su pincel la figura de Pablo el Tebano.</p><hr/><h3>San Bonito</h3><p>, obispo de Clermont, 710.</p>"
    },
    {
    "id": "16",
    "imagen": "Viernes",
    "contenido": "<hr/><h3>San Marcelo I</h3><p> San Marcelo I, papaEn Roma, en el cementerio de Priscila, en la vía Salaria Nueva, sepultura de san Marcelo I, papa, que, como atestigua san Dámaso, fue un verdadero pastor, por lo que sufrió mucho. Fue expulsado de su patria y murió en el destierro tras ser denunciado falsamente ante el tirano por algunos que despreciaban la penitencia que les había impuesto.La muerte de Marcelino, en el 304, dejaría vacante la sede de Roma durante más de tres años y medio. En el 305 abdicó el emperador Diocleciano y fue reemplazado por Constancio Cloro. ¿Qué pasaba entonces en la Iglesia de Roma? Se estaba en pleno caos. Los cristianos que habían sobrevivido a la persecución se censuraban recíprocamente. El motivo del enfrentamiento era que, otra vez, los relapsos, es decir, los pobres desventurados que habían claudicado ante el suplicio, deseaban ahora reintegrarse a la Iglesia. Los altercados entre los rigoristas -opuestos a su admisión- y los partidarios de la clemencia llegaron a ser sangrientos. En el 307 (o acaso en el 308), una calma pasajera permitió que se pusieran de acuerdo acerca de la elección de un obispo. Marcelo fue designado el 27 de mayo. Como después de todas las persecuciones, lo urgente era reorganizar la Iglesia: y el nuevo obispo dividió Roma en veinticinco distritos, confiando cada uno de ellos a un sacerdote con la doble responsabilidad de formar a los catecúmenos y atender a los penitentes, al mismo tiempo que cuidar las catacumbas y ocuparse de la conmemoración de los mártires. Como la tregua fue breve, los desórdenes estallaron de nuevo. Majencio, que acababa de usurpar el título de emperador, hizo responsable de la agitación al obispo Marcelo, excesivamente rigorista en su opinión. Ordenó su exilio. Y Marcelo murió lejos de Roma el 16 de enero del año 309, o quizá del 308. El papa san Damaso I (366-384), autor de epigramas y otros poemas sobre personajes de la Iglesia (en especial sus predecesores) dice sobre san Marcelo I:«Guía verdadero, manifestó a los caídos que expiaran su delito con lágrimas:por eso fue para los miserables amargo enemigo,del furor y el odio de estos se siguió la discordia,y en la sedición se acabó la paz;por el delito de uno, que incluso en tiempo de paz renegó de Cristo,Marcelo fue deportado, por la crueldad de un tirano;de esta breve manera Dámaso quiere que el pueblo conozca los méritos de Marcelo»(«Veridicus rector lapsos quia crimina flere / praedixit miseris fuit omnibus hostis amarus / hinc furor hinc odium sequitur discordia lites / seditio caedes solvuntur foedera pacis / crimen ob alterius Christum qui in pace negavit / finibus expulsus patriae est feritate tyranni / haec breviter Damasus voluit comperta referre / Marcelli ut populus meritum cognoscere possit.»). La noticia principal fue tomada de «Los Papas, de San Pedro a Juan Pablo II», de Jean Mathieu-Rosay, Rialp, Madrid, 1990, pp 53-54; el epigrama de Epigrammata SS Damasus I, en Documenta Catholica Omnia, traducción (sólo orientativa, carente de elegancia poética) por Abel Della Costa.fuente: Mathieu-Rosay: Los Papas </p><hr/><h3>San Marino Brescia</h3><p>Santos Marino y Esteban, mártires, Brescia, s. II.</p><hr/><h3>San Leobato de Tours</h3><p>San Leobato, abadEn la región de Tours, en la Galia Lugdunense, conmemoración de san Leobato, abad, a quien su maestro, san Urso, designó como superior del monasterio recién fundado de Sénevière, el cual gobernó santamente hasta su vejez.</p>"
    },
    {
    "id": "17",
    "imagen": "Sábado",
    "contenido": "<hr/><h3>Santa Roselina de Fréjus</h3><p>Santa Roselina, virgenEn Fréjus, ciudad de la Provenza, santa Roselina, priora de Celle-Roubaud, de la Orden Cartuja, que se distinguió por su abnegación y su austeridad en la comida, el sueño y el ayuno.Esta santa, religiosa cartuja, llamada Roselina de Villeneuve, pertenecía a una ilustre familia. Su padre era barón de Arcs, y su madre descendía de la familia de Sabrán. Roselina tuvo que vencer la tenaz oposición de sus padres para poder consagrarse a Dios. Había sido educada por las religiosas de Santa Clara, pero encontró su propia vocación en la regla de los cartujos. Parece haber entrado a los veinticinco años en el convento de Bertrand. Doce años más tarde, fue nombrada superiora de Celle Roubaud, en la Provenza, donde murió el 17 de enero de 1329. Algunas veces pasó hasta una semana sin probar alimento. Se castigaba con rudísimas disciplinas, y jamás dormía más de tres o cuatro horas. Acostumbraba repetir a sus religiosas las terribles palabras del Señor: «No os conozco» ... para que un día fuesen recibidas en el cielo con las palabras: «Venid, benditas de mi Padre». Cuando se preguntaba a Roselina cuál era el medio más seguro para ganar el cielo, replicaba: «El conocimiento de sí mismo». La santa tenía frecuentes visiones y éxtasis, y poseía un don extraordinario para leer en los corazones. Su cuerpo resplandecía con extraordinaria belleza después de su muerte y no presentaba señal alguna de corrupción. Cinco años después, se encontraba todavía en perfecto estado de conservación, y el clérigo que presidió la exhumación, al ver el brillo de los ojos, ordenó que los depositasen en un relicario separado. Cien años más tarde, el cuerpo de la beata seguía incorrupto, y, en 1644, los ojos no habían perdido nada de su brillo. El culto de Roselina fue confirmado en 1851. Ver Acta Sanctorum, 11 de junio; Le Couteulx, Annales Ordinis Cartusiensis, vol. V, pp. 262-268; Villenueve-Flayose, Histoire de Ste. Roseline de Villenueve (1866).fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>Beato Gamalberto de Baviera</h3><p>Beato Gamalberto, presbíteroEn Baviera, beato Gamalberto, presbítero, que entregó todos sus bienes a Uto, de quien había sido padrino en la fuente bautismal, para que construyese el monasterio de Metten.Gamelberto nació en Michaelsbuch (Baviera) hacia el año 720 en el seno de una noble familia. Llegado a la juventud, sus padres le proponían la carrera militar pero el joven, de natural manso, prefería encargarse de los campos familiares y de los rebaños. Aprendió a leer e hizo de la Biblia su lectura favorita, lo que le sirvió para aumentar su fervor religioso. Aunque era ya un joven de más de veinte años, no contrajo matrimonio. Su vocación eclesiástica la formalizó al morir su padre. Ordenado sacerdote, se dedicó al apostolado entre las gentes de sus propios campos, sirviéndole de centro pastoral la iglesia tradicional de su familia, convertida así en una parroquia. Llevado de su piedad hizo una peregrinación a Roma a venerar los sepulcros de los Santos Apóstoles, peregrinación que le sirvió para fomentar aún más en él el espíritu de piedad y el afán apostólico. Vuelto a Michaelsbruch, dejó el castillo para irse a vivir con pobreza y austeridad en una habitación aneja a la iglesia. Al apostolado y el ejercicio del ministerio sacerdotal unió el de la caridad con los más pobres, dando un alto ejemplo a todos de desprendimiento y generosidad. Al sentir cercana la muerte, decidió dejar su patrimonio para la fundación de un monasterio, y encargó esta fundación a su ahijado de bautismo el beato Uto, que efectivamente fundó el monasterio de Metten. Gamelberto murió en Michaelsbuch el 17 de enero de hacia el año 802. El culto que tradicionalmente se le daba a él y a su ahijado fue confirmado por el papa San Pío X en el mismo decreto en 1909. AAS 1-1909-, pág 752ss. Acta Sanctorum, enero, II, pág 783-87 reproduce una vida de Gamelberto de autor anónimo cartujo.fuente: «Año Cristiano» - AAVV, BAC, 2003 </p><hr/><h3>San Marcelo de Die</h3><p>San Marcelo de Die, obispo y confesorEn Die, en la Galia Lugdunense, san Marcelo, obispo, defensor de la ciudad, el cual, por haber mantenido la fe católica, fue desterrado por el rey arriano Eurico.Fue hermano de san Petronio, su antecesor en la sede de Die, que lo ordenó diácono y lo tuvo como su asistente durante diez años. A la muerte de Petronio, fue elegido Marcelo al estilo como se elegían muchos obispos en aquella época: por aclamación popular; pero cuenta la leyenda que cuando Marcelo oyo que había sido elegido sucesor de Petronio, escapó de la ciudad y se fue a esconder en la hendidura de una roca. El pueblo finalmente lo encontró y lo llevó de nuevo a la ciudad. Aceptó el cargo, y recibió la ordenación episcopal de manos de san Mamerl, obispo de Vienne; pero Leoncio, arzobispo de Arles, vio esta ordenación como una usurpación de sus prerrogativas de arzobispo, y apeló al papa san Hilario. Este ordena que la elección sea confirmada por Leoncio, a cuya sede pertenecía la prerrogativa. Si alguna duda abrigaba Leoncio, los milagros realizados por Marcelo lo convencen de que se trataba realmente de la voluntad de Dios.Marcelo fue deportado a Arlés por orden del rey Eurico. Pero los sufrimientos no terminaron allí, sino que una vez vuelto a Die fue encarcelado por Gondebando, rey de los los Bourginenses, una población infectada de arrianismo. Murió el año 510, luego de un episcopado de unos 40 años. Su vida se encuentra en un documento tardio, escrita en el siglo IX por san Ulphino. Está inscripto en el Martirologio llamado \"Jeronimiano\", uno de los primeros y más importantes martirologios históricos. Es, junto con su hermano, patrono principal de la actual diócesis de Die.En Barjols se celebra cada año las \"Tripettes\", fiesta de san Marcelo de Die, para conmemorar una hambruna que fue detenida con la invocación y el traslado al lugar de las reliquias del santo, en 1350; entre otras ceremonias, se lleva en procesión el busto-relicario que acompaña a esta nota.Duchesne, Fastes épiscopaux de l'ancienne Gaule, Vol I, pág 234, y el Dictionnaire hagiographique de Petin, vol II (pág 370). Existe un opúsculo de 16 páginas dedicado a los dos hermanos: Saint Pétrone et Saint Marcel Evêque de Die au Ve siècle : recherches historiques et documents liturgiques, de Jules Chevalier, ed. Montélimar. Bourron, 1879, pero no he podido acceder a él. Sobre la fiesta de las \"Tripettes\".</p>"
    },
    {
    "id": "18",
    "imagen": "Domingo",
    "contenido": "<hr/><h3>Santa Prisca de Roma</h3><p>Santa Prisca de Roma, mártirEn Roma, conmemoración de santa Prisca, bajo cuyo nombre fue dedicada la basílica edificada en la colina del Aventino.Grandes son la confusión y la incertidumbre a propósito de la santa conmemorada en este día con el nombre de Prisca. Por una parte, es indudable que sus «Actas», que datan a lo más del siglo X, carecen de valor histórico, ya que se trata de una simple reproducción del martirio legendario de santa Tatiana, con ligeras modificaciones. Por otra parte, es indudable que, por lo menos en Roma, se tributaba culto desde épocas muy remotas a una santa llamada Prisca o Priscila. Casi todas las relaciones la mencionan como mártir e indican que su tumba se halla en las catacumbas de Priscila, en la Vía Salaria. Además existe en el Aventino una iglesia dedicada a Santa Prisca. Dicha iglesia da su título a un cardenal. Del siglo IV al VIII, el nombre era «titulus S. Priscae», pero hacia el año 800, empezó a llamarse «titulus Aquilae et Priscae». Este último nombre se refiere evidentemente a Aquila y su esposa, Prisca, de quienes el Nuevo Testamento habla más de una vez, en relación con San Pablo (por ej. Rm 16,3). Sin embargo, el Martirologio Romano conmemora a Aquila y Prisca el 8 de julio y les sitúa en Asia Menor. Se han hecho muchas conjeturas para resolver el problema; en particular se ha hecho notar que Prisca era uno de los nombres favoritos de la familia de los Acilios Glabriones, y que el nombre latino \"Aquila\" se escribe en griego \"Akúlas\". Pero hasta el presente, no se ha llegado a ninguna solución.Su iglesia en Roma, es una de las más primitivas. El cuerpo de la joven estaría enterrado en las catacumbas de Priscila. El año de 499 que menciona el Martirologio Romano no se refiere a la vida y martirio de santa Prisca sino a que esa fecha es el primer testimonio cierto de la dedicación de la iglesia a la santa, por lo que su muerte es necesariamente anterior, pero pudo haber sido siglos antes. Acta Sanctorum, 18 de enero; Marucchi, en Nuovo Bulletino di archeol. crist., vol. XIV (1908), pp. 5 ss; Duchesne, Liber Pontificalis, vols. I, pp. 501, 517 y II,201; Pío Franchi de Cavalieri, en Romische Quartalschrift, 1903, p. 223 y De Rossi, Roma Sotterranea, vol. I, p. 176. Cuadro: bautismo de Santa Prisca por San Pedro, de Passignano (c. 1600), Roma, Iglesia de Santa Prisca.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>Beata Felicidad Pricet</h3><p>Beatas Felicidad Pricet, Mónica Pichery, Carlota Lucas y Victoria Gusteau, mártires99 mártires de Angers en la Revolución Francesa (1794)Hombres y mujeres, consagrados y laicos, mártires de la Revolución Francesa en la diócesis de Angers en 1794, elevados a los altares por el Papa Juan Pablo II el 19 de febrero de 1984.Verdaderos cristianos que dan testimonio, con su negativa a odiar a sus verdugos y con su perdón, su deseo de paz para todos: «He rogado al buen Dios por la paz y la unidad de todo el mundo» (Marie Cassin). Estos últimos momentos manifiestan la profundidad de su fe. Algunas cantaaban himnos y salmos hasta llegar al lugar del suplicio «pidieron algunos minutos para rendir a Dios el ssacrificio de sus vidas, y lo hacían con tanto fervor que hasta sus verdugos quedaban atónitos». La hermana Marie-Anne, Hija de la Caridad, conforta así a su hermana: «tendremos la dicha de ver a Dios y poseerlo por toda la eternidad, yseremos por él poseíadas sin temor a ser separadas». Son testimonios del Abad Gruget citados por el Papa Juan Pablo II en la misa de beatificación de este grupo de mujeres que elevó a los altares, junto con otros mártires de la Revolución Francesa en la diócesis de Angers, el 19 de febrero de 1984. Esta es la lista completa de los beatificados en esa misma ceremonia: se han dejado en italiano los nombres, tal como figuran en la lista del sitio vaticano, los demás términos se han traducido. Guglielmo REPIN, mártir, sacerdote secular, nacido en Thouarce', Francia, el 26 de agosto de 1709, muerto en Angers, Francia, el 2 de enero de 1794, y 98 compañeros, mártires: 1. Gabriella ANDROUIN, laica, nacida en Saint- Lambert-du-Lattay, Francia, el 6 de septiembre de 1755, muerta en Avrille', Francia, el 1° de febrero de 1794.2. Pierina ANDROUIN, laica, nacida en Saint-Lambert- du-Lattay, Francia, el 31 de agosto de 1760, muerta en Avrille', Francia, el 1° de febrero de 1794.3. Susanna ANDROUIN, laica, nacida en Saint- Lambert-du-Lattay, Francia, el 16 de marzo de 1757, muerta en Avrille', Francia, el 1° de febrero de 1794.4. Lorenzo BATARD, sacerdote secular, nacido en Chalonnes-sur-Loire, Francia, el 4 de febrero de 1744, muerto en Angers, Francia, el 2 de enero de 1794.5. Vittoria BAUDUCEAU, casada con REVEILLERE, comerciante, nacida en Thouars, Francia, el 20 de septiembre de 1745, muerta en Avrille', Francia, el 1° de febrero de 1794.6. Odilia BAUMGARTEN, hermana de la Caridad de San Vicente de Paul, nacida en Gondrexange, Francia, el 15 de noviembre de 1750, muerta en Avrille', Francia, el 1° de febrero de 1794.7. Francesca BELLANGER, laica, nacida en Angers, Francia, el 24 de junio de 1735, muerta en Avrille', Francia, el 1° de febrero de 1794.8. Luisa BESSAY DE LA VOUTE, laica, noble, nacida en Saint-Mars-des-Pre's, Francia, el 22 de agosto de 1721, muerta en Avrille', Francia, el 10 de febrero de 1794.9. Pierina BESSON, laica, nacida en Les Essarts, Francia, intorno al 1743, muerta en Avrille', Francia, el 1° de febrero de 1794.10. Maddalena BLOND, laica, campesina, nacida en Angers, Francia, intomo al 1764, muerta en Avrille', Francia, el 1° de febrero de 1794.11. Francesca BONNEAU, laica, nacida en Saint-Le'ger-des-Sois, Francia, intomo al 1764, muerta en Avrille' el 1 ° de febrero de 1794.12. Renata BOURGEAIS, viuda de JURET, laica, campesina, nacida en Montjean, Francia, el 12 de noviembre de 1751, muerta en Avrille', Francia, el 16 de abril de 1794.13. Giovanna BOURIGAULT, laica, campesina, nacida en Chaudefonts, Francia, el 24 de octubre de 1757, muerta en Avrille', Francia, el 1° de febrero de 1794.14. Pierina BOURIGAULT, laica, campesina, nacida en Montjean, Francia, el 12 de noviembre de 1751, muerta en Avrille', Francia, el 16 de abril de 1794.15. Maddalena CADY, laica, campesina, nacida en Chalonnes-sur-Loire, Francia, el 7 de abril de 1756, muerta en Avrille' el 14 de abril de 1794.16. Renata CAILLEAU, casada con GIRAULT, campesina, nacida en Saint-Aubin-de-Luigne', Francia, el 6 de junio de 1762, muerta en Avrille', Francia, el 1° de febrero de 1794.17. Maria CASSIN, laica, campesina, nacida en Chanteloup, Francia, el 21 de enero de 1750, muerta en Avrille', Francia, el 1° de febrero de 1794.18. Francesco Luigi CHARTIER, sacerdote secular, nacido en Marigne' (Mayenne), Francia, el 6 de junio de 1762, muerto en Angers, Francia, el 22 de marzo de 1794.19. Maria Giovanna CHAUVIGNE, casada con RORTEAU, artesana, nacida en La Jumellie're, Francia, el 21 de febrero de 1755, muerta en Avrille', Francia, el 1° de febrero de 1794.20. Simona CHAUVIGNE, casada con CHARBONNEAU, artesana, nacida en Chaudefonds, Francia, el 12 de marzo de 1728, muerta en Avrille', Francia, el 1° de febrero de 1794.21. Caterina COTTENCEAU, laica, artesana, nacida en Bressuire, Francia, intorno al 1733, muerta en Avrille', Francia, el 1°de febrero de 1794.22. Carlotta DAVY, laica, artesana, nacida en Chalonnes-sur-Loire, Francia, el 19 de octubre de 1760, muerta en Avrille', Francia, el 1°de febrero de 1794.23. Luisa Amata DEAN DE LUIGNE, laica, noble, nacida en Argenton, Francia, el 17 de noviembre de 1757, muerta en Avrille', Francia, el 1° de febrero de 1794.24. Maria DE LA DIVE, viuda de DU VERDIER, noble, nacida en Samt-Crespin-sur-Moine, Francia, el 18 de mayo de 1723, muerta en Angers, Francia, el 26 de enero de 1794.25. Pietro DELEPINE, laico, artesano, nacido en Marigne' (Maine-et-Loire), Francia, el 24 de mayo de 1732, muerto en Awille', Francia, el 16 de abril de 1794.26. Anna Francesca DE VTLLENUEVE, laica, noble, nacida en Seiches, Francia, l'Il de septiembre de 1741, muerta en Avrille', Francia, el 1°de febrero de 1794.27. Caterina DU VERDIER DE LA SORINIERE, laica, noble, nacida en Chemille', Francia, el 29 de julio de 1758, muerta en Avrille', Francia, el 10 de febrero de 1794.28. Maria Lnisa DU VERDIER DE LA SORINIERE, laica, noble, nacida en Chemille', Francia, el 27 de junio de 1765, muerta en Avrille', Francia, el 10 de febrero de 1794.29. Rosalia DU VERDIER DE LA SORINIERE, noble, monja del Calvario, nacida en Chemille', Francia, el 12 de agosto de 1745, muerta en Angers, Francia, el 27 de enero de 1794.30. Andrea FARDEAU, sacerdote secular, nacido en Soucelles, Francia, el 19 de noviembre de 1761, muerto en Angers, Francia, el 24 de agosto de 1794.31. Maria FASSEUSE, laica, artesana, nacida en Bouesse, Francia, hacia el 1741, muerta en Avrille', Francia, el 1° de febrero de 1794.32. Renata Maria FEILLATREAU, viuda de DUMONT, artesana, nacida en Angers, Francia, 1'8 de febrero de 1751, muerta en Angers, el 28 de marzo de 1794.33. Maria FORESTBER, laica, campesina, nacida en Montjean, Francia, el 6 de enero de 1768, muerta en Avrille', Francia, el 16 de abril de 1794.34. Giovanna FOUCARD, viuda de CHALONNEAU, artesana, nacida en Chalomies-sur-Loire, Francia, el 12 de septiembre de 1747, muerta en Avrille', Francia, el 1° de febrero de 1794.35. Antonio FOURNIER, laico, artesano, nacido en La Poitevinie're, Francia, el 26 de enero de 1736, muerto en Avrille', Francia, el 12 de enero de 1794.36. Pietro FREMOND, laico, contadino, nacido en Chaudefonds, Francia, el 16 de septiembre de 1754, muerto en Avrille', Francia, el 10 de febrero de 1794.37. Maria GALLARD, casada con QUESSON, nacida en Saint-Laurent-de-la-Plaine) Francia, intorno 1740, muerta en Avrille', Francia, el 1° de febrero de 1794.38. Maria GASNIER, casada con MERCIER, artesana, nacida en Me'nil, Francia, 1'8 de noviembre de 1756, muerta en Avrille', Francia,' el 1° de febrero de 1794.39. Maria GINGCENEAU, viuda de COUEFFARD, campesina, nacida en Le Mesnil, Francia, intorno al 1729, muerta en Avrille', Francia, el 16 de abril de 1794.40. Giovanna GOURDON, viuda de MOREAU, campesina, nacida en Sainte-Christine, Francia, 1'8 de octubre de 1733, muerta en Avrille', Francia, el 16 de abril de 1794.41. Maria GRILLARD, laica, artesana, nacida en Cholet, Francia, il5de octubre de 1753, muerta en Avrille', Francia, el l°de febrero de 1794.42. Renata GRILLARD, laica, artesana, nacida en Cholet, Francia, el 10 de febrero de 1766, muerta en Avrille', Francia, el 1° de febrero de 1794.43. Pierina GRILLE, laica, artesana, nacida en Rochefort-sur-Loire, Francia, el 6 de febrero de 1742, muerta en Avrille', Francia el 1°de febrero de 1794.44. Giovanna GRUGET, viuda de DOLY, comerciante, nacida en Beaupre'au, Francia, el 29 de abril de 1730, muerta en Avrille', Francia, el 1°de febrero de 1794.45. Vittoria GUSTEAU, laica, campesina, nacida en Chatillon, Francia, intomo al 1746, muerta en Avrille', Francia, el 18 de enero de 1794.46. Maria Anna HACHER DU BOIS, laica, sierva, nacida en Jallais, Francia, el 3 de abril de 1765, muerta en Avrille', Francia, el 10 de febrero de 1794.47. Anna HAMABD, laica, artesana, nacida en Saint-Cle'ment-de-la-Place, Francia, intomo al 1743, muerta en Avrille', Francia, el 1°de febrero de 1794.48. Giacomo LAIGNEAU DE LANGELLERIE, sacerdote secular, nacido en La Fle'che, Francia, el 19 de abril de 1747, muerto en Angers, Francia, el 14 de octubre de 1794.49. Giovanni Michele LANGEVIN, sacerdote secular, nacido en Ingrandes-sur-Loire, Francia, el 28 de septiembre de 1731, muerto en Angers, Francia, el 30 de octubre de 1793.50. Maria LARDETJX, laica, enfermera, nacida en Freigne', Francia, intomo al 1749, muerta en Avrille', Francia, el le'de abril de 1794.51. Pierina LAURENT, laica, campesina, nacida en Louvainea,Francia, el 2 de septiembre de 1746, muerta en Avrille', Francia, el 16 de abril de 17694.52. Giacomo LEDOYEN, sacerdote secular, nacido en Rochefort-sur-Loire, Francia, el 3 de abril de 1760, muerto en Angers, Francia, el 5 de enero de 1794.53. Pierina LEDOYEN, laica, campesina, nacida en Saint-Aubin-de-Luigne', el 16 de septiembre de 1764, muerta en Avrille', Francia, el 1°de febrero de 1794.54. Giovanna Maria LEDUC, casada con PAQUIER, campesina, nacida en Chalonnes-sur-Loire, Francia, el 10 de febrero de 1754, muerta en Avrille', Francia, el 16 de abril de 1794.55. Giovanni Battista LEGO, sacerdote secular, nacido en LaFle'che, Francia, el 13 de mayo de 1766, muerto en Angers, Francia, el 1° de enero de 1794.56. Renato LEGO, sacerdote secular, nacido en La Fle'che, Francia, el 5 de octubre de 1764, muerto en Angers, Francia, el 1° de enero de 1794.57. Maria LENEE, casada con LEPAGE VARANCE, nacida en Saumur, Francia, intomo al 1729, muerta en Avrille', Francia, el 1° de febrero de 1794.58. Maria LEROY, casada con BREVET, laica, artesana, nacida probablemente en Saint-Laurent-de-la-Plaine, Francia, intorno al 1756, muerta en Avrille', Francia, el 1° de febrero de 1794.59. Maria LEROY, laica, obrera, nacida en Montilliers, Francia, el 19 de mayo de 1771, muerta en Avrille', Francia, el 1° de febrero de 1794.60. Carlotta LUCAS, laica, maestra, nacida en Chalonnes-sur-Loire, el 1° de abril de 1752, muerta en Avrille', Francia, el 18 de enero de 1794.61. Renata MARTIN, casada con L. MARTIN, laica, campesina, nacida probablemente en Chalonnes-sur-Loire, Francia, intomo al 1753, muerta en Avrille', Francia, el 1° de febrero de 1794.62. Anna MAUGRAIN, laica, comerciante, nacida en Rochefort-sur-Loire, Francia, el 12 de abril de 1760, muerta en Avrille', Francia, el 16 de abril de 1794.63. Giovanni MENARD, laico, obrero, nacido en Andigne', Francia, el 16 de noviembre de 1736, muerto en Avrille', Francia, el 16 de abril de 1794.64. Francesca MICHAU, laica, obrera, nacida probablemente en La Pommeraye, Francia, intomo al 1766, muerta en Avrille', Francia, el 1° de febrero de 1794.65. Francesca MICHENEAU, viuda de GELLOT, laica, obrera, nacida en Chanteloup, Francia, el 19 de mayo de 1737, muerta en Avrille', Francia, el 16 de abril de 1794.66. Giacomina MONNIER, laica, campesina, nacida en Saint-Melaine, Francia, l'il de enero de 1726, muerta en Avrille', Francia el 1° de febrero de 1794.67. Giuseppe MOREAU, sacerdote secular, nacido en Saint-Laurent-de-la-Plaine, Francia, el 21 de octubre de 1763, muerto en Angers Francia, el 18 de abril de 1794.68. Giovanna ONILLON, viuda de L. ONILLON, campesina, nacida en Montjean, Francia, el 19 de abril de 1753, muerta en Avrille', Francia el 16 de abril de 1794.69. Francesca PAGIS, casada con ROULLEAU, laica, nacida en Gouis, Francia, el 14 de octubre de 1732, muerta en Avrille'' Francia, el 1° de febrero de 1794.70. Francesco PELTIER, sacerdote secular, nacido en Savennie'res, Francia, el 26 de abril de 1728, muerto en Angers, Francia, el 5 de enero de 1794.71. Maddalena PERROTIN, viuda de ROUSSEAU, laica, campesina, nacida en Sain-Germain-des-Pre's, Francia, el 30 de marzo de 1744,muerta en Avrille', Francia, el 1° de febrero de 1794.72. Pierina PHELYPPEAUX, casada con SAILLAND, laica, noble, nacida en Saumur, Francia, el 13 de mayo de 1740, muerta en Avrille', Francia, el 1° de febrero de 1794.73. Maria PICHERY, viuda de DELAHAYE, laica, artesana, nacida en Chalonnes-sur-Loire, Francia, el 30 de julio de 1754, muerta en Avrille', Francia, el 1° de febrero de 1794.74. Monica PICHERY, laica, comerciante, nacida en Chalonnes-sur-Loire, Francia, el 4 de abril de 1762, muerta en Avrille', Francia, el 18 de enero de 1794.75. Maria PIOU, casada con SUPIOT, laica, campesina, nacida en Montrevault, Francia, el 19 de mayo de 1755, muerta en Avrille' Francia el 16 de abril de 1794.76. Luisa POIKIER, casada con BARRE, laica, artesana, nacida en Le Longeron, Francia, el 22 de febrero de 1754, muerta en Avrille' Francia el 10 de febrero de 1794.77. Pierina Renata POTIER, viuda de TURPAULT, laica, comerciante, nacida en Cle're'-sur-Layon, Francia, el 26 de abril de 1750, muerta en Avrille', Francia, el 16 de abril de 1794.78. Maria Genoveffa POULAIN DE LA FORESTRIE, laica, noble, nacida en Le-Lion-d'Angers, Francia, el 3 de enero de 1741, muerta en Avrille', Francia, el 16 de abril de 1794.79. Marta POULAIN DE LA FORESTRIE, laica, noble, nacida en Le-Lion-d'Angers, Francia, el 2 de octubre de 1743, muerta en Avrille', Francia, el 16 de abril de 1794.80. Felicita PRICET, laica, campesina, nacida en Cha'tillon, Francia, intomo al 1746, muerta en Avrille', Francia, el 18 de enero de 1794.81. Rosa QUENION, laica, nacida en Moze'-sur-Louet, Francia, el 20 de enero de 1764, muerta en Avrille', Francia, el 1° de febrero de 1794.82. Luisa RALLIER DE LA TERTINIERE, viuda de DEAN DE LUIGNE, noble, nacida en Cha'teau-Gontier, el 24 de abril de 1732, muerta en Avrille', Francia, el 1° de febrero de 1794.83. Renata RIGAULT, casada con PAPIN, nacida en Saint-Plorent-le-Vieil, Francia, el 14 de mayo de 1750, muerta en Avrille' Francia, el 16 de abril de 1794.84. Margherita RIVIERE, casada con HUAU, laica, comerciante, nacida en La-Feme're-de-Fle'e, Francia, el 21 de agosto de 1756, muerta en Avrille', Francia, el 1° de febrero de 1794.85. Margherita ROBIN, laica, obrera, nacida en Montjean, Francia, el 2 de diciembre de 1725, muerta en Avrille', Francia, el 16 de abril de 1994.86. Maria ROCHARD, laica, nacida en Montjean, Francia, el 29 de abril de 1763, muerta en Avrille', Francia, el 16 de abril de 1794.87. Maria ROGER, viuda de CHARTIER, hostelera, nacida en Montjean, Francia, el 14 de enero de 1727, muerta en Avrille', Francia el 16 de abril de 1794.88. Maria ROUAULT, viuda de BOUJU, laica, campesina, nacida en Vezins, Francia, el 26 de octubre de 1744, muerta en Avrille' Francia el 1° de febrero de 1794.89. Giovanna Maria SAILLAND D'EPINATZ, laica, noble, nacida en Samur, Francia, el 3 de julio de 1769, muerta en Avrille' Francia, el 1° de febrero de 1794.90. Maddalena SAILLAND D'EPINATZ, laica, noble, nacida en Samur, Francia, el 9 de agosto de 1770, muerta en Avrille', Francia el 1° de febrero de 1794.91. Pierina Giovanna SAILLAND D'EPINATZ, laica, noble, nacida en Samur, Francia, el 4 de marzo de 1768, muerta en Avrille', Francia, el 1° de febrero de 1794.92. Maddalena SALLE, laica, campesina, nacida en Châteauneuf-sur-Sarthe, Francia, intorno al 1752, muerta en Avrille', Francia el 16 de abril de 1794.93. Renata SEICHET, viuda de DACY, laica, campesina nacida en Beausse, Francia, el 28 de diciembre de 1753, muerta en Avrille' Francia, el 16 de abril de 1794.94. Francesca SUHARD, viuda de MENARD, laica, campesina nacida en Sainte-Gemmes-d'Andigne', Francia, el 5 de febrero de 1731, muerta en Avrille', Francia, el 16 de abril de 1794.95. Pietro TESSIER, sacerdote secular, nacido en Angers Francia, l'11 de mayo de 1766, muerto en Angers, Francia, el 5 de enero de 1794.96. Giovanna THOMAS, viuda de DELAUNAY, comerciante, nacida en Neuvy-en-Mauges, Francia, intorno al 1730, muerta en Avrille', Francia, el 16 de abril de 1794.97. Maria Anna VAILLOT, suora della Carita' di S. Vincenzo de' Paoli, nacida en Fontainebleau, Francia, el 13 de mayo de 1734, muerta en Avrille', Francia, el 1° de febrero de 1794.98. Renata VALIN, laica, artesana, nacida en Chaudefonds, l'8 de marzo de 1760, muerta en Avrille', Francia, el 1° de febrero de 1794.  Breve de beatificación: AAS, LXXVII (1985), pp. 278-280. fuente: Vaticano </p><hr/><h3>Beata María Teresa Fasce</h3><p>Beata María Teresa Fasce, abadesaEn la ciudad de Cassia, en Italia, beata María Teresa (María Juana) Fasce, abadesa del monasterio de la Orden de San Agustín, que supo unir la ascesis y la contemplación con obras de caridad hacia los peregrinos e indigentes.María Teresa dedicó enteramente su vida a su propia santificación y a la de los demás. María Teresa Fasce (Torriglia, Génova, 27 de diciembre de 1881 - Casia, 18 de enero de 1947) pertenecía a una familia acomodada de Génova. De muy joven se sintió seducida por la santidad de Rita de Casia, canonizada en 1900, y quiso seguir sus huellas ingresando en el monasterio agustiniano de Casia en 1906. Durante algunos años fue maestra de novicias y vicaria del monasterio. En 1920, a los 39 años de edad, las religiosas la eligieron abadesa, cargo para el que fue reelegida ininterrumpidamente hasta su muerte. Era la «madre» por antonomasia no sólo para las monjas sino también para cuantos por un motivo u otro se acercaban al monasterio. Dedicó su vida a difundir con constancia e inteligencia el culto a santa Rita, a cuya intercesión debía su vocación. Dio principio a obras que hicieron de Casia un lugar de espiritualidad y caridad conocido en el mundo entero. Sufrió con entereza y espíritu de fe enfermedades corporales y espirituales. Murió serenamente el 18 de enero de 1947, a los 66 años de edad. Fue beatificada por SS Juan Pablo II en 1997. la comunidad agustina celebra su memoria el 12 de octubre.fuente: Agustinos Recoletos</p>"
    },
    {
    "id": "19",
    "imagen": "Lunes",
    "contenido": "<hr/><h3>Beato Marcelo Spínola y Maestre</h3><hr/><h3>San Ábaco</h3><p>Santos Mario, Martha, Abachum y Audifax.  Murieron en el año 270. Era una familia rica persa (esposo, esposa y dos  hijos) que se convirtieron a la fe y distribuyeron sus posesiones a los  pobres.Decidieron visitar Roma para venerar las tumbas de los mártires aunque  el emperador Claudio estaba persiguiendo cristianos. Claudio había  ordenado a sus legiones que juntaran a los cristianos romanos en el  anfiteatro en donde los mataron e incineraron. La familia persa juntó  las cenizas de los mártires y las enterraron juntas. Por este hecho, el  gobernador Marciano los aprehendió y los torturó antes de matarlos. Los  tres hombres fueron decapitados y Martha fue ahogada 13 millas fuera de  Roma en un lugar llamado hoy Santa Ninfa. Los cristianos honraron los  cuerpos de estos mártires con respeto. Fueron enterrados en la Via  Cornelia. Trece siglos después (en 1590) sus cuerpos fueron descubiertos  y ahora son honrados en iglesias tan separadas unas de otras como Roma,  Cremona y Alemania (Martirologio Romano). En el arte, este grupo está representado generalmente como una familia  noble persa visitando prisioneros. Algunas veces se representan  enterrando cristianos en Roma o siendo ejecutados con una hacha.</p><hr/><h3>San Arsenio Corfú</h3><p>, primer arzobispo de Corfú.</p>"
    },
    {
    "id": "20",
    "imagen": "Martes",
    "contenido": "<hr/><h3>Beato Basilio Antonio María Moreau</h3><hr/><h3>San Sebastián de Narbona</h3><p> Oriundo de Narbona, hijo de familia cristiana, creció y fue educado en Milán. De joven siguió a su padre en la carrera militar. Marchó a Roma, donde recrudecía la persecución por causa de la fe, para confortar a los cristianos. Durante algún tiempo gozó de la amistad de los emperadores Diocleciano y Maximiano, que le confiaron cargos de responsabilidad; pero, a principiosdel siglo IV, descubrieron su condición de cristiano, a la que no quiso renunciar, por lo que Maximiano lo condenó a morir asaetado en el campo, atado a un árbol. Lo dieron por muerto, pero no lo estaba, y una matrona romana lo recogió y curó. Volvió Sebastián a proclamar en público su fe en Cristo y a rechazar el paganismo, por lo que Diocleciano lo condenó, hacia el año 304, a ser azotado hasta la muerte. Su sepulcro, muy honrado desde antiguo, se encuentra en las catacumbas de la vía Apia que llevan su nombre. </p><hr/><h3>Santa María Cristina Brando</h3><p>  María Cristina de la Inmaculada Concepción (Adelaida) BrandoNació en Nápoles el 1 de mayo de 1856. Su madre murió pocos días después. De carácter amable y dócil, recibió una buena educación religiosa. Pronto dio signos de una clara inclinación a la oración y a la virginidad. Atraída por las cosas de Dios, huía de las vanidades mundanas, amaba la soledad, acudía con frecuencia al sacramento de la penitencia y diariamente a la sagrada Comunión. Solía repetir:  \"Debo ser santa; quiero ser santa\". A los doce años hizo voto de castidad perpetua ante una imagen del Niño Jesús.En 1876 ingresó en la congregación de las Sacramentinas de Nápoles, tomando el nombre de María Cristina de la Inmaculada Concepción. Por motivos de salud tuvo que abandonar ese camino que había iniciado con tanto fervor.Entonces comprendió que había llegado el momento de dar vida a un instituto, misión a la que se sentía llamada. En 1878 fundó las Religiosas Víctimas Expiadoras de Jesús Sacramentado, congregación que creció rápidamente, a pesar de las estrecheces económicas, las oposiciones y la salud precaria de la fundadora. Después de cambiar de sede varias veces, la comunidad, por consejo del siervo de Dios Michelangelo da Marigliano y del beato Ludovico de Casoria, se estableció en Casoria, cerca de Nápoles. El nuevo instituto afrontó numerosas y serias dificultades, pero siempre experimentó la ayuda de la divina Providencia, y pudo contar con el apoyo de muchos bienhechores y amigos eclesiásticos. La congregación se incrementó con nuevos miembros y casas, mostrando gran solicitud por la educación de niños y niñas. En 1897 la sierva de Dios emitió los votos temporales. El 20 de julio de 1903 la congregación obtuvo la aprobación canónica por parte de la Santa Sede, y el 2 de noviembre de ese mismo año la fundadora, juntamente con muchas hermanas, emitió la profesión perpetua.Vivió su consagración con generosidad, con perseverancia y gozo espiritual, y desempeñó el cargo de superiora general con humildad, prudencia y amabilidad, dando a las hermanas continuos ejemplos de fidelidad a Dios y a la vocación.Su vida siempre estuvo iluminada por una fe sencilla, firme y viva, que alimentó con la escucha de la palabra de Dios, con la fructuosa participación en los sacramentos, con la asidua meditación de las verdades eternas y con la oración ferviente. Cultivó particularmente la devoción a la Encarnación, a la pasión y muerte de Cristo, y a la Eucaristía. Para estar más cerca del Sagrario, con el espíritu y con el cuerpo, mandó construir una celda contigua a la iglesia.Fue muy intensa su espiritualidad reparadora, hasta el punto de que se convirtió en el carisma de su congregación. \"El fin principal de la Obra -afirma- es la reparación de los ultrajes que recibe el Sagrado Corazón de Jesús en el santísimo Sacramento, especialmente las muchas irreverencias y descuidos, comuniones sacrílegas, sacramentos recibidos indignamente, misas mal escuchadas, y, lo que amargamente traspasa aquel Corazón santísimo, es que muchos de sus ministros y muchas almas consagradas a él se unen a esos ingratos (...). A las Adoratrices perpetuas el divino Corazón de Jesús ha querido encomendarles el dulce y sublime oficio de víctimas de perpetua adoración y reparación a su divino Corazón horriblemente ofendido y ultrajado en el Sacramento del amor\".Recorrió con gran empeño el camino de la santidad y progresó ininterrumpidamente en la imitación del Señor, en la obediencia al Evangelio y en la perfección cristiana. Murió el 20 de enero de 1906..fuente: Vaticano</p>"
    },
    {
    "id": "21",
    "imagen": "Miércoles",
    "contenido": "<hr/><h3>Beata Josefina de Santa Inés</h3><hr/><h3>Santa Inés Corderita</h3><p> En Roma, sobre la vía Nomentana, a cerca de dos kilómetros de Puerta Pía, se encuentra el complejo de Santa Inés que incluye los restos de la basílica constantiniana, el mausoleo de Constanza y la basílica honoriana del siglo VII, cuyo nivel se localiza muchos metros por arriba del paso peatonal. Hay que bajar 43 largas escalerillas, divididas en ocho niveles.En el último nivel de la escalera, sobre la pared izquierda, hay fijada una placa de mármol del 357, que formaba parte del sepulcro de la mártir que mandó arreglar el papa Liberio (352-366). Al centro está representada la pequeña mártir Inés en actitud orante, envuelta en una amplia dalmática, la túnica corta que portaban los romanos. El artista desconocido ha logrado trazar un delicado retrato espiritual de la joven mártir. El rostro redondo y las mejillas rechonchas iluminadas de una sonrisa ligera y serena, mientras la cabeza es coronada de una suave y ondulada cabellera de rizos a cascada.El papa Dámaso (336-384), gran devoto de los mártires, hizo grabar sobre una placa de mármol versos que narran la historia de la mártir.¡Oh alma , digna de que yo te venere, santo decoro del pudor, te pido, oh ilustre Mártir, que seas propicia a las preces de Dámaso!La santa mártir Inés murió el 21 de enero, durante la última persecución, infligida por el emperador Diocleciano a los cristianos, en un año entre el 303 y el 305 d.C. La Tradición cuenta que Inés era una jovencita cristiana de doce años que quería vivir enteramente por su Jesús, sirviendo a los pobres. La pequeña Inés extraía su fuerza y su coraje de la Eucaristía, que los cristianos celebraban al ponerse el sol reuniéndose secretamente en alguna casa, domus ecclesiae, para celebrar la fractio panis. Como está escrito en los Hechos de los Apóstoles, 2, 42: “Y se dedicaban continuamente a las enseñanzas de los apóstoles, a la comunión, a la fracción del pan y a la oración”.Fue inmediatamente notoria por su belleza y pedida por esposa para el hijo del prefecto de la ciudad de Roma, pero al rechazarlo, fue obligada a rendir honores a los dioses. Fue empujada al templo de la Diosa Vesta y obligada a mostrarse desnuda pero ella, corderillo de Dios, se escondió detrás de sus largos cabellos. Nadie osó violarla; le colocaron violentamente la cabeza sobre una piedra y el verdugo con la espada la degolló, como se hace con los corderos cuando están en la carnicería. Sus padres rescataron el cuerpo y le dieron sepultura en un pequeño espacio en la Vía Nomentana.Sobre la tumba de Inés, rezaba y lloraba Emerenciana, su hermana de leche, quien fue descubierta por una turba de crueles paganos que después de haberla escarnecido, la golpearon a muerte lapidándola. Todavía hoy los cuerpos de Inés y de Emerenciana reposan en paz en una espléndida urna de plata, regalo del papa Pablo V Borguese (1605-1621), bajo el altar mayor de la basílica, sobre la vía Nomentana.Sobre el mismo altar, cada año, el 21 de enero (día en que la Iglesia recuerda a la Santa), se bendicen dos corderillos, cuya lana se tejerá por las madres benedictinas de Santa Cecilia en Trastevere para hacer los sacros palios.El palio es una estola de lana blanca con cinco cruces rojas, símbolo del dulce yugo de Cristo, el buen Pastor, que toma sobre sí la oveja perdida y sus llagas; la parte final de los bordes del palio es de color negro para indicar los pasos de las ovejas que los obispos y pastores deben cuidar. El palio es impuesto por el papa en la solemnidad de los santos Pedro y Pablo, el 29 de junio, a los nuevos arzobispos metropolitanos, para recordar la especial comunión que los liga a la sede apostólica.Esta es la tradición de la Iglesia.</p><hr/><h3>San Basirides</h3><p>, que renunció a sus primeras ideas encratitas y sufrió por la fe en tiempo de Juliano el Apóstata</p>"
    },
    {
    "id": "22",
    "imagen": "Jueves",
    "contenido": "<hr/><h3>San Vicente diácono.</h3><p>Diácono y mártir,(+ 304)Vicente, el Victorioso, es uno de los tres grandes diáconos que dieron su vida por Cristo. Junto con Lorenzo y Esteban - Corona, Laurel y Victoria - forma el más insigne triunvirato.Cubierto con la dalmática sagrada, ostenta entre sus manos la palma inmarcesible de los mártires invictos.Este mártir celebérrimo en toda la Cristiandad, encontró su panegirista en San Agustín, San León Magno y San Ambrosio. Y tuvo su cantor en su compatriota Prudencio, que dedicó el himno V de su Peristephanon al \"levita de la tribu sagrada, insigne columna del templo místico\".Vicente descendía de una familia consular de Huesca, y su madre, según algunos, era hermana del mártir San Lorenzo. Estudió la carrera eclesiástica en Zaragoza, al lado del obispo Valero. \"Nuestro Vicente\", cantará Prudencio, vindicando esta gloria para Zaragoza, la ciudad de España que tuvo más mártires. San Valero, que tenía poca facilidad de expresión, le nombró Arcediano o primer Diácono, para suplirle en la sagrada cátedra.Estamos a principios del siglo IV, en la décima y más cruel persecución contra la Iglesia, decretada por Diocleciano y aplicada en España por Daciano. Las cárceles, que estaban reservadas antes para los delincuentes comunes, pronto se llenaron de obispos, presbíteros y diáconos, escribe Eusebio de Cesarea. Era la táctica seguida fielmente por Daciano.Al pasar Daciano por Barcelona, sacrifica a San Cucufate y a la niña Santa Eulalia. Cuando llega a Zaragoza, manda detener al obispo y a su diácono, Valero y Vicente, y trasladarlos a Valencia. Allí se celebró el primer interrogatorio. Vicente responde por los dos, intrépido y con palabra ardiente. Daciano se irrita, manda al destierro a Valero, y Vicente es sometido a la tortura del potro.Su cuerpo es desgarrado con uñas metálicas.Mientras lo torturaban, el juez intimaba al mártir a la abjuración. Vicente rechazaba indignado tales ofrecimientos. Daciano, desconcertado y humillado ante aquella actitud, le ofrece el perdón si le entrega los libros sagrados. Pero la valentía del mártir es inexpugnable.Exasperado de nuevo el Prefecto, mandó aplicarle el supremo tormento, colocarlo sobre un lecho de hierro incandescente. Nada puede quebrantar la fortaleza del mártir que, recordando a su paisano San Lorenzo, sufre el tormento sin quejarse y bromeando entre las llamas.Lo arrojan entonces a un calabozo siniestro, oscuro y fétido \"un lugar más negro que las mismas tinieblas\", dice Prudencio. Hasta el carcelero, conmovido, se convierte y confiesa a Cristo.Daciano manda curar al mártir para someterlo de nuevo a los tormentos. Los cristianos se aprestan a curarlo. Pero apenas colocado en mullido lecho, queda defraudado el tirano, pues el espíritu vencedor de Vicente vuela al paraíso.Era el mes de enero del 304. Ordena Daciano mutilar el cuerpo y arrojarlo al mar. Pero más piadosas las olas, lo devuelven a tierra para proclamar ante el mundo el triunfo de Vicente el Invicto. Su culto se extendió mucho por toda la cristiandad.</p><hr/><h3>San Gaudencio Novara</h3><p>, obispo de Novara, Italia, s. V.</p><hr/><h3>San Gualterio</h3><p>, obispo de Poitiers, 1307.</p>"
    },
    {
    "id": "23",
    "imagen": "Viernes",
    "contenido": "<hr/><h3>San Ildefonso de Toledo</h3><p>San Ildefonso de Toledo, monje y obispoEn la ciudad de Toledo, en la Hispania Tarraconense, san Ildefonso, que fue monje y rector de su cenobio, y después elegido obispo. Autor fecundo de libros y de textos litúrgicos, se distinguió por su gran devoción hacia la santísima Virgen María, Madre de Dios.El nombre de Ildefonso parece ser la forma original de la que se desprenden las variantes Alfonso y Alonso. Después de san Isidoro de Sevilla, san Ildefonso (al que una fuente no muy de fiar hace discípulo del primero), ha sido siempre considerado como una de las mayores glorias de la Iglesia de España, la cual le honra como doctor de la Iglesia. Ildefonso era sobrino de san Eugenio, arzobispo de Toledo, a quien debía suceder en el cargo. A pesar de la oposición paternal, Ildefonso se hizo monje a temprana edad, en el convento de Agalia, cerca de Toledo, del que fue más tarde abad. Sabemos que fue ordenado diácono hacia el año 630, y que, aunque no era entonces más que un simple monje, fundó un convento de religiosas en los alrededores. Siendo abad, asistió al séptimo y octavo Concilio de Toledo, en 653 y 655, respectivamente. Su elevación a la dignidad de arzobispo parece haber ocurrido el año 657. Los ardientes encomios que le prodiga Julián, su contemporáneo y sucesor en la sede, así como el testimonio de otros eminentes eclesiásticos y el fervor de sus propios escritos, prueban que la elección recayó sobre un hombre que poseía todas las virtudes exigidas por esa elevada dignidad. Ildefonso gobernó la sede de Toledo algo más de nueve años, y murió el 23 de enero del año 667. Uno de los rasgos más característicos de la obra literaria de San Ildefonso, y particularmente de su tratado «De virginitate perpetua sanctae Mariae», es el entusiasmo casi exagerado con que el santo habla de la Santísima Virgen. Edmund Bishop pone de relieve este rasgo en sus valiosos estudios («Spanish Symptoms»). Se trata en realidad de una nota típica, tanto de la devoción personal del santo como del medio en que vivía. Nada tiene, pues, de extraño que, un siglo después de su muerte, hayan surgido dos leyendas sobre la privilegiada posición de san Ildefonso respecto de la Madre de Dios. Según la primera de dichas leyendas, la mártir santa Leocadia, patrona de Toledo, se levantó de su tumba cuando san Ildefonso se hallaba orando ahí, para agradecerle, en nombre de Nuestra Señora, las alabanzas que le había prodigado. La otra leyenda pretende que la Santísima Virgen se apareció en persona a san Ildefonso para mostrarle su gratitud y que le regaló una casulla. Esta última leyenda aparece, con muchos retoques, en casi todas las grandes colecciones de Marienlegenden, que tan de moda estuvieron en los siglos XII y XIII. En todo caso, hay razones para creer que el lenguaje mariano que se impuso en Toledo en tiempos de san Ildefonso, influyó profundamente en el tono de los documentos litúrgicos españoles.  Acta Sanctorum, 23 de enero, y en el segundo volumen de Mabillon. Ver también Dictionnaire de Théologie, vol. VII, cc. 739-744; el artículo de Herwegen, en Kirchliches Handlexikon; E. Bishop, Litúrgica Histórica, pp. 165-210; y A. Braegelman, Life and Writings of St. Ildephonsus of Toledo (1942), que resume el material.  Patrología de Quasten - Di Berardino, tomo IV, BAC, 2000, pág 121-125, con una introducción más detallada a la obra literaria del santo.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI </p><hr/><h3>San Salomón Silenciario</h3><p>San Salomón el Silenciario, junto al Eúfrates, 400. Unos bandidos se apoderaron de él y le transportaron una y otra vez del lado oriental al occidental del río, sin arrancarle una sola palabra.</p><hr/><h3>Santa Emerenciana de Roma</h3><p>Santa Emerenciana, mártirEn Roma, en el cementerio Mayor de la vía Nomentana, santa Emerenciana, mártir.Un ignoto autor del siglo V adjunta a la «Passio» latina de santa Inés, escrita por el Pseudo-Ambrosio, un tercer capítulo que se explaya sobre los funerales de la santa. sobre su aparición a sus padres ocho días después de su muerte, y sobre la fundación de la basílica en su honor por parte de Constanza, hija de Constantino. Entre los asistentes a los funerales de santa Inés se recuerda a Emerenciana «que fuera compañera suya, virgen santísima, aun catecúmena». Una imprevista agresión por parte de paganos fanáticos dispersa a los cristianos, pero Emerenciana, en lugar de huir, apostrofó valerosamente a los agresores, siendo finalmente lapidada. Los padres de santa Inés la sepultaron en las proximidades, «en las cercanías de la santísima virgen Inés», es decir, en los límites de su propiedad. No hay duda, concluye el autor enunciando la doctrina del bautismo de sangre, que Emerenciana fue bautizada en su sangre, al morir por la defensa de la justicia, confesando al Señor.Lamentablemente este tercer capítulo de la Passio es juzgado muy severamente por la crítica; lleno como está de inexactitudes sobre la época de Constantino, se revela como una obra tardía. Los únicos elementos en torno a Emerenciana que pueden ser documentados por otras fuentes son: su nombre, el hecho de su martirio (aunque no la forma), y su sepultura en las proximidades de santa Inés. Según algunos críticos, sin embargo, también podría ser aceptado el detalle de que fuera aun catecúmena en el momento del martirio, ya que ese elemento no es parte del elenco habitual de recursos narrativos de los «fabricantes de pasiones de santos», y bien puede entenderse como eco de una ininterrumpida tradición. Una datación exacta del martirio es imposible, aunque se la suele colocar en la persecución de Dioclesiano.De manera independiente a la Passio, y antes que en ella, está con seguridad atestada en el Martirologio Jeronimiano, que en su redacción más antigua la recuerda en un grupo de mártires del Cementerio Mayor de la Vía Nomentana: «Romae, via Nomentana ad Capream, in cimiterio maiore Victoris, Felicis, Alexandri, Papiae, Emerentianetis»; la inscripción se encuentra el 16 de septiembre, y duplicada el 20 de abril. Emerenciana no parece tener un lugar relevante en el grupo, y sólo bajo el influjo de la Passio de santa Inés, y por su unión al nombre de esta santa, de cuya popularidad va a ir participando, el culto la irá separando de su grupo original, hasta trasladarla sola a la fecha del 23 de enero, en la proximidad de la celebración de Inés, tal como aparece ya registrada en el Martirologio de Beda, en el Sacramentario Gelasiano, y en recensiones tardías del Martirologio Jeronimiano, todo lo cual apunta al siglo VIII, de donde pasó al Misal y al Martirologio Romano.Incluso en la iconografía del Cementerio Mayor aparece en grupo con otros mártires en representaciones antiguas, así, por ejemplo, en una pintura muy desgastada, y en una estela votiva descubierta en 1855 se encuentran cinco santos reunidos. Lo mismo se ha identificado en una inscripción en el ábside de una cripta del mismo cementerio descubierta en 1873, donde se señala la tumba de Emerenciana, pero porque es el único nombre que se había podido descifrar. Sin embargo, en una pintura descubierta en 1933 en el mismo cementerio parece que se la debe identificar como la santa con dos devotos a sus pies. En los mosaicos de San Apolinar, del siglo VI, Emerenciana aparece ya entre las vírgenes santa Paolina y santa Daria.Las reliquias de Emerenciana fueron trasladadas en el siglo IX a la Basílica de Santa Inés. Pablo V, en 1615, ordenó una artística caja de plata, en la cual colocar los cuerpos de las dos santas, y que fue puesta bajo el altar mayor. Otras iglesias en Roma han conservado el recuerdo de la mártir: Santa Inés de Plaza Navonna, donde le fue dedicado un altar en 1120; San Pedro «in vincoli», donde estaría conservada la cabeza; Santa María en campitello, donde se exhibe un dedo suyo. En España, Alemania y Bruselas hay tradiciones de que se conservan reliquias suyas. Algunas leyendas tardías complicaron el relato del martirio contando que había sido torturada en el vientre, por lo que, especialmente en Francia, se la invocaba para dolores de vientre.  fuente: Santi e Beati</p>"
    },
    {
    "id": "24",
    "imagen": "Sábado",
    "contenido": "<hr/><h3>Beata Paula Gambara Costa</h3><p>Beata Paula Gambara Costa, viudaEn Binaco, cerca de Milán, en la Lombardía, beata Paula Gambara Costa, viuda, que perteneció a la Tercera Orden Regular de San Francisco y se distinguió por la paciencia con que soportó a su violento esposo hasta lograr su conversión, así como por la caridad exquisita que demostró hacia los pobres.Paula nació el 3 de marzo de 1463 en Brescia, al norte de Italia, de padres nobles y piadosos, Giampaolo Gambara y Catalina Bevilacqua. Con ocasión de su nacimiento, la familia repartió ayudas a instituciones benéficas y a familias pobres. La joven recibió una buena educación y fue orientada espiritualmente por el franciscano Andrés de Quinzano. Desde la adolescencia fue muy admirada por su belleza y sobre todo por el equilibrio y profundidad de sus virtudes cristianas. A pesar de su tendencia a la vida de oración y de recogimiento, sus padres la dieron en matrimonio, siendo muy joven, al conde Ludovico Antonio Costa, señor de Bene Vagienna (Cúneo). Después de unas nupcias principescas y de una entrada fastuosa en Piamonte, pues en Turín fueron acogidos por el mismo jefe del estado, el duque Carlos I de Saboya, establecieron su domicilio conyugal en el señorío del esposo. Pronto tuvieron un hijo a quien llamaron Juan Francisco.Al principio, Paula siguió llevando el estilo de vida espiritual y piadosa del ambiente de su casa, aunque en un nuevo contexto de lujo y disipación. Pero, poco a poco, teniendo que participar en la vida de sociedad, se fue dejando conquistar por el fausto y la ostentación de los usos y costumbres del mundo que la envolvía. La Providencia, sin embargo, velaba por ella y no tardó en reconducirla al buen camino. En efecto, para su futuro espiritual fue decisivo el encuentro con el beato Ángel Carletti de Chivasso, sacerdote franciscano piamontés, figura eminente en su Orden y predicador afamado, a quien escuchó predicar y a quien confió la guía de su alma. Bajo su dirección, Paula, abandonando los usos y costumbres mundanos que había ido adoptando después de su matrimonio, volvió a la vida interior y devota de su adolescencia; pero, lejos de refugiarse en la huida o desprecio del mundo para hacer penitencia, se comprometió a vivir su conversión permaneciendo en el mundo, en el lugar a que la había llevado la Providencia y en medio de la gente de su clase y condición. Allí, según su director espiritual, tenía que demostrar que es posible vivir de manera coherente con la fe y el Evangelio en cualquier ambiente y circunstancias. Entró a formar parte de la Tercera Orden de San Francisco y desde entonces se consagró a cuidar más de los pobres y necesitados. Entre los años 1493-1503 hubo una hambruna que dio ocasión a Paula para ejercitar la generosidad con los muchos indigentes que acudían a sus puertas.El esposo, que no comprendía ni aprobaba el cambio operado en su mujer, se volvió más soberbio, avaro, duro, disoluto; Paula estuvo como prisionera, y no pocas veces el conde la maltrataba a golpes, bofetadas e inclusive patadas; se volvió cruel hacia ella y la humilló hasta el extremo, dando pie a que la misma servidumbre no tuviera respeto alguno a su señora. Ludovico, que tenía una amante, acabó acogiéndola en su propia casa por más de diez años, a la vista de su mujer, de los domésticos y de la gente del entorno. Paula, aconsejada por el beato Ángel, no explotó ni simplemente se resignó; reaccionó, sí, pero no como enemiga o víctima, sino como esposa enamorada y preocupada por salvar a su marido de las redes pasionales que lo aprisionaban y lo llevaban a la perdición. En 1504 la amante del conde enfermó gravemente y todos la abandonaron. Solamente Paula se dedicó a cuidarla y la preparó para morir reconciliada con Dios.Finalmente, el sacrificio y comportamiento de Paula dieron su fruto: el conde comprendió la calidad humana y espiritual tan elevada de su esposa, se convirtió de su vida disipada y le permitió a Paula llevar externamente el hábito franciscano y practicar libremente sus obras de piedad y de caridad. Sucedió que el conde cayó gravemente enfermo, y ella lo cuidó como esposa amante y enfermera suya; además, en sus oraciones lo encomendó al beato Ángel, que había fallecido en Cúneo. Ludovico se curó y fue en peregrinación a visitar la tumba del Beato; el relato de esta curación se incluyó en las actas para la beatificación del P. Ángel. Cuando más tarde Paula quedó viuda, se dedicó con total entrega a educar al hijo y a asistir a los pobres y enfermos. Muchas veces el Señor premió su caridad con prodigios. Murió en Bene Vagienna (Cúneo), donde había vivido de casada, el 24 de enero de 1515. El pueblo la veneró de inmediato, apreciando en ella sobre todo su modo de vivir el matrimonio con aquel marido; en su tierra natal subsiste el dicho: «Ha sido probada como la beata Paula». Su culto inmemorial fue confirmado por el papa Gregorio XVI el 14 de agosto de 1845.a. fuente: «Franciscanos para cada día» Fr. G. Ferrini O.F.M.</p><hr/><h3>San Francisco de Sales</h3><p>San Francisco de Sales, obispo y doctor de la IglesiaMemoria de san Francisco de Sales, obispo de Ginebra y doctor de la Iglesia. Verdadero pastor de almas, consiguió volver a la comunión católica a muchos hermanos que se habían separado, y con sus escritos enseñó a los cristianos la devoción y el amor a Dios. Fundó, junto con santa Juana de Chantal, la Orden de la Visitación, y en Lyon entregó humildemente su alma a Dios el veintiocho de diciembre de 1622. Fue sepultado en Annecy, en Francia, el día de hoy.San Francisco nació en el castillo de Sales, en Saboya, el 21 de agosto de 1567. Al día siguiente, fue bautizado en la iglesia parroquial de Thorens, con el nombre de Francisco Buenaventura. San Francisco de Asís había de ser su patrono durante toda la vida. El cuarto en que nació san Francisco de Sales se llamaba «el cuarto de San Francisco», porque había en él una imagen del «Poverello» predicando a los pájaros y a los peces. Francisco de Sales fue muy frágil y delicado en sus primeros años, debido a su nacimiento prematuro; pero, gracias al cuidado que tuvo de su salud, se fue fortaleciendo con los años, de suerte que, si bien nunca fue robusto, pudo desplegar una enérgica actividad durante su vida. La madre del santo se encargó de su educación, ayudada por el P. Déage, quien fue tutor de Francisco y le acompañó en todos los viajes de sus primeros años. Durante su infancia se distinguió por su obediencia y sentido de responsabilidad, y parece haber sido muy amante de la lectura. A los ocho años entró al colegio de Annecy donde hizo su primera comunión. En la iglesia de Santo Domingo (actualmente San Mauricio), recibió la confirmación y, un año más tarde, la tonsura. Un gran deseo de consagrarse a Dios consumía al joven, que había cifrado en ello la realización de su ideal; pero su padre (que al casarse había tomado el nombre de Boisy) tenía destinado a su primogénito a una carrera secular, sin preocuparse de sus inclinaciones. A los catorce años, Francisco fue a estudiar a la Universidad de París que, con sus cincuenta y cuatro colegios, era uno de los grandes centros de enseñanza de la época. Su padre le había enviado al Colegio de Navarra, a donde iban los hijos de las familias nobles de Saboya; pero Francisco, que temía por su vocación, consiguió que consintiera en dejarle ir al Colegio de Clermont, dirigido por los jesuitas y conocido por la piedad y el amor a la ciencia que reinaban en él. Acompañado por el P. Déage, Francisco se instaló en el Hotel de la Rosa Blanca de la calle de St. Jacques, a unos pasos del Colegio de Clermont.Pronto se distinguió en retórica y en filosofía; después se entregó apasionadamente al estudio de la teología. Para dar gusto a su padre, tomó también lecciones de equitación, danza y esgrima, pero sin poner en ello gran empeño. Cada día estaba más decidido a consagrarse a Dios y acabó por hacer voto de castidad perpetua, poniéndose bajo la protección de la Santísima Virgen. Pero no por ello le faltaron las pruebas. Hacia los dieciocho años le asaltó una angustiosa tentación de desesperación. El amor de Dios había sido siempre lo más importante para él, y tenía la impresión de haber perdido la gracia divina y estaba destinado a odiar eternamente a Dios junto con los condenados. Esa obsesión le perseguía día y noche, y su salud empezó a resentirse. Finalmente, un acto heroico de amor de Dios le salvó de la tentación: «¡Señor -gritó el santo-, haz que jamás blasfeme yo de Tu nombre, aun en el caso de que no esté predestinado a verte en el cielo! ¡Y si no he de amarte en el otro mundo, porque en el infierno los condenados no te alaban, concédeme que, por lo menos, en esta vida te ame con todas mis fuerzas!» Inmediatamente después, cuando se hallaba todavía arrodillado ante su imagen favorita de Nuestra Señora, en la iglesia de St. Etienne des Grés, recitando humildemente el «Acordáos», el temor y la desesperación se esfumaron y una gran paz invadió su alma. Esta prueba le enseñó a comprender y tratar con bondad a quienes sufrían las tentaciones y dificultades espirituales.A los veinticuatro años, Francisco obtuvo el doctorado en leyes en Padua, y fue a reunirse con su familia en el castillo de Thuille, a orillas del lago de Annecy. Allí llevó durante dieciocho meses, por lo menos en apariencia, la vida ordinaria de un joven de la nobleza. El padre de Francisco tenía gran deseo de que su hijo se casara cuanto antes y había escogido para él a una encantadora muchacha, heredera de una de las familias del lugar. Sin embargo, el trato cortés, pero distante, de Francisco hicieron pronto comprender a la joven que éste no estaba dispuesto a secundar los deseos de su padre. El santo declinó, por la misma razón, la dignidad de miembro del senado que le había sido propuesta, a pesar de su juventud. Hasta entonces Francisco sólo había confiado a su madre, a su primo Luis de Sales y a algunos amigos íntimos, su deseo de consagrarse al servicio de Dios. Pero había llegado el momento de hablar de ello con su padre. El Sr. de Boisy lamentaba que su hijo se negara a aceptar el puesto en el senado y que no hubiese querido casarse, pero ello no le había hecho sospechar, ni por un momento, que Francisco pensara en hacerse sacerdote. La muerte del deán del capítulo de Ginebra hizo pensar al canónigo Luis de Sales en la posibilidad de nombrar a Francisco para sustituirle, lo cual haría menos duro el golpe para el padre del santo. Con la ayuda de Claudio de Granier, obispo de Ginebra, pero sin consultar a ningún miembro de la familia, el canónigo explicó el asunto al Papa, quien debía hacer el nombramiento y, a vuelta de correo, llegó la respuesta del Sumo Pontífice que daba a Francisco el puesto. Este quedó muy sorprendido ante la dignidad con que le distinguía el Papa, pero se resignó a aceptar ese honor que no había buscado, con la esperanza de que su padre accedería así más fácilmente a su ordenación. Pero el Sr. de Boisy era un hombre muy decidido, con el principio de que sus hijos debían una obediencia absoluta a sus deseos, y Francisco tuvo que recurrir a toda su respetuosa paciencia y su poder de persuasión para convencerle de que debía ceder. Por fin vistió la sotana el día mismo en que obtuvo el consentimiento de su padre, y fue ordenado sacerdote seis meses después, el 18 de diciembre de 1593. A partir de ese momento, se entregó al cumplimiento de sus nuevos deberes con un celo que nunca decayó. Ejercitaba los ministerios sacerdotales entre los pobres, con especial cariño; sus penitentes predilectos eran los de cuna humilde. Su predicación no se limitó a Annecy únicamente, sino a muchas otras ciudades. Hablaba con palabras tan sencillas, que los oyentes le escuchaban encantados, pues no había en sus sermones todo ese ornato de citas griegas y latinas tan común en aquellos tiempos, a pesar de que Francisco era doctor. Pero Dios tenía destinado al santo a emprender, en breve, un trabajo mucho más difícil.Las condiciones religiosas de los habitantes del Chablais, en la costa sur del lago de Ginebra, eran deplorables debido a los constantes ataques de los ejércitos protestantes, y el duque de Saboya rogó al obispo Claudio de Granier que mandase algunos misioneros a evangelizar de nuevo la región. El obispo envió un sacerdote a Thonon, capital del Chablais; pero sus intentos fracasaron. El enviado tuvo que retirarse muy pronto. Entonces el obispo presentó el asunto a la consideración de su capítulo, sin ocultar sus dificultades y peligros. De todos los presentes, el deán fue quien mejor comprendió la gravedad del problema, y se ofreció a desempeñar ese duro trabajo, diciendo sencillamente: «Señor, si creéis que yo pueda ser útil en esa misión, dadme la orden de ir, que yo estoy pronto a obedecer y me consideraré dichoso de haber sido elegido para ella». El obispo aceptó al punto, con gran alegría de Francisco. Pero el señor de Boisy veía las cosas de distinta manera, y se dirigió a Annecy para impedir lo que él llamaba «una especie de locura». Según él, la misión equivalía a enviar a su hijo a la muerte. Arrodillándose, a los pies del obispo, le dijo: «Señor, yo permití que mi primogénito, la esperanza de mi casa, de mi avanzada edad y de mi vida, se consagrara al servicio de la Iglesia; pero yo quiero que sea un confesor y no un mártir». Cuando el obispo, impresionado por el dolor y las súplicas de su amigo, se disponía a ceder, el mismo Francisco le rogó que se mantuviese firme: «¿Vais a hacerme indigno del Reino de los Cielos?» -preguntó- «Yo he puesto ya mi mano en el arado, no me hagáis volver atrás». El obispo empleó todos los argumentos posibles para disuadir al Sr. de Boisy, pero éste se despidió con las siguientes palabras: «No quiero oponerme a la voluntad de Dios, pero tampoco quiero ser el asesino de mi hijo permitiendo su participación en esta empresa descabellada. Que Dios haga lo que su Providencia le dicte, pero yo jamás autorizaré esta misión». Francisco tuvo que emprender el viaje, sin la bendición de su padre, el 14 de septiembre de 1594, día de la Santa Cruz. Partió a pie, acompañado solamente por su primo, el canónigo Luis de Sales, a la reconquista del Chablais. El gobernador de la provincia se había hecho fuerte con un piquete de soldados en el castillo de Allinges, donde los dos misioneros se las ingeniaron para pasar las noches a fin de evitar sorpresas desagradables. En Thonon quedaban apenas unos veinte católicos, a quienes el miedo impedía profesar abiertamente sus creencias. Francisco entró en contacto con ellos y les exhortó a perseverar valientemente. Los misioneros predicaban todos los días en Thonon, y poco a poco, fueron extendiendo sus fuerzas a las regiones circundantes. El camino al castillo de Allinges, que estaban obligados a recorrer, ofrecía muchas dificultades y, particularmente en invierno, resultaba peligroso. Una noche, Francisco fue atacado por los lobos y tuvo que trepar a un árbol y pérmanecer allí en vela para escapar con vida. A la mañana siguiente, unos campesinos le encontraron en tan lastimoso estado que, de no haberle trasportado a su casa para darle de comer y hacerle entrar en calor, el santo habría muerto seguramente. Los buenos campesinos eran calvinistas. Francisco les dio las gracias en términos tan llenos de caridad, que se hizo amigo de ellos y muy pronto los convirtió al catolicismo. En el mes de enero de 1595, un grupo de asesinos se puso al acecho de Francisco en dos ocasiones, pero el cielo preservó la vida del santo en forma casi milagrosa.El tiempo pasaba y el fruto del trabajo de los misioneros era muy escaso. Por otra parte, el Sr. de Boisy enviaba constantemente cartas a su hijo, rogándole y ordenándole que abandonase aquella misión desesperada. Francisco respondía siempre que si su obispo no le daba una orden formal de volver, no abandonaría su puesto. El santo escribía a un amigo de Evián en estos términos: «Estamos apenas en los comienzos. Estoy decidido a seguir adelante con valor, y mi esperanza contra toda esperanza está puesta en Dios». San Francisco hacía todos los intentos para tocar los corazones y las mentes del pueblo. Con ese objeto, empezó a escribir una serie de panfletos en los que exponía la doctrina de la Iglesia y refutaba la de los calvinistas. Aquellos escritos, redactados en plena batalla, que el santo hacía copiar a mano por los fieles, para distribuirlos, formaron más tarde el volumen de las «controversias». Los originales se conservan todavía en el convento de la Visitación de Annecy. Así empezó la carrera de escritor de san Francisco de Sales, que a este trabajo añadía el cuidado espiritual de los soldados de la guarnición del castillo de Allinges, que eran católicos de nombre pero formaban una tropa ignorante y disoluta. En el verano de 1595, cuando san Francisco se dirigía al monte Voiron a restaurar un oratorio de Nuestra Señora, destruido por los habitantes de Berna, una multitud se echó sobre él, después de insultarle, y le maltrató. Poco a poco el auditorio de sus sermones en Thonon fue más numeroso, al tiempo que los panfletos hacían efecto en el pueblo. Por otra parte, aquellas gentes sencillas admiraban la paciencia del santo en las dificultades y persecuciones, y le otorgaban sus simpatías. El número de conversiones empezó a aumentar y llegó a formarse una corriente continua de apóstatas que volvían a reconciliarse con la Iglesia. Cuando el obispo Granier fue a visitar la misión, tres o cuatro años más tarde, los frutos de la abnegación y celo de san Francisco de Sales eran visibles. Muchos católicos salieron a recibir al obispo, quien pudo administrar una buena cantidad de confirmaciones, y aun presidir la adoración de las cuarenta horas, lo que habría sido inconcebible unos años antes, en Thonon. San Francisco había restablecido la fe católica en la provincia y merecía, en justicia, el título de «Apóstol del Chablais». Mario Besson, un posterior obispo de Ginebra ha resumido la obra apostólica de su predecesor en una frase del mismo san Francisco de Sales a santa Juana de Chantal: «Yo he repetido con frecuencia que la mejor manera de predicar contra los herejes es el amor, aun sin decir una sola palabra de refutación contra sus doctrinas». El mismo obispo Mons. Besson, cita al cardenal du Perron: «Estoy convencido de que, con la ayuda divina, la ciencia que Dios me ha dado es suficiente para demostrar que los herejes están en el error; pero si lo que queréis es convertirles, llevadles al obispo de Ginebra, porque Dios le ha dado la gracia de convertir a cuantos se le acercan».Mons. de Granier, quien siempre había visto en Francisco un posible coadjutor y sucesor, pensó que había llegado el momento de poner en obra sus proyectos. El santo se negó a aceptar, al principio, pero finalmente se rindió a las súplicas de su obispo, sometiéndose a lo que consideraba como una manifestación de la voluntad de Dios. Al poco tiempo, le atacó una grave enfermedad que le puso entre la vida y la muerte. Al restablecerse fue a Roma, donde el papa Clemente VIII, que había oído muchas alabanzas sobre la virtud y cualidades del joven deán, pidió que se sometiese a un examen en su presencia. El día señalado se reunieron muchos teólogos y sabios. El mismo Sumo Pontífice, así como Baronio, Belarmino, el cardenal Federico Borromeo (primo de san Carlos) y otros, interrogaron al santo sobre treinta y cinco puntos difíciles de teología. San Francisco respondió con sencillez y modestia, pero sin ocultar su ciencia. El Papa confirmó su nombramiento de coadjutor de Ginebra, y Francisco volvió a su diócesis, a trabajar con mayor ahinco y energía que nunca. En 1602 fue a París donde le invitaron a predicar en la capilla real, que pronto resultó pequeña para la multitud que acudía a oír la palabra del santo, tan sencilla, tan conmovedora y tan valiente. Enrique IV concibió una gran estima por el coadjutor de Ginebra y trató en vano de retenerle en Francia. Años más tarde, cuando san Francisco de Sales fue de nuevo a París, el rey redobló sus instancias; pero el joven obispo se rehusó a cambiar su diócesis de la montaña, su «pobre esposa», como él la llamaba, por la importante diócesis -la «esposa rica»- que el rey le ofrecía. Enrique IV exclamó: «El obispo de Ginebra tiene todas las virtudes, sin un solo defecto».A la muerte de Claudio de Granier, acaecida en el otoño de 1602, Francisco le sucedió en el gobierno de la diócesis. Fijó su residencia en Annecy, donde organizó su casa con la más estricta economía, y se consagró a sus deberes pastorales con enorme generosidad y devoción. Además del trabajo administrativo, que llevaba hasta en los menores detalles del gobierno de su diócesis, el santo encontraba todavía tiempo para predicar y confesar con infatigable celo. Organizó la enseñanza del catecismo; él mismo se encargaba de la instrucción en Annecy, y lo hacía en forma tan interesante y fervorosa, que las gentes del lugar recordaban todavía, muchos años después de su muerte, «el catecismo del obispo». La generosidad y caridad, la humildad y clemencia del santo eran inagotables. En su trato con las almas fue siempre bondadoso, sin caer en la debilidad; pero sabía emplear la firmeza cuando no bastaba la bondad. En su maravilloso «tratado del amor de Dios», escribió: «La medida del amor es amar sin medida». Y supo vivir sus palabras. Con su abundante correspondencia alentó y guió a innumerables personas que necesitaban de su ayuda. Entre los que dirigía espiritualmente, santa Juana Francisca de Chantal ocupa un sitio especial. San Francisco la conoció en 1604, cuando predicaba un sermón de cuaresma en Dijón. La fundación de la Congregación de la Visitación, en 1610, fue el resultado del encuentro de los dos santos. La «Introducción a la Vida Devota» -la más conocida de las obras del santo- nació de las notas que el santo conservaba de las instrucciones y consejos enviados a su prima política, la Sra. de Chamoisy, que se había confiado a su dirección. San Francisco se decidió, en 1608, a publicar dichas notas, con algunas adiciones. El libro fue recibido como una de las obras maestras de la ascética, y pronto se tradujo a muchos idiomas. En 1610, Francisco de Sales tuvo la pena de perder a su madre (su padre había muerto nueve años antes). El santo escribió más tarde a santa Juana de Chantal: «Mi corazón estaba desgarrado y lloré por mi buena madre como nunca había llorado, desde que soy sacerdote». San Francisco había de sobrevivir nueve años a su madre, nueve años de inagotable trabajo.En 1622, el duque de Saboya, que iba a ver a Luis XIII en Aviñón, invitó al santo a reunírseles en aquella ciudad. Movido por el deseo de conseguir ciertos privilegios para la parte francesa de su diócesis, el obispo aceptó al punto la invitación, aunque arriesgaba su débil salud en un viaje tan largo, en pleno invierno. Pero parece que el santo presentía que su fin se acercaba. Antes de partir de Annecy puso en orden todos los asuntos, y emprendió el viaje, como si no tuviera esperanza de volver a ver a su grey. En Aviñón hizo todo lo posible por llevar su acostumbrada vida de austeridad; pero las multitudes se apiñaban para verle y todas las comunidades religiosas querían que el santo obispo les predicara. En el viaje de regreso, san Francisco se detuvo en Lyon, hospedándose en la casita del jardinero del convento de la Visitación. Aunque estaba muy fatigado, pasó un mes entero atendiendo a las religiosas. Una de ellas le rogó que le dijese qué virtud debía practicar especialmente; el santo escribió en una hoja de papel, con grandes letras: «Humildad». Durante el Adviento y la Navidad, bajo los rigores de un crudo invierno, prosiguió su viaje, predicando y administrando los sacramentos a todo el que se lo pidiera. El día de San Juan le sobrevino una parálisis; pero recuperó la palabra y el pleno conocimiento. Con admirable paciencia, soportó las penosas curaciones que se le administraron con la intención de prolongarle la vida, pero que no hicieron más que acortársela. En su lecho repetía: «Exspectans exspectavi Dominum et intendit mihi, et exaudivit preces meas, et eduxit me de lacu miseriae et de luto faecis» («Puse toda mi esperanza en el Señor, y me oyó y escuchó mis súplicas y me sacó del foso de la miseria y del pantano de la inquidad», salmo 39 (40),2-3). En el último momento, apretando la mano de uno de los que le asistían solícitamente murmuró: «Advesperascit et inclinata est jam dies» («Empieza a anochecer y el día se va alejando», la frase de los peregrinos de Emaús, Lc. 24,29). Su última palabra fue el nombre de Jesús. Mientras los circunstantes recitaban de rodillas las letanías de los agonizantes, san Francisco expiró dulcemente, a los cincuenta y seis años de edad.La beatificación de san Francisco de Sales fue la primera llevada a cabo con solemnidad en San Pedro de Roma. La canonización tuvo lugar en la misma basílica, tres años después. La fiesta del santo se celebraba el 29 de enero, día de la translación de sus restos al convento de la Visitación de Annecy, aunque en la reforma litúrgica se ha movido al 24 de enero, aniversario de su sepultura. En 1877 fue declarado Doctor de la Iglesia, y el Papa Pío XI le nombró patrono de los periodistas. Cuando san Francisco murió, un sacerdote llamado Vicente de Paul vivía en París. El santo obispo le había confiado el cuidado del primer convento de la Visitación. San Vicente dijo de san Francisco: «El siervo de Dios se conformaba de tal modo al molde que Dios le había fijado, que muchas veces me pregunté admirado cómo una criatura podía alcanzar tan alto grado de perfección, dada la fragilidad de nuestra naturaleza... Meditando sus palabras me he sentido tan lleno de admiración, que creo que Francisco de Sales es el hombre que ha reproducido más fielmente sobre la tierra el amor del Hijo de Dios». Algunas personas, considerando que el santo era demasiado indulgente con los pecadores, se lo dijeron francamente cierta vez. El obispo respondió: «Si existiera una virtud más alta que la bondad, Dios nos la habría enseñado. Pues bien, a nada nos exhortó tanto Jesucristo como a ser mansos y humildes de corazón. ¿Por qué os oponéis a que obedezca al mandato de mi Señor? ¿Quién mejor que Dios puede indicarnos el camino en este punto?» La ternura de san Francisco se mostraba especialmente con los apóstatas y los pecadores. Cuando esos pródigos volvían a la casa paterna, el santo les acogía con la bondad de un padre, diciéndoles: «Dios y yo estamos dispuestos a ayudaros. Todo lo que os pido es que no desesperéis; del resto yo me encargo». Su solicitud por ellos se extendía también a sus dificultades materiales, y les abría su bolsa tan ampliamente como su corazón. Como algunos murmurasen de que eso alentaba a los pecadores en sus malos hábitos, el santo respondió: «¿No forman acaso parte de mi grey? ¿O acaso el Señor no derramó su sangre por ellos? Estos lobos se transformarán en mansos corderos y un día valdrán más ante los ojos de Dios que todos nosotros. Si Dios no hubiese usado de misericordia con Saulo, san Pablo no hubiera existido». fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>Beato Timoteo Giaccardo</h3><p>Beato Timoteo Giaccardo, presbíteroEn Roma, beato Timoteo (José) Giaccardo, presbítero, que instruyó a muchos discípulos en la Pía Sociedad de San Pablo, para anunciar el Evangelio con un apropiado uso de los instrumentos de comunicación social.Nació en Narzole (Italia) el 13 de junio de 1896. Fue bautizado el mismo día, recibiendo los nombres de José y Domingo. Después de encontrarse con el P. Santiago Alberione, siendo aún muy joven, ingresó en el seminario de Alba. Sensible a las nuevas necesidades de los tiempos, y abierto a los nuevos medios de evangelización, en 1917, con el consentimiento de su obispo, pasó a la naciente Sociedad de San Pablo, como formador de los primeros jóvenes. Se le llamó «señor Maestro», querido, escuchado, seguido y venerado dentro del instituto y fuera de él. Fue el primer sacerdote y el primer vicario general de la Familia Paulina. Por su gran amor al Papa, en enero de 1926 fue enviado a Roma para abrir allí la primera casa filial de la Congregación. En 1936 volvió a Alba como superior de la casa madre. Fidelísimo colaborador del Fundador, se prodigó sin descanso en favor de las congregaciones paulinas, a las que él llevó en sus brazos al nacer, orientándolas hacia una profunda vida interior y a sus respectivas modernas formas de apostolado. Su vida es un ejemplo actual de cómo es posible conciliar la más profunda vida espiritual con la más intensa vida apostólica. Ofreció su vida para que se reconociera en la Iglesia la congregación paulina de la Pías Discípulas del Divino Maestro. El Señor aceptó su ofrenda. Murió el 24 de enero de 1948, víspera de la fiesta de la conversión de san Pablo. Sus restos mortales descansan en Roma, en la cripta del santuario dedicado a María, Reina de los Apóstoles, junto a la casa por él fundada. Fue beatificado por Juan Pablo II el 22 de octubre de 1989. fuente: www.paulinos.sanpablo.es </p>"
    },
    {
    "id": "25",
    "imagen": "Domingo",
    "contenido": "<hr/><h3>Beato Manuel Domingo y Sol</h3><hr/><h3>San Popón de Marchiennes</h3><p>San Popón, abadEn Marchiennes, en Fiandre, san Popón, abad de los monasterios de Stavelot y Malmedy, que difundió en muchos cenobios de Lotaringia la observancia de Cluny.San Poppón nació en Flandes, el año 978. Fue educado por su virtuosa madre, quien murió siendo religiosa en Verdún. Poppón sirvió durante algunos años, en el ejército; pero, comprendiendo que la meditación y la oración le proporcionaban mayores deleites que todos los placeres de los sentidos, renunció a la carrera de las armas y al matrimonio que su madre había arreglado. Antes de entrar en religión, había visitado los Santos Lugares de Jerusalén, de donde trajo numerosas reliquias que regaló a la iglesia de Nuestra Señora de Deynze. Al regresar de una peregrinación a Roma, tomó el hábito en el monasterio de Saint Thierry, cerca de Reims. Hacia el año 1008, Ricardo, abad de Saint-Vanne, tuvo ocasión de conocer a san Poppón y vio en él a un hombre singularmente dotado para ayudarle en su trabajo. No sin muchas dificultades, consiguió que el santo fuese transferido a su monasterio para encargarle la restauración de la observancia en las abadías de Saint-Vaast, en Arras, en Beaulieu, y algunas más. Poco a poco, San Poppón se fue independizando de Ricardo, el abad de Saint-Vanne, y llegó a ser elegido abad de Stavelot. Desde entonces, parece haber actuado como una especie de abad general de todos los monasterios de Lotaringia, donde fue muy venerado y preservó admirablemente la disciplina. El emperador san Enrique II le estimaba mucho. Se dice que solicitó su prudente consejo en muchos asuntos de política. San Poppón murió en Marchiennes, el 25 de enero de 1048, a los setenta años de edad. Recibió la extremaunción de manos de Everelmo, abad de Hautmont, quien escribió después su vida, o, más exactamente, revisó la larga biografía escrita por el monje Onulfo.  Monumenta Germaniae Historica, Scriptores, vol. XI, pp. 291-316. Ver también Acta Sanctorum, 25 de enero; Cauchie, en Biographie Nationale, vol. XVIII, pp. 43 ss; y M. Souplet, St Poppón de Deynse (1948). fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>San Ananías NT</h3><p>San Ananías, santo del NTConmemoración de san Ananías, discípulo del Señor, que en Damasco bautizó a san Pablo.De Ananías, como de la mayoría de los personajes del Nuevo Testamento, tenemos escasísimos datos. Es mencionado en dos sitios de Hechos de los Apóstoles, y por supuesto no puede ser confundido con el Ananías, marido de Safira, castigado ejemplarmente por haber mentido a los apóstoles en la puesta en común de sus bienes (Hech 5). El Ananías que conmemoramos en el santoral, por el contrario, está estrechamente ligado a la historia de Pablo; es un dirigente de la Iglesia local de Damasco, del que se nos cuenta en Hechos 22,12 que era «hombre piadoso según la Ley, bien acreditado por todos los judíos que habitaban allí», y que es quien va a curarle de la ceguera con la imposición de manos, y bautizar al recién convertido Pablo. Sabemos de sus dudas y vacilaciones sobre esta desconcertante orden divina de recibir en la Iglesia al perseguidor de los cristianos, dudas que Ananías expone al propio Dios con la sinceridad de un auténtico creyente, pequeño diálogo que es toda una perla sobre el trato íntimo y familiar del creyente con Dios (Hech 9,10ss).San Agustín afirma que Ananías era sacerdote, y en la tradición hagográfica se lo señala como obispo de Damasco, y evangelizador de Eleutherópolis. Se lo identifica también con uno de los 70 discípulos mencionados por Lucas, y por lo tanto discípulo directo del Señor. Según una «Passio» griega, murió mártir, lapidado por orden del juez Licinio. Ninguno de estos datos puede verificarse, y debe tenerse presente que las comunidades cristianas gustaban de prestigiarse identificando a su fundador local con uno de los anónimos 70 (o 72) discípulos, o bien retrotrayéndose a un personaje conocido por el Nuevo Testamento, así que este tipo de datos es siempre sospechoso de ser invención legendaria, y es preferible tomarlo como meras tradiciones de colorido local.El Martirologio actual lo inscribe el 25 de enero, junto a la conversión de san Pablo, siguiendo la tradición de Occidente desde el Martirologio de Usuardo, ya que las «actas» griegas, y los sinaxarios y menologios orientales lo inscriben el 10 de octubre. En Damasco se conserva una capilla subterránea, resabios de una basílica bizantina construida sobre la supuesta casa en la que Ananías bautizó al Apóstol de los Gentiles.Acta Sanctorum, enero, II, pág 613; Butler-Guinea, tomo I, pág 168.</p>"
    },
    {
    "id": "26",
    "imagen": "Lunes",
    "contenido": "<hr/><h3>Santa Paula de Belén</h3><p>Santa Paula, viudaEn Belén de Judea, muerte de santa Paula, viuda, que pertenecía a una noble familia senatorial. Renunció a todo, distribuyó sus bienes entre los pobres y se retiró con la beata virgen Eustoquio, su hija, junto al pesebre del Señor.La principal de las santas viudas, Paula, sobrepasaba a todas las matronas romanas en riquezas, nacimiento e inteligencia. Había nacido el 5 de mayo de 347. Por las venas de su madre, Blesila, corría la sangre de los Escipiones, de los Gracos y de Paulo Emilio. Su padre pretendía ser descendiente de Agamenón, y su marido de Eneas. Paula tuvo un hijo, llamado Toxocio como su marido, y cuatro hijas: Blesila, Paulina, Eustoquio y Rufina. Paula poseía en alto grado todas las virtudes de una mujer casada, y ella y su marido edificaron a Roma con su ejemplo. Sin embargo, la virtud de Paula no carecía de defectos, particularmente el de cierto amor a la vida mundana, casi inevitable en una mujer de tan alta posición. Al principio, Paula no se daba cuenta de esa secreta tendencia de su corazón; pero la muerte de su esposo, ocurrida cuando ella tenía treinta y tres años, le abrió los ojos. Su pena fue inmoderada, hasta el momento en que su amiga santa Marcela, una viuda romana que asombraba con sus penitencias la persuadió de que se entregara totalmente a Dios. A partir de entonces, Paula vivió en la mayor austeridad. Su comida era muy sencilla, y no bebía vino; dormía en el suelo, sobre un saco; renunció por completo a las diversiones y a la vida social, y repartió entre los pobres todo aquello que le pertenecía y evitó lo que pudiera distraerla de sus buenas obras. En una ocasión ofreció hospitalidad a san Epifanio de Salamis y a Paulino de Antioquía, cuando fueron a Roma. Ellos la presentaron a san Jerónimo, con quien la santa estuvo estrechamente asociada en el servicio de Dios mientras vivió en Roma, bajo el Papa san Dámaso. Blesila, la hija mayor de santa Paula, murió súbitamente, cosa que hizo sufrir mucho a la piadosa viuda. San Jerónimo, que acababa de volver a Belén, le escribió una carta de consuelo, en la que no dejaba de reprenderla por la pena excesiva que manifestaba sin pensar que su hija había ido a recibir el premio celestial. Paulina, su segunda hija, estaba casada con Pamaquio, y murió siete años antes que su madre. Santa Eustoquio, su tercera hija, fue su inseparable compañera. Rufina murió siendo todavía joven. Cuanto más progresaba santa Paula en el gusto de las cosas divinas, más insoportable se le hacía la tumultuosa vida de la ciudad. La santa suspiraba por el desierto, y deseaba vivir en una ermita, sin tener otra cosa en que ocuparse más que en pensar en Dios. Determinó, pues, dejar su casa, su familia y sus amigos y partir de Roma. Aunque era la más amante de las madres, las lágrimas de Toxocio y Rufina no lograron desviarla de su propósito. Santa Paula se embarcó con su hija Eustoquio, el año 385; visitó a san Epifanio en Chipre, y se reunió con san Jerónimo y otros peregrinos en Antioquía. Los peregrinos visitaron los Santos Lugares de Palestina y fueron a Egipto a ver a los monjes y anacoretas del desierto. Un año más tarde llegaron a Belén, donde santa Paula y santa Eustoquio se quedaron bajo la dirección de san Jerónimo. Las dos santas vivieron en una choza, hasta que se acabó de construir el monasterio para hombres y los tres monasterios para mujeres. Estos últimos constituían propiamente una sola casa, ya que las tres comunidades se reunían noche y día en la capilla para el oficio divino, y los domingos en la iglesia próxima. La alimentación era escasa y mala, los ayunos frecuentes y severos. Todas las religiosas ejercían algún oficio y tejían vestidos para sí y para los demás. Todas vestían un hábito idéntico. Ningún hombre podía entrar en el recinto de los monasterios. Paula gobernaba con gran caridad y discreción. Era la primera en cumplir las reglas, y participaba, como Eustoquio, en los trabajos de la casa. Si alguna religiosa se mostraba locuaz o airada, su penitencia consistía en aislarse de la comunidad, colocarse la última en las filas, orar fuera de las puertas y comer aparte, durante algún tiempo. Paula quería que el amor a la pobreza se manifestase también en los edificios e iglesias, que eran construcciones bajas y sin ningún adorno costoso. Según la santa, era preferible repartir el dinero entre los pobres, miembros vivos de Cristo. Paladio afirma que santa Paula se ocupaba de atender a san Jerónimo, y le fue a éste de gran utilidad en sus trabajos bíblicos, pues su padre le había enseñado el griego y en Palestina había aprendido suficiente hebreo para cantar los salmos en la lengua original. Además, san Jerónimo la había iniciado en las cuestiones exegéticas lo bastante para que Paula pudiese seguir con interés su desagradable discusión con el obispo Juan de Jerusalén sobre el origenismo. Los últimos años de la santa se vieron ensombrecidos por esta disputa y por las preocupaciones económicas que su generosidad había producido. Toxocio, el hijo de santa Paula, se casó con Leta, la hija de un sacerdote pagano, que era cristiana. Ambos fueron fieles imitadores de la vida de su madre y enviaron a su hija Paula a educarse en Jerusalén al cuidado de su abuela. Paula, la joven, sucedió a santa Paula en el gobierno de los monasterios. San Jerónimo envió a Leta algunos consejos para la educación de su hija, que todos los padres deberían leer. Dios llamó a sí a santa Paula a los cincuenta y seis años de edad. Durante su última enfermedad, la santa repetía incansablemente los versos de los salmos que expresan el deseo del alma de ver la Jerusalén celestial y unirse con Dios. Cuando perdió el habla, santa Paula hacía la señal de la cruz sobre sus labios. Murió en la paz del Señor, el 26 de enero del año 404.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>Beato Miguel Kozal</h3><hr/><h3>Santa Paula (347-404)</h3><p>Patrona de las Viudas 347- 404Su fiesta se celebraba el 26 de enero en el antiguo calendario.Santa Paula nació el 5 de mayo de 347. Por parte de su madre, tenía parentesco con los Escipiones, con los Gracos y Paulo Emilio. Su padre pretendía ser descendiente de Agamenón. Paula tuvo un hijo, llamado Toxocio como su marido y cuatro hijas: Blesila, Paulina, Eustoquio y Rufina.Paula era muy virtuosa como mujer casada y con su marido edificaron a Roma con su ejemplo. Sin embargo ella tenía sus defectos, particularmente el de cierto amor a la vida mundana, lo cual era difícil de evitar por su alta posición social.  Al principio Paula no se daba cuenta de esta secreta tendencia de su corazón, pero la muerte de su esposo, ocurrida cuando ella tenía 33 años, le abrió los ojos. Su pena fue inmoderada hasta el momento en que su amiga Santa Marcela, una viuda romana que asombraba con sus penitencias, la persuadió de que se entregara totalmente a Dios. A partir de entonces, Paula vivió en la mayor austeridad.Su comida era muy sencilla, y no bebía vino; dormía en el suelo, sobre un saco; renunció por completo a las diversiones y a la vida social; y repartió entre los pobres todo aquello que le pertenecía y evitó lo que pudiera distraerla de sus buenas obras. En una ocasión ofreció hospitalidad a San Epifanio de Salamis y a San Paulino de Antioquía, cuando fueron a roma. Ellos le presentaron a San Jerónimo, con quien la santa estuvo estrechamente asociada en el servicio de Dios mientras vivió en Roma, bajo el Papa San Dámaso.Santa Blesila, la hija mayor de Santa Paula, murió súbitamente, cosa que hizo sufrir mucho a la piadosa viuda. San Jerónimo, que acababa de volver de Belén, le escribió una carta de consuelo, en la que no dejaba de reprenderla por la pena excesiva que manifestaba sin pensar que su hija había ido a recibir el premio celestial. Paulina, su segunda hija, estaba casada con SanPamaquio, y murió siete años antes que su madre. Santa Eustoquio, su tercera hija, fue su inseparable compañera. Rufina murió siendo todavía joven.Cuanto mas progresaba Santa Paula en el gusto de las cosas divinas, mas insoportable se le hacía la tumultuosa vida de la ciudad. La santa suspiraba por el desierto, y deseaba vivir en una ermita, sin tener otra cosa en que ocuparse más que en pensar en Dios. Determinó, pues, dejar su casa, su familia y sus amigos y partir de Roma. Aunque era la más amante de lasmadres, las lágrimas de Toxocio y Rufina no lograron desviarla de su propósito. Santa Paula se embarcó con su hija Eustoquio, el año 385; visitó a San Epifanio en Chipre, y se reunió con San Jerónimo y otros peregrinos en Antioquía. Los peregrinos visitaron los Santos Lugares de Palestina y fueron a Egipto a ver a los monjes y anacoretas del desierto. Un año más tarde llegaron a Belén, donde Santa Paula y Santa Eustoquio se quedaron bajo la dirección de San Jerónimo.Las dos santas vivieron en una choza, hasta que se acabó de construir el monasterio para hombres y los tres monasterios para mujeres. Estos últimos constituían propiamente una sola casa, ya que las tres comunidades se reunían noche y día en la capilla para el oficio divino, y los domingos en la Iglesia próxima. La alimentación era escasa y mala, los ayunos frecuentesy severos.Todas las religiosas ejercían algún oficio y tejían vestidos para sí y para los demás. Todos vestían un hábito idéntico. Ningún hombre podía entrar en el recinto de los monasterios. Paula gobernaba con gran caridad y discreción. Era la primera en cumplir las reglas, y participaba, como Eustoquio, en los trabajos de la casa. Si alguna religiosa se mostraba locuaz o airada, su penitencia consistía en aislarse de la comunidad, colocarse la última en las filas, orar fuera de las puertas y comer aparte, durante algún tiempo. Paula quería que el amor a la pobreza se manifestase también en los edificios e iglesias, que eran construcciones bajas y sin ningún adorno costoso. Según la santa, era preferible repartir el dinero entre los pobres, miembros vivos de Cristo.Paladio afirma que Santa Paula se ocupaba de atender a San Jerónimo, y le fue a éste de gran utilidad en sus trabajos bíblicos, pues su padre le había enseñado el griego y en Palestina había aprendido suficiente hebreo para cantar los salmos en la lengua original. Además, San jerónimo la había iniciado en las cuestiones exegéticas lo bastante para que Paula pudieseseguir con interés su desagradable discusión con el obispo Juan de Jerusalén sobre el origenismo. Los últimos años de la santa se vieron ensombrecidos por esta disputa y por las preocupaciones económicas que su generosidad había producido. Toxocio, el hijo de Santa Paula, se casó con Leta, la hija de un sacerdote pagano, que era cristiana. Ambos fueron fieles imitadores de la vida de su madre y enviaron a su hija Paula a educarse en Jerusalén al cuidado de su abuela. Paula, la joven, sucedió a Santa Paula en el gobierno de los monasterios. San Jerónimo envió a Leta algunos consejos para laeducación de su hija, que todos los padres deberían leer. Dios llamó a sí a Santa Paula a los 56 años de edad. Durante su última enfermedad, la santa repetía incansablemente los versos de los salmos que expresaban el deseo del alma de ver la Jerusalén celestial y de unirse con Dios. Cuando perdió el habla, Santa Paula hacía la señal de la cruz sobre sus labios. Murió en la paz del señor, el 26 de enero del año 404.</p>"
    },
    {
    "id": "27",
    "imagen": "Martes",
    "contenido": "<hr/><h3>Santa Ángela Meríci</h3><p>Santa Ángela Merici, virgen y fundadoraSanta Angela Merici, virgen, que vistió primero el hábito de la Tercera Orden Regular de San Francisco y reunió a varias jóvenes para instruirlas en obras de caridad. Más tarde, instituyó una orden de mujeres llamada de Santa Úrsula, con la finalidad de vivir una vida de perfección en el mundo y enseñar los caminos del Señor a las adolescentes. Murió en Brescia, ciudad de Lombardia.La fundadora de las Ursulinas, primera congregación femenina dedicada a la enseñanza, nació el 21 de marzo de 1470 o de 1474, en el pueblecito de Desenzano, a orillas del Lago de Garda, en Lombardía. Los padres de la santa, más piadosos que ricos, la educaron cristianamente. Ambos murieron cuando Ángela tenía diez años y dejaron a sus dos hijas y a su hijo al cuidado de un tío acomodado que vivía en Saló. Cuando Ángela tenía trece años, murió su hermana mayor, lo cual constituyó un rudo golpe; a la pena de verse separada de quien era para ella como una segunda madre, se añadía la incertidumbre acerca de su suerte eterna, ya que su hermana, una buena mujer, piadosa y de sólidos principios, no había podido recibir los últimos sacramentos. Ángela tuvo, por entonces, la primera de sus numerosas visiones, y en ella le fue revelado que su hermana se había salvado. Llena de gratitud, Ángela se consagró, con mayor ahinco que antes, al servicio de Dios y, poco después, tomó el hábito de terciaria franciscana. Llevaba una vida extremadamente austera. A imitación de san Francisco, no quería poseer nada, ni siquiera una cama y se alimentaba exclusivamente de pan, agua y algunas verduras. Ángela volvió a Desenzano después de la muerte de su tío, hacia los veintidós años de edad. En sus visitas a los vecinos, quedó sorprendida por la total ignorancia de los niños, a quienes sus padres no podían o no querían enseñar ni siquiera lo más elemental del catecismo. Poco a poco se sintió llamada a remediar ese estado de cosas y habló de ello con algunas amigas. La mayoría de ellas eran terciarias franciscanas o jóvenes de la clase social de Ángela, con poco dinero y menos influencia, pero dispuestas a seguir generosamente a la santa. Ángela era de baja estatura, pero tenía todas las cualidades de un jefe y no carecía de belleza y encanto. Encabezadas por Ángela, las buenas mujeres empezaron a reunir a las niñas de la vecindad y a educarlas sistemáticamente. La obra, que había tenido comienzos tan humildes, prosperó rápidamente, y se invitó a Ángela a fundar, en Brescia, una escuela semejante. La santa aceptó y recibió cordial hospitalidad en la casa de un noble matrimonio al que había consolado en un momento de tribulación. Por medio de sus huéspedes, entró en contacto con las principales familias de Brescia y se convirtió en la inspiradora de un devoto círculo de hombres y mujeres. De cuando en cuando, hacía una peregrinación a algún santuario. Se hallaba en Mántua, a donde había ido para visitar la tumba de la beata Osanna, cuando aprovechó la oportunidad que se le ofreció para acompañar a Tierra Santa a una joven pariente. Antonio de Romanis, un mercader ya anciano, sufragó los gastos de Ángela. En Creta, la santa sufrió un ataque de ceguera. Sus compañeros le propusieron volver a Italia, pero ella se negó a hacerlo y visitó los Santos Lugares de Palestina con tanta devoción, como si los viese con los ojos del cuerpo. En el viaje de vuelta, cuando se hallaba orando exactamente en el mismo sitio en que había sido atacada por la enfermedad, recobró la vista. El Año Santo de 1525, Ángela fue a Roma para ganar la indulgencia del jubileo y tuvo el privilegio de obtener una audiencia privada con el Papa. Clemente VII hubiese querido que se quedara en Roma a dirigir una congregación de religiosas hospitalarias, pero la santa declinó respetuosamente el honor, por humildad y por fidelidad a su verdadera vocación. Volvió, pues, a Brescia. Sin embargo, tuvo que abandonar pronto la ciudad, porque, cuando las tropas de Carlos V estaban a punto de tomarla, pareció conveniente evacuar el mayor número posible de civiles. Ángela se trasladó a Cremona con algunas de sus amigas y allí permaneció, hasta que se firmó la paz. Los habitantes de Brescia la recibieron jubilosamente a su regreso, pues admiraban su caridad, su don de profecía y su santidad. Se cuenta que, poco después, mientras asistía a la misa, fue arrebatada en éxtasis y estuvo largo tiempo suspendida en el aire, a la vista de numerosos testigos. Algunos años antes, en Desenzano, santa Ángela había tenido una visión de un grupo de doncellas que subían al cielo por una escala luminosa y había oído una voz que le decía: «Ten buen ánimo, Ángela, porque antes de morir vas a fundar una compañía de doncellas como las que acabas de ver». Ahora había llegado el tiempo del cumplimiento de esa profecía. Según parece, hacia el año 1533 la santa empezó a formar a varias jóvenes selectas en una especie de noviciado informal. Doce de esas jóvenes se fueron a vivir con ella en una casa de las cercanías de la iglesia de Santa Afra, pero la mayor parte siguió en la casa de sus padres o de sus parientes. Dos años después, veintiocho jóvenes se consagraron al servicio de Dios. Ángela las puso bajo la protección de santa Ursula, la patrona de las universidades medievales, a la que el pueblo veneraba como guía del sexo femenino. Por ello, las hijas de santa Ángela han conservado hasta nuestros días el nombre de «Ursulinas». El 25 de noviembre de 1535 fue la fecha oficial de la fundación de la Orden de las Ursulinas. Sin embargo, en la época de la fundadora, se trataba más bien de una asociación piadosa, ya que sus miembros no llevaban hábito (aunque se les recomendaban los vestidos negros), no hacían votos y no vivían en comunidad. Las Ursulinas se reunían para la enseñanza y la oración, ejecutaban trabajos que se les encomendaban y procuraban llevar vida de perfección en la casa paterna. La idea de una orden femenina de enseñanza era tan nueva, que hacía falta tiempo para que la cristiandad se acostumbrase a ella. Sin embargo, pese a los cambios y modificaciones que han sufrido, las Ursulinas conservan, hasta el día de hoy, la finalidad para la que fueron creadas: la educación de las niñas, sobre todo de las niñas pobres. En las primeras elecciones, santa Ángela fue nombrada superiora y ejerció ese cargo durante los cinco últimos años de su vida. A principios de enero de 1540, cayó enferma y murió el 27 del mismo mes. En 1544, una bula de Paulo III confirmó la Compañía de Santa Ursula y la reconoció como congregación. La fundadora fue canonizada en 1807. M. Mónica, Ángela Merici and Her Teaching Idea (1927). El P. Cozzano, secretario de la santa, nos dejó un manuscrito que contiene las reglas, el «testamento» y los consejos de la sierva de Dios. Un notario llamado G. B. Nazari escribió en 1560, la primera biografía de santa Ángela; puede verse en el apéndice de la obra de Giuditta Bertolotti, Storia di S. Ángela Merici (1923). La primera biografía que se publicó fue, probablemente, la de Ottavio Gondi (1600) que está plagada de datos legendarios. La biografía de Carlo Doneda, compuesta con miras a la canonización, vio la luz en 1768 y es un poco más fidedigna que la anterior. Ver la obra de Postel (1878), en dos volúmenes. fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI </p><hr/><h3>Beato Jorge Matulaitis</h3><p>Beato Jorge Matulaitis, obispo y fundadorEn la ciudad de Kaunas, en Lituania, beato Jorge Matulaitis, obispo de Vilna y después enviado apostólico en Lituania, fundador de la Congregación de Clérigos Marianos y la Congregación de Hermanas Pobres de la Inmaculada Concepción de la Santísima Virgen María.Jorge Matulaitis nació en el pueblo lituano de Lugine, el 13 de abril de 1871, y fue el último de los ocho hijos de Andres y Úrsula. A los diez años quedó huérfano de los dos padres, y permaneció bajo el cuidado de su hermano mayor, Juan, quien luego de darle los estudios elementales, lo llevó a las labores del campo. Pero a los 18 años se mudó con un cuñado llamado Juan Matulewicz a Polonia, y allí se cambió el nombre de Matulaitis a Matulewicz. Estando en Polonia, ingresó al seminario de Kielce para realizar los estudios sacerdotales, y fue ordenado a los 27 años, en 1878. Continuó estudiando en Friburgo de Suiza donde obtiene el doctorado en Teología con una tesis sobre la doctrina rusa de la justicia original.Desde 1902 se abocó a la enseñanza: Literatura latina, Derecho canónico, Teología dogmática y Sociología, son las asignaturas que dictó, primero en el seminario de Kielce y luego en el de San Petersburgo. Pero en 1904 se le manifestó una tuberculosis ósea que lo tuvo postrado y al cuidado de las Hermanas del Sacratísimo Corazón de Jesús; lleno de gratitud por sus cuidados, las ayudó en 1907 con la reforma de las constituciones de la congregación. Esa tarea será determinante en su futuiro religioso.Funda por esos años en Varsovia dos asociaciones laicales de importancia: una de jóvenes universitarios (\"Renacimiento\") y una de trabajadores. Pero en esos momentos el gobierno ruso está prácticamente desmantelando los institutos religiosos, por lo que sobre la base de su experiencia con las Hermanas del Sacratísimo Corazón, se pone en camino de reformar y revitalizar la ya casi extinta Orden de Clérigos Regulares Marianos, de la cual quedaba sólo el convento de Marijampolé.Ingresó sin noviciado al Instituto con autorización de Roma, emitiendo los votos inmediatamente, y ya desde dentro se puso a la tarea: desde el hábito hasta la vida común, dio nueva vida a la congregación, cuyas nuevas constituciones fueron aprobadas por Roma en 1910, al tiempo que el padre Jorge forma en la clandestinidad un noviciado en San Petersburgo, con tres novicios. Hará lo propio en Friburgo, para que los novicios puedan intercambiar con Occidente, de manera de poder formarse sólidamente a pesar de la persecución zarista, ya que este tipo de iniciativas eran vistas como un modo de alimentar los sentimientos nacionales polacos y lituanos. Las fundaciones se extendieron: Chicago en USA (1913), Polonia (1915), Lituania (1918).A esto se sumó, pasada la primera Guerra Mundial, la fundación de la Congregación de Hermanas de los Pobres de la Santísima Virgen María, para ayudar a los necesitados, que abundaban como consecuencia de la guerra.También en 1918 recibe de Roma el nombramiento para la sede episcopal de Vilna, en Lituania. Sin embargo la cuestión fue bien difícil, en los siguientes tres años se sucedieron en Vilna cuatro dominios políticos distintos: alemán, ruso-bolchevique, polaco y lituano. Incluso los fieles eran una mezcla de nacionalidades, no sólo distintas sino enfrentadas por cuestiones de lengua. Desde 1920, cuando Vilna entra en la órbita de Polonia, este país resite al obispo porque no es de nacionalidad polaca. Sin embargo, el santo no se arredra: aun en 1924 funda la congregación de las Hermanas de Jesús en la Eucaristía, con el encargo de ayudar a los pobres de la comunidad bielorusa. Pero el nuevo cconcordato entre Polonia y la Santa Sede hace desaparecer la diócesis de Vilna, y el obispo se traslada, sin sede, a Roma, donde funda un Colegio para estudiantes de los Clérigos Regulares. Cuando nació la nueva república de Lituania, fue nombrado Visitador Apostólico de la nueva nación. Dedicó sus últimos años a la reorganización territorial y administrativa de la iglesia lituana, así como a visitar y apoyar a la gran masa de emigrantes lituanos, especialmente en USA.Una apendicitis aguda lo llevó rápidamente a la muerte, el 27 de enero de 1927. Fue sepultado en la catedral de Kaunas, en Lituania, pero en 1934 sus restos fueron trasladados a la iglesia parroquial de Marijampolé. Jorge Matulaitis - Matulewicz fue beatificado por SS Juan Pablo II el 28 de junio de 1987 en Roma.</p><hr/><h3>Santa Devota de Mariana</h3><p>Santa Devota, virgen y mártirEn Mariana, en la isla de Córcega, conmemoración de santa Devota, virgen y mártir.La vida terrena de santa Devota desarrolló en Córcega -en aquel momento provincia del Imperio Romano- en tiempos de la gran persecución ordenada por Diocleciano. Devota nació hacia el 283 en un lugar llamado Quercio, en las laderas que conectan el puerto romano de Mariana al centro de la ciudad, en la parte más elevada, en el territorio llamado actualmente Luciana, departamento de Haute-Corse.La joven virgen había decidido consagrar su vida al servicio de Dios, pero fue víctima de una delación y a comienzos del 304 fue arrestada, encarcelada y torturada. Su craneo fue apedreado. Después de su muerte, el gobernador ordenó quemar su cuerpo, pero algunos cristianos lo salvaron de las llamas y lo pusieron en un barco con rumbo al África, donde -pensaban- alguien le daría cristiana sepultura. Pero en las primeras horas de la travesía se levantó una tormenta. De la boca del cadáver inanimado de Devota salió milagrosamente una paloma, que guió la embarcación el pequeño valle de Les Gaumates, que ahora forma parte del Principado de Mónaco, donde según la leyenda, ya había una capilla dedicada a San Jorge, mártir también de la persecución ordenada por Diocleciano. Aquí, según estas tradiciones, encalló la nave alrededor del 27 de enero, en un arbusto de flores muy temprano para la temporada de frío. El cuerpo mutilado de la joven mártir fue descubierto por pescadores y en su honor se erigió una capilla donde hoy se levanta la iglesia parroquial dedicada a ella, cerca del puerto de Mónaco. Los habitantes de Mónaco, así como los marineros de paso, comenzaron a reunirse en su tumba, y así comenzaron a verificarse los primeros milagros.Este relato popular proviene de las muy difundidas (aunque tardías) \"Actas\", que se extienden en detalles sobre los diversos milagros que Dios obró en favor de sus fieles por mediación de la santa. Goza de gran veneración en Córcega y en Mónaco, lugares de los que es patrona. En 1612 Bernardo Landolius  realizó en Mónaco una estatua de la santa que luego Honorato II de Mónaco (el primer príncipe del lugar) dedicó. En 1820 fue proclamada, junto con santa Julia, patrona principal de Córcega, pero recién en 1894 le fue dedicada una iglesia allí. Desde 1984, con la aprobación de los textos de la misa en su honor, puede considerarse oficialmente confirmado el culto.</p>"
    },
    {
    "id": "28",
    "imagen": "Miércoles",
    "contenido": "<hr/><h3>Santo Tomás de Aquino</h3><p>Santo Tomás de Aquino, presbítero y doctor de la IglesiaMemoria de santo Tomás de Aquino, presbítero de la Orden de Predicadores y doctor de la Iglesia, que, dotado de gran inteligencia, con sus discursos y escritos comunicó a los demás una extraordinaria sabiduría. Llamado a participar en el II Concilio Ecuménico de Lyon por el papa beato Gregorio X, falleció durante el viaje en el monasterio de Fossanova, en el Lacio, el día siete de marzo, fecha en la que, años después, se trasladaron sus restos a la ciudad de Toulouse, en Francia.La familia de los condes de Aquino descendía en línea directa de los lombardos. Landulfo, el padre de Tomás, era caballero; su madre, Teodora, era de ascendencia normanda. Por su físico, Tomás era más nórdico que meridional: estatura imponente, anchas espaldas y tez clara. No conocemos con exactitud el año de su nacimiento (debió ser hacia 1225), en el castillo de Rocca Secca, cuyas ruinas dominan todavía, desde un alto acantilado, la llanura de Campania Felice y el pueblecito de Aquino. Tomás era el más joven de los cuatro hijos. Tenía también algunas hermanas, la más joven de las cuales murió fulminada por un rayo en la misma habitación que ocupaba el santo; éste escapó ileso. Se dice que tuvo durante toda su vida mucho miedo a las lempestades y que acostumbraba refugiarse en alguna iglesia cuando caían rayos. De ahí nació la costumbre popular de venerar a santo Tomás como abogado contra las tempestades y la muerte repentina. A unos cuantos kilómetros al sur de Rocca Secca, se yergue sobre una llanura, la abadía de Monte Cassino, cuna de la vida monástica y uno de los sitios más venerables de Europa. Allí estuvo santo Tomás como oblato, desde los cinco hasta los doce años (cf. cap. LIX de la Regla de San Benito), cuando era abad un pariente suyo, Landulfo Sinbaldo, y allí recibió la primera instrucción. Sus padres le sacaron de la abadía, probablemente debido a la turbulencia del momento, y le enviaron a la Universidad de Nápoles, donde estudió durante cinco años e hizo sus primeros discípulos. En Nápoles se sintió atraído por la Orden de Predicadores, a cuya iglesia iba con frecuencia. Sus amigos, los frailes, le vieron con frecuencia absorto en oración, con el rostro resplandeciente; uno de ellos, el P. de San Julián, exclamó en cierta ocasión: «El Señor te tiene reservado para nuestra orden». Santo Tomás confió al prior que tenía ardientes deseos de ingresar en el convento. Teniendo en cuenta la oposición de su familia, el prior le aconsejó que cultivase su vocación y esperase tres años. El tiempo no hizo más que confirmar la vocación de Tomás, quien tomó el hábito de Santo Domingo hacia los diecinueve años de edad. La noticia causó gran indignación en Rocca Secca. Su madre no se habría opuesto a que entrase en la Orden de San Benito, pues probablemente le imaginaba ya abad de Monte Cassino, pero no podía aceptar que hubiese abrazado una orden de mendicantes. Así pues, partió hacia Nápoles con la intención de disuadir a su hijo, pero los frailes enviaron rápidamente a Tomás al convento de Santa Sabina de Roma y, cuando Teodora llegó, ya no encontró allí a su hijo. El superior general de la orden decidió que Tomás le acompañase a Bolonia junto con otros religiosos, pero Teodora no estaba dispuesta a verse burlada de ese modo y avisó a sus hijos mayores, que servían en el ejército del emperador en Toscana, para que impidieran la partida de Tomás. Cuando el joven religioso se hallaba descansando a la vera del camino de Aquapendente, cerca de Siena, sus hermanos se presentaron con un pelotón de soldados. En vano intentaron arrancarle el hábito, pero sí lo llevaron prisionero a Rocca Secca y después al castillo de Monte San Giovanni, a cuatro kilómetros de distancia, donde le encerraron, sin permitir más visitas que las de su hermana Marotta, que no era precisamente devota. Al principio, trataron de hacerle cambiar de ideas por todos los medios de convicción posibles; después, empezaron a mitigar poco a poco la severidad de la prisión. Santo Tomás aprovechó el cautiverio para estudiar las «Sentencias» de Pedro Lombardo y aprender de memoria gran parte de la Sagrada Escritura. Se dice que fue entonces cuando escribió un tratado sobre los sofismas de Aristóteles. Al ver fracasados todos sus intentos, los hermanos de Tomás concibieron el infame proyecto de introducir en su habitación a una mujer de mala vida. Pero el santo tomó una tea ardiente para echarla fuera. Se dice que inmediatamente después, se durmió y tuvo un sueño en el que vio a dos ángeles que le ciñeron el pecho con una cuerda que simbolizaba la castidad. El cautiverio duró dos años, hasta 1245, cuando pudo volver al convento. Sus superiores determinaron enviarle a estudiar bajo la dirección de san Alberto Magno. Tomás partió con el superior general, Juan el Teutón, que iba a París y de ahí prosiguió el viaje a Colonia. Las universidades estaban entonces llenas de clérigos jóvenes, ansiosos de aprender y discutir. Ni los profesores, ni los otros estudiantes apreciaron al principio, en su justo valor, al humilde y tímido religioso. Su silencio en las discusiones y su gigantesca estatura, le valieron el apodo de «el buey silencioso». Un compañero bien intencionado, compadecido de la aparente estulticia de Tomás, le ofreció preparar con él las lecciones de cada día, lo que el santo aceptó con humildad y agradecimiento; pero, cuando se toparon con un pasaje difícil que el condiscípulo de Tomás no entendía, éste se lo explicó con una claridad que lo dejó atónito. Poco después, otro condiscípulo de Tomás mostró al maestro una hoja de los apuntes del santo y aquél no pudo menos de admirar su profundidad. Al día siguiente, San Alberto examinó públicamente a Santo Tomás y al fin exclamó: «Hasta ahora hemos llamado al hermano Tomás 'el buey silencioso'; pues bien, yo os aseguro que sus mugidos se oirán en todo el mundo». Pero todavía más grande que su ciencia era su piedad. La ordenación sacerdotal no hizo sino aumentar su unión con Dios. Su discípulo y biógrafo, Guillermo de Tocco, nos dice que pasaba horas enteras en oración, de día y de noche. «Al llegar en la misa al momento de la consagración, observó que Tomás, absorto en los divinos misterios y alimentado con sus frutos, se deshacía en lágrimas». Es bastante incierta la cronología de la vida de santo Tomás en esta época. Sólo se sabe positivamente que en 1252, cuando no era todavía más que bachiller, enseñaba en la Universidad de París, a instancias de san Alberto y del cardenal Hugo de Saintcher. Se hace notar que el sistema de los grados académicos no era entonces el mismo que ahora; generalmente se conferían según los méritos alcanzados en la enseñanza. Santo Tomás comentó en París la Sagrada Escritura y el Líber Sententiarum de Pedro Lombardo. A este propósito escribió sus comentarios sobre el «Libro de las Sentencias», sobre Isaías y sobre el Evangelio de San Mateo. Cuatro años más tarde, se le confió la cátedra de doctor, encargado de enseñar, discutir y predicar. Hacia el fin de este período, empezó a escribir la Summa contra Gentiles. De 1259 a 1268, el santo, que era ya el profesor más popular de París, estuvo en Italia, donde se le nombró predicador general y profesor de la escuela de la corte pontifical para alumnos selectos. Santo Tomás recorrió toda Italia y tuvo ocasión de enseñar y predicar en muchas ciudades. Hacia 1266, empezó a escribir la más famosa de sus obras: la «Summa Theologiae» (Suma Teológica).En 1269 volvió a París. San Luis de Francia le profesaba tanta estima, que le consultaba todos los asuntos de importancia. Pero nada puede darnos una idea más precisa de la fama del santo, que la decisión de la Universidad de atenerse a su opinión, sobre una cuestión muy debatida hasta entonces: si en el Santísimo Sacramento los accidentes permanecían realmente o sólo en apariencia. Santo Tomás, tras una ferviente oración, escribió su respuesta en forma de tratado y lo depositó sobre el altar, antes de darlo a la luz pública. La Universidad aceptó su decisión, que la Iglesia adoptó más tarde, y el tratado se conserva todavía. A lo que sabemos, ésta fue la primera ocasión en que el Señor manifestó sensiblemente a santo Tomás su aprobación por lo que había escrito, diciéndole en una aparición: «Has hablado bien del Sacramento de mi Cuerpo». Al oír esto, el santo entró en un éxtasis tan largo, que los frailes tuvieron tiempo de reunirse para verlo elevado sobre el suelo. Entonces se oyó una voz que venía del crucifijo y repetía: «Has hablado bien de mí, Tomás. ¿Qué quieres en premio de ello?» El santo respondió: «No quiero ningún otro premio fuera de Ti, Señor». Se cuenta también una historia muy diferente acaecida un día en que el santo fue invitado a comer con el rey san Luis. Durante la comida tuvo una inspiración repentina acerca de una cuestión sobre la que estaba escribiendo y, dando un puñetazo sobre la mesa, exclamó en voz alta: «¡Este es el fin de la herejía maniquea!» Al ver al santo absorto, el prior le tiró de la capa y le recordó que estaba comiendo con el rey; Tomás volvió en sí de su distracción y pidió perdón al monarca. Durante los dos períodos de su enseñanza en París, la Universidad estuvo sacudida por diversas agitaciones. En 1272, estalló una especie de «huelga general» en las facultades. Justamente en ese momento, santo Tomás fue llamado a Italia y nombrado rector de la casa de estudios de Nápoles. Ese fue el último cargo que ocupó. Al año siguiente, cuando celebraba la misa de la fiesta de san Nicolás, tuvo una visión que le afectó tan profundamente, que cesó de escribir y enseñar, sin acabar siquiera la Summa Theologiae. A los ruegos del hermano Reginaldo, replicó el santo: «Ya no es tiempo de escribir. Todo lo que he escrito me parece que no es sino paja, en comparación de lo que se me ha revelado». Se hallaba ya enfermo cuando el papa Gregorio X le pidió que asistiese al Concilio ecuménico de Lyon para la reunión de las Iglesias griega y latina y que llevase consigo su tratado «Contra los errores de los griegos». Su enfermedad se agravó tanto durante el viaje, que sus acompañantes le transladaron a la abadía cisterciense de Fossa Nuova, cerca de Terracina, donde el abad le cedió su propia celda y los monjes se pusieron a su servicio. Cediendo a los ruegos de los religiosos, el santo empezó a explicarles el «Cantar de los Cantares», pero la muerte le sorprendió antes de terminar. Hizo la última confesión con el P. Reginaldo de Priverno y, al recibir de manos del abad el Santo Viático, pronunció las famosas palabras: «Ahora voy a recibirte a Ti, que eres el precio de la redención de mi alma. Todos mis estudios, vigilias y trabajos han sido por tu amor. He enseñado y escrito mucho sobre el Sagrado Cuerpo de Jesucristo. Todas las enseñanzas que escribí manifiestan mi fe en Jesucristo y en la Santa Iglesia Católica, a cuyo juicio las ofrezco y someto todas». Dos días después entregó el alma a Dios, en la madrugada del 7 de marzo de 1274, cuando no tenía más de cincuenta y cinco años de edad. A san Alberto, que se hallaba en Colonia en ese momento, se le saltaron las lágrimas ante toda la comunidad y dijo: «El hermano Tomás de Aquino, mi hijo en Cristo, la lumbrera de la Iglesia, ha muerto. Dios me lo ha revelado». Santo Tomás fue canonizado en 1323, pero su cuerpo no volvió a poder de los frailes de Santo Domingo, sino hasta 1368. Fue trasladado con gran pompa a la catedral de Toulouse, donde descansa hasta hoy, aunque hubo un nuevo traslado de reliquias, dentro mismo de Toulouse, el 22 de octubre de 1974. San Pío V confirió a santo Tomás el título de Doctor de la Iglesia en 1567, y en 1880 León XIII le declaró patrono de las universidades, colegios y escuelas. No podemos hablar aquí, en detalle, de los escritos filosóficos y teológicos del santo, que comprenden veinte gruesos volúmenes. Gran parte de su obra está formada por los comentarios de Aristóteles, de cuyos escritos se valió para construir una síntesis cristiana de la filosofía. Se ha dicho que su método consistía en aplicar la geometría a la teología, ya que primero expone el problema o teorema y después las dificultades. Abundan en sus escritos las citas de pasajes de la Sagrada Escritura, de la Tradición de la Iglesia, de las principales obras teológicas y la conclusión consiste siempre en una respuesta categórica a cada una de las objeciones enunciadas al principio. Santo Tomás escribió también disertaciones sobre el Padrenuestro, el Ave María y el Símbolo de los Apóstoles, además de los comentarios sobre numerosos libros de la Sagrada Escritura y de los tratados sobre las cuestiones que se le consultaban. La más importante de sus obras es la Summa Theologiae, que es una exposición muy completa de la doctrina teológica de su tiempo. Se trata indudablemente de uno de los monumentos teológicos más grandes de su época. De las tres obras que había sobre la mesa en el Concilio de Trento, una era la «Summa» de santo Tomás y las otras dos, la Biblia y los Decretos de los Papas. El tiempo que ha pasado hace muy difícil comprender la influencia que santo Tomás ejerció sobre la mentalidad teológica de sus contemporáneos y sus sucesores inmediatos. Por lo demás, los trabajos del santo no se limitaron solamente al dogma, la apologética y la filosofía. Cuando el papa Urbano IV decidió establecer la fiesta de Corpus Christi, movido por las visiones de la beata Juliana de Lieja, pidió a Santo Tomás que compusiera el oficio litúrgico y la misa del día. En ellos muestra el santo su extraordinario dominio de la lengua, no menos que su exactitud doctrinal y su ternura de sentimientos. Casi todos los católicos conocen los himnos «Verbum Supernum» y «Pange lingua» con sus estrofas finales, «0 Salutaris» y «Tantum ergo», que se cantan durante la bendición con el Santísimo Sacramento. También otros himnos del santo, particularmente el «Lauda Sion» y el «Adoro te devote», son muy conocidos. Entre las cualidades sobresalientes de santo Tomás hay que mencionar el espíritu de oración y la humildad. Como él lo afirmaba constantemente, había aprendido más al pie del crucifijo que estudiando en los libros. El hermano Reginaldo escribe: «Su maravillosa ciencia provenía menos de su genio que de la eficacia de sus oraciones. Tomás oraba con muchas lágrimas para obtener de Dios la luz sobre Sus misterios y el Señor se la daba a raudales». La modestia con que santo Tomás consideraba su genio era extraordinaria. En cierta ocasión en que le preguntaron si tenía tentaciones de orgullo y vanagloria, replicó: «no». En seguida añadió que, las raras veces en que le venían tales pensamientos, el sentido común le demostraba inmediatamente cuán vanos eran. Por lo demás, tenía tendencia a considerar que los otros eran mejores que él. Exponía sus opiniones con increíble modestia; jamás se dejó llevar por la cólera en las discusiones, por mucho que le provocasen y nunca se le oyó decir alguna cosa que hubiese podido herir a un tercero.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>San Jacobo de Palestina</h3><p>San Jacobo de Palestina, eremitaConmemoración de san Jacobo, eremita en Palestina, que se escondió largo tiempo en una tumba para llevar vida penitente.La vida de Jacobo el ermitaño, o Jacobo de Palestina, está envuelta en la leyenda. Si hubiera vivido unos pocos kilómetros al sudoeste, en la Tebaida, lo conoceríamos como uno de los Padres del desierto, ya que pertenece a la misma época, hacia el siglo VI, y comparte con ellos un mismo ideal ascético; sin embargo vivió en algún lugar de Palestina, cercano al Monte Carmelo. Por este motivo en antiguos calendarios carmelitanos aparecía como uno de los santos de la Orden, aunque ni su época ni su condición lo hacen tal.Su vida nos viene narrada por un autor anónimo, y fue recogida en el siglo X por Simón Metafraste, el hagiógrafo de los santos de Oriente, quien, al igual que un poco más tarde Jacobo de la Vorágine con su «Leyenda Dorada» en Occidente, transmitió para los siglos venideros antiguas gestas de santidad, si bien indisolublemente mezcladas con leyendas y meditaciones piadosas con vistas a dar buen ejemplo y que en muchos casos oculta -aun sin pretenderlo- la auténtica humanidad de los santos.En el caso de Jacobo el ermitaño es evidente que su relato viene envuelto en la enseñanza ejemplarizante, y un poco esquematizado con el de otros ermitaños antiguos, sin embargo tiene un colorido propio, y es seguro que tras esos rasgos comunes se nos ha transmitido algunos fragmentos de historia auténtica. Efectivamente, se nos cuenta que Jacobo vivió unos 15 años en una cueva cercana a la ciudad de Porfirion (posiblemente la actual Haifa), practicando el ascetismo. Én ese tiempo realizó muchos milagros, y convirtió a muchos \"que seguían las supersticiones de los samaritanos\" a la verdadera fe, según nos informa el autor de la \"Vita\". Aunque era conocido y apreciado por los pobladores del lugar, nunca un santo es del agrado de todos, así que algunos que querían su caída le prepararon una trampa, vieja como el mundo: le enviaron una prostituta que, con el pretexto de que la curara de un mal en el pecho, lo provocó y solicitó. Pero el santo, comprendiendo el engaño, no sólo pudo resistir la tentación sino que acabó consiguiendo la conversión de la prostituta.Muchos otros milagros y sobre todo curaciones obraba el santo en su cueva, de tal manera que gente de toda condición le traía sus enfermos para que los sanase. En una ocasión fue tentado en la codicia, cuando se le ofreció una gran suma de dinero por las curación del hijo de un senador; sin embargo el santo rechazó el regalo, aclarando que recibirlo sería como comerciar con los dones de Dios.Una vez le trajeron una joven poseída por el demonio. El santo la curó, y quiso restituirla a la familia; sin embargo, le pidieron que permaneciera con él unos días más, ya que no estaba aun del todo restablecida. Y fue esa la ocasión que encontró el Maligno para conseguir la caída del santo: en efecto, Jacobo, que en tantos años había resistido tantas tentaciones, esta vez cayó \"en ese mismo lugar, ante su celda\", como dramáticamente lo va desgranando la \"Vita\". Y no solo abusa de la joven, sino que, cegado por la pasión y desesperado con su propia caída, la mata y arroja su cuerpo a un río cercano. \"En vez de reconducirse con la penitencia, cae en un pecado aun mayor: tal es el fruto de la soberbia y la arrogancia\", reflexiona el anónimo narrador.Jacobo está ya completamente desesperado, creyéndose del todo fuera de una posible salvación, y dispuesto a volver al mundo como irredimible. Sin embargo, no hay hombre, por muy bajo que haya caído, al que Cristo no le tienda la mano, y en medio de su desesperación unos monjes aconsejan a Jacobo que vuelva a una vida de penitencia y expiación. Así lo hace: se esconde por años en un sepulcro, como muerto en vida, a llorar sus pecados e implorar misericordia.Muchos años más tarde una gran sequía asola la región; se organizan ayunos y rogativas, pero nada surte efecto. Entonces le es revelado al obispo del lugar, hombre santo y piadoso, que buscara a un hombre que se halla escondido en una tumba, para que él ruegue por el fin de la calamidad. Así lo hace y encuentra a Jacobo, a quien le piden que ore. En cuanto el santo intercede, la lluvia cae a raudales: así salva Dios a su pueblo, pero además el propio Jacobo recibe del cielo la señal de que su penitencia fue recibida y sus pecados perdonados. Así puede ya, a los 75 años, morir en paz, y ser sepultado en el mismo sepulcro que fue lugar de su penitencia y curación de su alma, rodeado del obispo y del clero del lugar. En ese mismo lugar se construyó luego una iglesia, donde se veneraron las preciadas reliquias del santo, fuente de milagros y curación para muchos peregrinos \"usque ad hodiernum diem\" -hasta el día de hoy- nos informa el anónimo autor del siglo X.</p><hr/><h3>Beato Nicolás Orbita</h3><p>Beato Nicolás de Orbita, lego de los Hermanos Menores, Zaragoza, 1240.</p>"
    },
    {
    "id": "29",
    "imagen": "Jueves",
    "contenido": "<hr/><h3>Beata Villana de Bottis</h3><p>Beata Villana de Bottis, penitenteEn Florencia, de la Toscana, beata Villana de Bottis, madre de familia, la cual, tras abandonar la vida mundana que llevaba, vistió el hábito de las Hermanas de la Orden de Penitencia de Santo Domingo y se distinguió por su asidua meditación de Cristo crucificado, por su austeridad de vida y por solicitar limosna en las calles a favor de los pobres.Nació en Florencia en 1322; su padre era un rico y conocido mercader. Vivió una adolescencia serena y religiosa, pero su matrimonio con Rosso Benintendi (1351) la puso en contacto con el fastuoso y frívolo ambiente florentino que pareció haberla hecho olvidarse de Dios.La portentosa visión del demonio, cuando se preparaba ante el espejo para participar en una fiesta mundana, fue el principio de una conversión ejemplar. Acudió a los frailes dominicos de Santa María Novella, movida por el arrepentimiento, a confesar sus pecados, para después buscar con una vida humilde y penitente expiar su vida pasada. Tomó el hábito de las hermanas de la Penitencia de santo Domingo e inició una nueva vida bajo la dirección de los frailes de santo Domingo, de quien, según su biógrafo fray Jerónimo di Giovanni, era \"devotísima\".Se dedicó al estudio de la Sagrada Escritura y a la contemplación de Cristo crucificado, a quien Vilana invocaba frecuentemente como: \"Cristo Jesús, amor mío crucificado\". Su austeridad de vida influyó entre las demás mujeres de su ambiente y muchas se decidieron a imitarla. Fervorosa con Dios y generosa con los necesitados, distribuyó todos sus bienes para los pobres y pidió limosna para ellos por las calles de Florencia.Adornada de méritos murió con solo veintinueve años el 29 de enero de 1361. Su cuerpo fue expuesto a la veneración pública durante muchos días en la iglesia dominicana de Santa María Novella y allí fue sepultada, amortajada según su voluntad con el hábito dominicano, en un hermoso sepulcro marmóreo obra de Bernardo Rossellino. León XII confirmó su culto el 27 de marzo de 1824.  fuente: Academia de Humanidades PP Dominicos </p><hr/><h3>San Papías de Roma</h3><p>Santos Papías y Mauro, mártiresEn Roma, en el cementerio Mayor de la vía Nomentana, santos mártires Papías y Mauro, soldados.Los santos mártires Papías y Mauro son mencionados en casi todos los martirologios históricos antiguos (Usuardo, Adón, Notkero, Beda, Rabano, Canisio, y otros), en fecha del 29 de enero, y, con pocas variantes, se dice de ellos que eran soldados, que dieron su testimonio de Cristo en Roma ante el prefecto Laudicio, y que fueron apedreados, empalados, finalmente atormentados con plomo derretido, y que fueron enterrados por los cristianos en las catacumbas de la Via Nomentana. La tradición sobre ellos es antigua y firme, aunque lamentablemente se ha entretejido con unas actas legendarias que hacen hoy difícil establecer los hechos en detalle. Estas actas cuentan que Papías y Mauro eran soldados paganos, que se convirtieron en presencia del testimonio de los mártires Saturninoy Sisinio, y se pusieron a gritar \"Verdadero Dios es el Señor Jesucristo\"; fueron apresados, luego bautizados por el papa san Marcelo, y finalmente dieron su testimonio cruento de la fe (del que las supuestas actas dan, naturalmente, todos los detalles).Es difícil establecer a qué persecución pertenecieron, ya que el nombre del prefecto no está atestiguado, ni las referencias a Saturnino (del siglo III) y Marcelo (del siglo IV) son coherentes; pero lo más probable es que hayan muerto en la persecución de Decio, a mediados del siglo III. Sus reliquias fueron trasladadas por el papa san Sergio, en el siglo VII, a la iglesia de los Santos Silvestre y Martino en el Monte, en el 835 una parte de esas reliquias fueron a Fulda, en Alemania, donde también son trasladadas más tarde, y una parte va a Bélgica; mientras que lo que quedó en Roma fue traladado en 1590 a la iglesia de Santa María y San Gregorio en Vallicella (la actual Chiesa Nuova en Corso Vittorio Emanuele II).Acta Sanctorum, enero II, pág. 948-950.</p><hr/><h3>San Sarbelio de Edesa</h3><p>Santos Sarbelio y Bebaia, mártiresEn la ciudad de Edesa, en Osroene, santos mártires Sarbelio, presbítero, y Bebaia, su hermana, los cuales, bautizados por el santo obispo Barsimeo, padecieron el martirio por su fe en Cristo.Se ha probado hace ya más de un siglo que las «actas» del martirio de san Barsimeo de Edesa son enteramente legendarias, plagadas de anacronismos, que pretenden hacerlo pasar por un obispo de principios del siglo II, pero a la vez copiadas de una pasión del siglo IV. Esto hace que carezcamos de noticias fiables, a pesar de lo cual puede declararse que el personaje en sí es histórico, que posiblemente haya ocupado la sede como sucesor del obispo Paluto, que había sido consagrado en el 209. Así que el episcopado de Barsimeo comenzó después de ese año (pero no sabemos cuánto después), y antes del 250, es decir, de la persecución de Decio, en la que Barsimeo se vio envuelto. La tradición lo vincula a los santos mártires rememorados el 29 de enero, Sarbelio, que había sido sacerdote pagano y fue luego presbítero cristiano, y Bebaia, su hermana, que fueron convertidos y bautizados por Barsimeo en tiempos del papa Fabián, hacia el 250. Según parece, Barsimeo fue condenado a muerte junto con aquellos dos mártires, y fue prendido y torturado, pero el decreto del fin de las persecución hizo que finalmente no se aplicara a él la pena capital, y pudiera volver a tomar posesión de la sede de Edesa, la actual ciudad turca de Sanliurfa, cargo en el que murió en fecha indeterminada, dentro del siglo III. Butler-Guinea, tomo I, pág. 206, quien resume el estudio de Rubens Duval, en Journal Asiatique, serie octava, vol. XIV, pp. 40-58, de 1889.</p>"
    },
    {
    "id": "30",
    "imagen": "Viernes",
    "contenido": "<hr/><h3>San Muciano María Viaux</h3><p>San Muciano María Viaux, religiosoEn Malonne, población de Bélgica, san Muciano María (Luis) Viaux, de los Hermanos de las Escuelas Cristianas, que dedicó toda su vida, con constancia y generosidad, a la formación de los jóvenes.Luis Wiaux, tercero de seis hijos, nace el 20 de marzo de 1841 en Mellet, un pueblecito de Bélgica francófona en el que casi todo el mundo es católico practicante. Su padre es herrero, y su madre ayuda a llevar un café en una sala de la casa familiar. El lenguaje grosero no se tolera allí y las tardes de cerveza y de juego de cartas se terminan siempre con el rezo del rosario. Luis no tiene las capacidades físicas ni el gusto por el oficio de su padre; está convencido de que el Señor le llama a otro tipo de trabajo. Apenas ve a los Hermanos en una escuela vecina decide entrar en el Noviciado de Namur. Después de haber enseñado 2 años en clases elementales, es destinado al pensionado de Malonne, donde pasará los 58 próximos años. Al comienzo tiene dificultades para enfrentarse al mismo tiempo a las exigencias de la enseñanza y de la vigilancia. El Hermano encargado de los cursos de música y arte, que entonces eran una parte importante del programa, se presta a ayudarle. A partir de ese momento el Hermano Muciano es no solamente un enseñante eficaz en estas asignaturas, vigilante cuidadoso en los cursos escolares, catequista en la parroquia cercana, sino que tiene una extraordinaria influencia en los alumnos por su paciencia y su piedad evidente. Se sabe que pasa todo el tiempo que puede ante el tabernáculo o la gruta de Nuestra Señora. Entre los Hermanos, se comenta que no se le ha visto nunca transgredir el menor punto de la Regla de los Hermanos. Después de su muerte en Malonne, su fama se extiende por toda Bélgica y se le atribuyen numerosos milagros. Sus reliquias se veneran en Malonne, en el monumento construido en su honor después de su canonización. Falleció el 30 de enero de 1917, fue beatificado por SS Pablo VI en 1977, y canonizado por SS Juan Pablo II el 10 de diciembre de 1989.fuente: Hermanos de las Escuelas Cristianas - La Salle</p><hr/><h3>Santa Jacinta Mariscotti</h3><p>Santa Jacinta Mariscotti, virgenEn Viterbo, en el Lacio, santa Jacinta Mariscotti, virgen de la Tercera Orden Regular de San Francisco, quien, después de perder quince años entregada a vanos placeres, abrazó con ardor la conversión y promovió confraternidades para la asistencia a los ancianos y para fomentar el culto a la Eucaristía.La vida de santa Jacinta es, en cierto sentido, única en los anales de los santos. Casi todos ellos experimentaron, en un momento determinado, una especie de cambio que califican de \"conversión\". En algunos casos, como en el de san Agustín, la conversión consiste en la vuelta a Dios, después de una vida de pecado en el mundo. En otros casos, como el de santa Teresa, la vida anterior parece imperfecta por el contraste que ofrece con la vida posterior a la conversión. Pero es muy raro el caso de un santo que, tras de haber llevado una vida de escandalosa infidelidad a las reglas del convento, se convierta, vuelva atrás, y finalmente se entregue definitivamente, movido por una nueva gracia, hasta alcanzar las cumbres de la perfección.Clara Mariscotti, que provenía de una noble familia de Vignarello, se educó en el convento de las franciscanas de Viterbo, donde una de sus hermanas era religiosa. Parece que en sus primeros años mostró poca inclinación a la piedad. Cuando sus padres casaron a su hermana más joven con el marqués Cassizucchi, Clara cayó en un estado de postración y mal humor, insoportables para su familia. En vista de ello, sus padres, siguiendo la odiosa costumbre de la época, decidieron forzarla a entrar en la vida religiosa. Clara ingresó al mismo convento de Viterbo donde había sido educada, que era una comunidad de la Tercera Orden Regular Franciscana. Aunque hizo la profesión, la joven declaró llanamente que el hecho de vestir el hábito religioso no le impediría exigir todas las exenciones a las que su rango y la riqueza de su familia le daban derecho. Durante diez años, fue el escándalo de la comunidad por su olímpico desprecio de las reglas, aunque guardaba todavía un mínimo de apariencias. En cierta ocasión, en que se hallaba ligeramente indispuesta, un santo sacerdote franciscano fue a confesarla en su celda y, al ver cuán confortable era ésta, reprendió severamente a Sor Jacinta (este era el nombre que había tomado al entrar al convento) por su tibieza y los graves peligros a que se exponía. La reprensión impresionó profundamente a la religiosa, quien temporalmente reformó su vida con un fervor casi exagerado. Pero esta súbita transformación no duró mucho; el fervor de Sor Jacinta empezaba ya a decaer, cuando Dios le envió una enfermedad mucho más seria que la anterior. Esta vez, la gracia fue plenamente eficaz y a partir de ese momento, la santa llevó una vida de crueles disciplinas, constantes ayunos y vigilias, y largas horas de oración.Lo más extraordinario, tratándose de un temperamento como el de Jacinta, es que, siendo maestra de novicias, dio muestras de un gran sentido común en la dirección espiritual, ya que refrenaba las exageraciones de fervor y penitencia en sus novicias y escribía mesurados consejos a las numerosas personas que la consultaban por carta. Por ejemplo, a una persona que le preguntaba su opinión sobre una religiosa muy reputada por su unión con Dios y su don de lágrimas, Jacinta respondió: «Antes que nada, quisiera yo saber si esa religiosa está despegada de las creaturas, si es humilde, si ha renunciado a la voluntad propia, aun en las cosas buenas y santas; sólo así es posible determinar si los deleites de su devoción vienen realmente de Dios. Yo admiro sobre todo a los que son poco admirados, a los olvidados de sí mismos, aunque tengan pocas consolaciones sensibles. La verdadera señal del espíritu de Dios es la cruz, el sufrimiento, la perseverancia generosa, a pesar de la falta de consuelo, en la oración».La caridad de Jacinta era notable, y no se limitaba a su comunidad. Con su ayuda se formaron en Viterbo dos cofradías encargadas de los enfermos, los ancianos, los nobles venidos a menos y los pobres. Pidiendo limosna de puerta en puerta, Jacinta reunía los fondos necesarios para el trabajo de las cofradías. La santa murió a los cincuenta y cinco años de edad, el 30 de enero de 1640, y fue canonizada en 1807. La bula de canonización afirma que «su mortificación era tan grande, que la conservación de su vida era un constante milagro» y que «con su apostólica caridad ganó a Dios más almas que muchos predicadores de su tiempo».  Flaminio de Latera, Vita della V. S. Giacinta Mariscotti (1805); Léon, L'Auréole séraphique, vol. I, pp. 117-126; Kirchenlexikon, vol. VI, pp. 514-516.fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>Santa Aldegunda de Maubeuge</h3><p>Santa Aldegunda, abadesaEn el monasterio de Maubeuge, en Neustria, santa Aldegunda, abadesa, en tiempo del rey Dagoberto.Santa Aldegundis era hija de los santos Walberto y Bertilia (que se veneraban el día 11 de mayo, aunque no figuran en el nuevo Martirologio Romano). Nació en Hainault hacia el año 635. Rehusándose al matrimonio que le proponían sus padres, Aldegundis fue a vivir con su hermana santa Waldetrudis, fundadora de un convento en Mons. Allí se retiró a una ermita que se transformó después en el monasterio de Maubeuge.Se cuenta que la santa fue discípula de san Amando, y que tuvo muchas visiones sobrenaturales. Devorada por un cáncer en el pecho, Aldegundis soportó con gran paciencia su terrible enfermedad y los cauterios y punciones de los cirujanos. Murió llena de confianza en Dios, el 30 de enero del año 684. W. Levison hizo una edición critica de la parte histórica de la «Vida de Santa Aldegundis». Según dicho historiador, el autor de la vida no es contemporáneo de la santa, como pretende serlo, pero tampoco es posterior al siglo IX, porque Rabano Mauro cita su obra. fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p>"
    },
    {
    "id": "31",
    "imagen": "Sábado",
    "contenido": "<hr/><h3>San Juan Bosco</h3><p>San Juan Bosco, presbítero y fundadorMemoria de san Juan Bosco, presbítero, el cual, después de una niñez dura, fue ordenado sacerdote, y en la ciudad de Turín se dedicó esforzadamente a la formación de los adolescentes. Fundó la Sociedad Salesiana y, con la ayuda de santa María Domènica Mazzarello, el Instituto de Hijas de María Auxiliadora, para enseñar oficios a la juventud e instruirles en la vida cristiana. Lleno de virtudes y méritos, voló al cielo, en este día, en la misma ciudad de Turín, en Italia.En su vida, lo sobrenatural se hizo casi natural y lo extraordinario, ordinario. Tales fueron las palabras que el Papa Pío XI dijo sobre Don Bosco.Juan Melchor había nacido en 1815, y era el menor de los hijos de un campesino piamontés. Su padre murió cuando Juan sólo tenía dos años. Su madre, santa y laboriosa mujer, que debió luchar mucho para sacar adelante u sus hijos, se hizo cargo de su educación. A los nueve años de edad, un sueño que el rapazuelo no olvidó nunca, le reveló su vocación. Más adelante, en todos los períodos críticos de su vida, una visión del cielo le indicó siempre el camino que debía seguir. En aquel primer sueño, se vio rodeado de una multitud de chiquillos que se peleaban entre sí y blasfemaban; Juan Bosco trató de hacer la paz, primero con exhortaciones y después con los puños. Súbitamente apareció una misteriosa mujer que le dijo: «¡No, no; tienes que ganártelos por el amor! Toma tu cayado de pastor y guía a tus ovejas». Cuando la señora pronunció estas palabras los niños se convirtieron, primero en bestias feroces y luego en ovejas. El sueño terminó, pero desde aquel momento Juan Bosco comprendió que su vocación era ayudar a los niños pobres, y empezó inmediatamente a enseñar el catecismo y a llevar a la iglesia a los chicos de su pueblo. Para ganárselos, acostumbraba ejecutar ante ellos toda clase de acrobacias, en las que llegó a ser muy ducho. Un domingo por la mañana, un acróbata ambulante dio una función pública y los niños no acudieron a la iglesia; Juan Bosco desafió al acróbata en su propio terreno, obtuvo el triunfo, y se dirigió victoriosamente con los chicos a la misa. Durante las semanas que vivió con una tía que prestaba servicios en casa de un sacerdote, Juan Bosco aprendió a leer. Tenía un gran deseo de ser sacerdote, pero hubo de vencer numerosas dificultades antes de poder empezar sus estudios. A los dieciséis años, ingresó finalmente en el seminario de Chieri y era tan pobre, que debía mendigar para reunir el dinero y los vestidos indispensables. El alcalde del pueblo le regaló el sombrero, el párroco la chaqueta, uno de los parroquianos el abrigo y otro, un par de zapatos. Después de haber recibido el diaconado, Juan Bosco pasó al seminario mayor de Turín y allí empezó, con la aprobación de sus superiores, a reunir los domingos a un grupo de chiquillos y mozuelos abandonados de la ciudad.San José Cafasso, cura de la parroquia anexa al seminario mayor de Turín, confirmó a Juan Bosco en su vocación, explicándole que Dios no quería que fuese a las misiones extranjeras: «Desempaca tus bártulos -le dijo-, y prosigue tu trabajo con los chicos abandonados. Eso y no otra cosa es lo que Dios quiere de ti». El mismo Don Cafasso le puso en contacto con los ricos que podían ayudarle con limosnas para su obra, y le mostró las prisiones y los barrios bajos en los que encontraría suficientes clientes para aprovechar los donativos de los ricos. El primer puesto que ocupó Don Bosco fue el de capellán auxiliar en una casa de refugio para muchachas, que había fundado la marquesa di Barola, la rica y caritativa mujer que socorrió a Silvio Pellico cuando éste salió de la prisión. Los domingos, Don Bosco no tenía trabajo de modo que podía ocuparse de sus chicos, a los que consagraba el día entero en una especie de escuela y centro de recreo, que él llamó «Oratorio Festivo». Pero muy pronto, la marquesa le negó el permiso de reunir a los niños en sus terrenos, porque hacían ruido y destruían las flores. Durante un año, Don Bosco y sus chiquillos anduvieron «de Herodes a Pilatos», porque nadie quería aceptar ese pequeño ejército de más de un centenar de revoltosos muchachos. Cuando Don Bosco consiguió, por fin, alquilar un viejo granero, y todo empezaba a arreglarse, la marquesa, que a pesar de su generosidad tenía algo de autócrata, le exigió que escogiera entre quedarse con su tropa o con su puesto en el refugio para muchachas. El santo escogió a sus chicos.En esos momentos críticos, le sobrevino una pulmonía, cuyas complicaciones estuvieron a punto de costarle la vida. En cuanto se repuso, fue a vivir en unos cuartuchos miserables de su nuevo oratorio, en compañía de su madre, y allí se entregó, con toda el alma, a consolidar y extender su obra. Dio forma acabada a una escuela nocturna, que había inaugurado el año precedente, y como el oratorio estaba lleno a reventar, abrió otros dos centros en otros tantos barrios de Turín. Por la misma época, empezó a dar alojamiento a los niños abandonados. Al poco tiempo, había ya treinta o cuarenta chicos, la mayoría aprendices, que vivían con Don Bosco y su madre en el barrio de Valdocco. Los chicos llamaban a la madre de Don Bosco «Mamá Margarita». Pero Don Bosco cayó pronto en la cuenta que todo el bien que hacía a sus chicos se perdía con las malas influencias del exterior, y decidió construir sus propios talleres de aprendizaje. Los dos primeros: el de los zapateros y el de los sastres, fueron inaugurados en 1853.El siguiente paso fue construir una iglesia, consagrada a San Francisco de Sales. Después vino la construcción de una casa para la enorme familia. El dinero no faltaba, a veces, por verdadero milagro. Don Bosco distinguía dos grupos entre sus chicos: el de los aprendices, y el de los que daban señales de una posible vocación sacerdotal. Al principio iban a las escuelas del pueblo; pero con el tiempo, cuando los fondos fueron suficientes, Don Bosco instituyó los cursos técnicos y los de primeras letras en el oratorio. En 1856, había ya 150 internos, cuatro talleres, una imprenta, cuatro clases de latín y diez sacerdotes. Los externos eran 500. Con su extraordinario don de simpatía y de leer en los corazones, Don Bosco ejercía una influencia ilimitada sobre sus chicos, de suerte que podía gobernarles con aparente indulgencia y sin castigos, para gran escándalo de los educadores de su tiempo. Además de este trabajo, Don Bosco se veía asediado de peticiones para que predicara, la fama de su elocuencia se había extendido enormemente a causa de los milagros y curaciones obradas por la intercesión del santo. Otra forma de actividad, que ejerció durante muchos años, fue la de escribir libros para el gusto popular, pues estaba convencido de la influencia de la lectura. Unas veces se trataba de una obra de apologética, otras de un libro de historia, de educación o bien de una serie de lecturas católicas. Este trabajo le robaba gran parte de la noche y al fin, tuvo que abandonarlo, porque sus ojos empezaron a debilitarse.El mayor problema de Don Bosco, durante largo tiempo, fue el de encontrar colaboradores. Muchos jóvenes sacerdotes entusiastas, ofrecían sus servicios, pero acababan por cansarse, ya fuese porque no lograban dominar los métodos impuestos por Don Bosco, o porque carecían de su paciencia para sobrellevar las travesuras de aquel tropel de chicos mal educados y frecuentemente viciosos, o porque perdían la cabeza al ver que el santo se lanzaba a la construcción de escuelas y talleres, sin contar con un céntimo. Aun hubo algunos que llevaron a mal que Don Bosco no convirtiera el oratorio en un club político para propagar la causa de «La Joven Italia». En 1850, no quedaba a Don Bosco más que un colaborador y esto lo decidió a preparar, por sí mismo, a sus futuros colaboradores. Así fue como santo Domingo Savio ingresó en el oratorio, en 1854.Por otra parte, Don Bosco había acariciado siempre la idea, más o menos vaga, de fundar una congregación religiosa. Después de algunos descalabros, consiguió por fin formar un pequeño núcleo. «En la noche del 26 de enero de 1854 -escribe uno de los testigos- nos reunimos en el cuarto de Don Bosco. Se hallaban allí además, Cagliero, Rocchetti, Artiglia y Rúa. Llegamos a la conclusión de que, con la ayuda de Dios, íbamos a entrar en un período de trabajos prácticos de caridad para ayudar a nuestros prójimos. Al fin de ese período, estaríamos en libertad de ligarnos con una promesa, que más tarde podría transformarse en voto. Desde aquella noche recibieron el nombre de Salesianos todos los que se consagraron a tal forma de apostolado. Naturalmente, el nombre provenía del gran obispo de Ginebra. El momento no parecía muy oportuno para fundar una nueva congregación, pues el Piamonte no había sido nunca más anticlerical que entonces. Los jesuitas y las Damas del Sagrado Corazón habían sido expulsados; muchos conventos habían sido suprimidos y, cada día, se publicaban nuevas leyes que coartaban los derechos de las órdenes religiosas. Sin embargo, fue el ministro Rattazzi, uno de los que más parte había tenido en la legislación, quien urgió un día a Don Bosco a fundar una congregación para perpetuar su trabajo y le prometió su apoyo ante el rey.En diciembre de 1859, Don Bosco y sus veintidós compañeros decidieron finalmente organizar la congregación, cuyas reglas habían sido aprobadas por Pío IX. Pero la aprobación definitiva no llegó sino hasta quince años después, junto con el permiso de ordenación para los candidatos del momento. La nueva congregación creció rápidamente: en 1863 había treinta y nueve salesianos; y a la muerte del fundador, eran ya 768. Don Bosco realizó uno de sus sueños al enviar sus primeros misioneros a la Patagonia. Poco a poco, los Salesianos se extendieron por toda la América del Sur. Cuando san Juan Bosco murió, la congregación tenía veintiséis casas en el Nuevo Mundo y treinta y ocho en Europa. Las instituciones salesianas en la actualidad comprenden escuelas de primera y segunda enseñanza, seminarios, escuelas para adultos, escuelas técnicas y de agricultura, talleres de imprenta y librería, hospitales, etc. sin omitir las misiones extranjeras y el trabajo pastoral.El siguiente paso de Don Bosco fue la fundación de una congregación femenina, encargada de hacer por las niñas lo que los Salesianos hacían por los niños. La congregación quedó inaugurada en 1872, con la toma de hábito de veintisiete jóvenes a las que el santo llamó Hijas de Nuestra Señora, Auxilio de los Cristianos. La nueva comunidad se desarrolló casi tan rápidamente como la anterior y emprendió, además de otras actividades, la creación de escuelas de primera enseñanza en Italia, Brasil, Argentina y otros países. Para completar su obra, Don Bosco organizó a sus numerosos colaboradores del exterior en una especie de tercera orden, a la que dio el título de Colaboradores Salesianos. Se trataba de hombres y mujeres de todas las clases sociales, que se obligaban a ayudar en alguna forma a los educadores salesianos.El sueño o visión que tuvo Don Bosco en su juventud marcó toda su actividad posterior con los niños. Todo el mundo sabe que para trabajar con los niños, hay que amarlos; pero lo importante es que ese amor se manifieste en forma comprensible para ellos. Ahora bien, en el caso de Don Bosco, el amor era evidente, y fue ese amor el que le ayudó a formar sus ideas sobre el castigo, en una época en que nadie ponía en tela de juicio las más burdas supersticiones acerca de ese punto. Los métodos de Don Bosco consistían en desarrollar el sentido de responsabilidad, en suprimir las ocasiones de desobediencia, en saber apreciar los esfuerzos de los chicos, y en una gran amistad. En 1877 escribía: «No recuerdo haber empleado nunca un castigo propiamente dicho. Por la gracia de Dios, siempre he podido conseguir que los niños observen no sólo las reglas, sino aun mis menores deseos». Pero a esta cualidad se unía la perfecta conciencia del daño que puede hacer a los niños un amor demasiado indulgente, y así lo repetía constantemente Don Bosco a los padres. Una de las imágenes más agradables que suscita el nombre de Don Bosco es la de sus excursiones domingueras al bosque, con una parvada de rapazuelos. El santo celebraba la misa en alguna iglesita de pueblo, comía y jugaba con los chicos en el campo, les daba una clase de catecismo, y todo terminaba al atardecer, con el canto de las vísperas, pues Don Bosco creía firmemente en los benéficos efectos de la buena música.El relato de la vida de Don Bosco quedaría trunco, si no hiciéramos mención de su obra de constructor de iglesias. La primera que erigió era pequeña y resultó pronto insuficiente para la congregación. El santo emprendió entonces la construcción de otra mucho más grande, que quedó terminada en 1868. A ésta siguió una gran basílica en uno de los barrios pobres de Turín, consagrada a San Juan Evangelista. El esfuerzo para reunir los fondos necesarios había sido inmenso; al terminar la basílica, el santo no tenía un céntimo y estaba muy fatigado, pero su trabajo no había acabado todavía. Durante los últimos años del pontificado de Pío IX, se había creado el proyecto de construir una iglesia del Sagrado Corazón en Roma, y el Papa había dado el dinero necesario para comprar el terreno. El sucesor de Pío IX se interesaba en la obra tanto como su predecesor, pero parecía imposible reunir los fondos para la construcción. «Es una pena que no podamos avanzar -dijo el papa al terminar un consistorio-; la gloria de Dios, el honor de la Santa Sede y el bien espiritual de muchos fieles están comprometidos en la empresa. Y no veo cómo podríamos llevarla adelante».-Yo puedo sugerir una manera de hacerlo -dijo el cardenal Alimonda.-¿Cuál? -preguntó el papa.-Confiar el asunto a Don Bosco.-¿Y Don Bosco estaría dispuesto a aceptar?-Yo le conozco bien -replicó el cardenal-; la simple manifestación del deseo de Vuestra Santidad será una orden para él.La tarea fue propuesta a Don Bosco, quien la aceptó al punto. Cuando ya no pudo obtener más fondos en Italia, se trasladó a Francia, el país en que había nacido la devoción al Sagrado Corazón. Las gentes le aclamaban en todas partes por su santidad y sus milagros y el dinero le llovía. El porvenir de la construcción de la nueva iglesia estaba ya asegurado; pero cuando se aproximaba la fecha de la consagración, Don Bosco repetía que, si se retardaba demasiado, no estaría en vida para asistir a ella. La consagración de la iglesia tuvo lugar el 14 de mayo de 1887, y san Juan Bosco celebró allí la misa poco después. Pero sus días tocaban a su fin. Dos años antes, los médicos habían declarado que el santo estaba completamente agotado y que la única solución era el descanso; pero el reposo era desconocido para Don Bosco. A fines de 1887, sus fuerzas empezaron a decaer rápidamente; la muerte sobrevino el 31 de enero de 1888, cuando apenas comenzaba el día, de suerte que algunos autores escriben, sin razón, que Don Bosco murió al día siguiente de la fiesta de San Francisco de Sales (que en aquel momento se celebraba el 29 de enero). Cuarenta mil personas desfilaron ante su cadáver en la iglesia, y sus funerales fueron una especie de marcha triunfal, porque toda la ciudad de Turín salió a la calle a honrar a Don Bosco por última vez. Su canonización tuvo lugar en 1934. fuente: «Vidas de los santos de A. Butler», Herbert Thurston, SI</p><hr/><h3>San Geminiano de Módena</h3><p>San Geminiano de Módena, obispoEn Módena, ciudad de la Emilia, san Geminiano, obispo, que condujo a su Iglesia del error de los arrianos a la fe ortodoxa.No es posible determinar la fecha exacta de su episcopado. Los estudios más recientes lo colocan entre el 342-44 y el 396. Es considerado originario del territorio de Módena y, probablemente, de familia romana, como indica su nombre.La tradición nos cuenta que era diácono del obispo Antonio, a quien sucedió por deseo unánime de sus conciudadanos, y que para escapar de tal grave deber huyó de Módena, pero encontrado enseguida, tuvo que plegarse a la voluntad de Dios. Su gobierno, siempre según la tradición, fue particularmente fructífero: la conversión total de la ciudad al cristianismo y la consagración de los templos paganos al nuevo culto. Estas noticias se confirman en las condiciones generales de aquellos tiempos, ya que es precisamente en el siglo IV cuando se realiza esa maduración ambiental que puso finalmente al cristianismo por sobre el paganismo, y que llevó a Teodosio I a proclamar el cristianismo religión oficial del imperio y desterrar el culto pagano.Geminiano es presentado como un hombre de mucha oración y piedad, y también es recordado por su poder sobre los demonios, y por esta razón la fama de su santidad lleva su nombre hasta la corte de Constantinopla, a donde viaja para devolver la salud a la hija del Emperador. Sin embargo este episodio debe considerarse seguramente legendario, ya que es recurrente en las vidas de santos de aquella época.Las reliquias de este santo fueron trasladadas a la nueva catedral de Módena el año 1106. El reconocimiento de las mismas, realizado en 1955, ha demostrado que el sarcófago que las contiene actualmente es sin duda en el que fue puesto el cuerpo del santo tras su muerte. De hecho, este sarcófago tiene todas las características y refleja todas las condiciones de decadencia de finales del siglo IV, tal como lo menciona san Ambrosio en su carta a Faustinum, describiendo el estado miserable de abandono en el que se encuentran las ciudades antes florecientes de la Emilia, entre ellas Módena, que él visitó. Y es en medio de tanta desolación que se manifiesta la grandeza de Geminiano, y ésta es la razón fundamental de un culto más que milenario, y de las apasionadas expresiones de la antigua liturgia de Módena, que lo invoca como defensor contra la adversidad: «a qui nos ab errore duxit ad rectum tramitem, habeamus defensorem contra cunctam adversariam potestatem» (que tengamos como defensor contra todo poder adversario a aquel que nos ha conducido del error al recto camino). fuente: Santi e Beati</p><hr/><h3>San Metrano de Alejandría</h3><p>San Metrano, mártirConmemoración de san Metrano, mártir en Alejandría de Egipto, que en tiempo del emperador Decio, por negarse a proferir palabras impías, como le exigían los paganos, primero fue cruelmente atormentado y después, conducido fuera de la ciudad, lapidado hasta la muerte.En una carta de Dionisio de Alejandría al obispo Fabio de Antioquía, el autor, casi contemporáneo de los hechos, apenas un par de años más tarde, escribe que «Entre nosotros , la persecución no comenzó con el edicto imperial, sino que se anticipó un año entero Al primero, pues, a quien echaron mano fue a un viejo llamado Metras; le intimaron a que dijera palabras impías, y como él no obedecía, le apalearon el cuerpo, y le pincharon la cara y los ojos con cañas puntiagudas; lo llevaron al arrabal, y allí le lapidaron».En las representaciones icónicas aparece, como Esteban, llevando piedras en las manos, en alusión al instrumento de muerte. También san Sofronio de Jerusalén (siglo VII) menciona al pasar en una de sus obras a «Metras el santo mártir», que generalmente se identifica con el santo que estamos conmemorando. El martirologio de Usuardo, del siglo IX, lo inscribe el día 31 de enero, de donde pasó al Martirologio Romano y a la mayoría de los martirologios históricos, aunque algunos pocos lo inscriben en fechas que van desde el 30 de enero al 20 de febrero.Historia Eclesiástica de Eusebio de Cesarea, VI,41,1-3 (aquí se cita de la edición BAC 2008, tr. de Argimiro Velasco-Delgado). Sobre la persecución en Aleandría, ver P. Allard, Histoire des perséc., vol. II p. 375ss; Delehaye, Les orig. du culte des martyrs, p. 250.254; Acta Sanctorum, enero II, pág. 1079</p>"
    }
  ]
}