{
  "data": [
  {
  "id": "1",
  "imagen": "Donnerstag",
  "contenido": "<hr/><h3>Hl. Odilo von Cluny</h3><p>Hl. Odilo von Cluny Abt* um 962 in der Auvergne in Frankreich † 1. Januar 1049 in Souvigny im Département Allier in FrankreichOdilo entstammte dem adligen Haus der Mercoeur, sein Vater war der Ritter Beraud, seine Mutter hieß Gerberga. Er war Kanoniker in St-Julien in Brioude und trat auf Zureden von Wilhelm von Dijon um 990 ins Kloster Cluny ein; schon nach drei Jahren wurde er dessen fünfter Abt als Nachfolger von Majolus. 998 erwirkte er von Papst Gregor V. für Cluny die uneingeschränkte Freiheit vom Diözesanbischof und 1024 die Erweiterung dieses Privilegs auf alle von Cluny abhängigen Abteien und Priorate.Unter Odilos Leitung nahmen die Reformen von Cluny weiteren Aufschwung und erreichten ihren Höhepunkt; Cluny wurde von einer Reformgemeinschaft zu einem zentralistisch ausgerichteten Klosterverband; die Zahl der Abteien unter der Leitung von Cluny stieg durch ihn von 35 auf mehr als 70 Klöster; Hauptverbreitungsgebiete waren die Auvergne, die Provence, die Île-de-France und Aquitanien, hinzu kamen Klöster in Italien und Spanien. Wo er ein Kloster aus Holz übernommen hatte, so sagt man, hinterließ er ein Kloster aus Marmor. Das deutsche Reichsgebiet blieb Odilo aber trotz seiner engen Beziehung zu Heinrich II. verschlossen. In Cluny ließ er - bis auf die Kirche - alle Gebäude neu errichten, um für den gewachsenen Konvent Platz zu haben.Odilo setzte sich in Frankreich für die Verbreitung des Gottesfriedensgedankens ein: einer Regelung, die bestimmte heilige Zeiten - zum Beispiel kirchliche Festzeiten - von Kampf und Krieg freihielt. Bei aller Härte gegen sich selbst war er nachsichtig gegenüber anderen. Ihm wird das Wort zugeschrieben: Wenn er in die Hölle kommen solle, dann lieber, weil er zu nachsichtig gewesen sei, als wegen Härte und Grausamkeit.Odilo führte in Cluny um 1030 den Allerseelentag am 2. November ein, der sich von hier aus in aller Welt verbreitete. Er verfasste die Lebensgeschichte seines Vorgängers Majolus und - schon bald nach deren Tod im Jahr 999 - der Kaiserin Adelheid.Odilos Lebensgeschichte schrieben sein Vertrauter, der Mönch Jotsaldus, und Petrus Damiani.</p><hr/><h3>Hl. Fulgentius von Ruspe</h3><p>Heiliger FulgentiusBischof von Ruspe* 467 in Telepte, dem heutigen Tipasa in Algerien† 1. Januar 532 in Ruspe - beim heutigen Chebba (?) in TunesienFulgentius (Fabius Claudius Gordianus Fulgentius) wurde in eine römische Senatorenfamilie geboren. Nach dem frühen Tod seines Vaters, eines eifrigen Katholiken, wurde er von seiner frommen Mutter erzogen. Obwohl er nach einer hervorragenden Ausbildung zunächst einen hohen Beamtenposten in seiner Vaterstadt innehatte, sehnte er sich danach, die Welt zu verlassen und sich Gott zu weihen. Den letzten Anstoß gab wohl die Lektüre einer Predigt des hl. Augustinus. Mit 23 trat er in ein Kloster in Byzacena ein, aus dem ihn seine Mutter - hier hatte ihre Frömmigkeit ihre Grenzen - zurückholen wollte, aber er blieb. Als der Bischof von Byzacena von den Arianern vertrieben wurde, veranlasste er, dass Fulgentius in ein Nachbarkloster eintrat, wo er gegen seinen Widerstand Abt wurde, wobei er aber darauf bestand, das Amt mit seinem Vorgänger Felix gemeinsam auszuüben. Schließlich muss Fulgentius auch selbst fliehen und gerät nach Sizilien. Nach Abklingen der Verfolgungen kehrte er nach Afrika zurück und gründete ein Kloster, wollte aber selbst allein in der Einsamkeit wohnen. Wiederum gegen sein Widerstreben wurde er aber zum Priester geweiht und in seinem Kloster als Abt eingesetzt. Als wegen der arianischen Verfolgung mehrere afrikanische Bischofssitze vakant waren, hielt sich Fulgentius lange Zeit versteckt, doch um 508 wurde er zum Bischof von Ruspe, einer Stadt am Mittelmeer (vielleicht beim heutigen Chebba) ernannt. Von dort wurde er vom Vandalenkönig Thrasamund (die Vandalen waren Arianer) mit 60 anderen Bischöfen nach Sardinien verbannt, wo er wie in seiner Heimat ein asketisches Mönchsleben führte. Von Thrasamund selbst nach Karthago gerufen, sollte er vor dem König die katholische Lehre gegen die Arianer verteidigen. Dies gelang ihm so überzeugend, dass der König ihn zunächst in Karthago beließ, wo Fulgentius viel Gutes wirken konnte. Doch die Arianer erwirkten schließlich wieder sein Verbannung nach Sardinien. 523 kehrte er nach Afrika an seinen Bischofssitz zurück, wo er viele Missstände beseitigen musste. Nach neun Jahren ist seine Lebenskraft erschöpft, er stirbt mit 65 Jahren.Fulgentius war einer der bedeutendsten Theologen seiner Zeit und ein kraftvoller Kämpfer gegen die arianische Irrlehre, die die Gottheit Jesu Christi leugnete. So finden sich unter seinen Werken zahlreiche Schriften gegen die Arianer, aber auch gegen den Semipelagianismus (die Lehre, dass der Mensch aus eigener Kraft zum Glauben und zum Heil gelangen könne und die Gnade Gottes ihn nur stütze) schrieb er. Auch Predigten und Briefe von ihm sind überliefert. Über sein Leben sind wir aus der Vita seines Schülers Ferrandus, eines karthagischen Diakons, unterrichtet, die bald nach Fulgentius` Tod entstand.</p><hr/><h3>Hl. Wilhelm von St. Bénigne</h3><p>Hl. Wilhelm von St. BénigneKlostergründer, Abt* im Juni / Juli 962 auf der Insel San Giulio im Ortasee in Italien † 1. Januar 1031 in Fécamp in der Normandie in FrankreichWilhelm (Guglielmo) wurde als Sohn des Grafen Robert von Volpiano aus einem alemannischen Adelsgeschlecht und der mit dem langobardischen Königshaus verwandten Perinza geboren, sein Taufpate war der deutsche Kaiser Otto I.. Wilhelm kam im Alter von sieben Jahren als Oblate ins Benediktinerkloster S. Michele di Locadio im Bistum Vercelli. Nach dem Studium der Grammatik in Vercelli und Pavia wurde er Scholastikus in Vercelli. Nach Auseinandersetzungen mit seinem Bischof folgte er 987 einem Ruf von Majolus und trat als Mönch ins Kloster Cluny ein.988 wurde Wilhelm Prior im Kloster St. Saturnin in Pont-St-Esprit im Bistum Nîmes. 989 holte ihn Bischof Brun von Langres zur Reform des Klosters St. Bénigne nach Dijon; nach Auszug des alten Konvents wurde es mit Mönchen aus Cluny neu besiedelt; Wilhelm wurde 990 zum Priester und Abt geweiht.Durch Wilhelm wurde St. Bénigne zu einem im ganzen Abendland bekannten Zentrum klösterlichen Lebens und erlebte eine wirtschaftliche und kulturelle Blüte. Wilhelm errichtete ein Skriptorium und um 1000 die architektonisch bedeutsame Kathedrale als Rundbau. Seine Verbindungen zum italienischen und burgundischen Hochadel und sein Festhalten an den Eigenkirchenrechten der jeweiligen Klosterherren machten ihn zum begehrten Ratgeber vieler Herrscher, die ihm ihre Klöster zur Reform antrugen. Wilhelm wirkte als Reformer von Klöstern in Burgund, Lothringen, in der Normandie und Paris; er übernahm jeweils selbst das Amt des Abtes, setzte Priore aus St. Bénigne ein und kontrollierte die Durchführung der Reformen durch Visitationsreisen.1000 / 1001 gründete Wilhelm auf Familienbesitz im Bistum Ivrea sein eigenes Kloster Fruttuaria. Geistliche und Weltliche aus allen Ständen traten ins Kloster St. Bénigne in Dijon ein, um 1020 gab es 79 Mönche. Die Strenge auch seines persönlichen Lebenswandels brachte ihm den Titel Abbas supra regulam, Abt über die Regel hinaus, ein. Ohne Cluniazenser zu sein, pflegte er enge Beziehngen zu Abt Odilo.Zur Unterstützung der Zirkusleute, Schausteller und Menschen, die auf Jahrmärkten arbeiteten, gründete er eine Bruderschaft der Jongleure.Nach Wilhelms Tod zerfiel der Verband der ihm unterstellten Klöster. Seine Lebensgeschichte verfasste kurz nach seinem Tod sein Schüler Radulfus Glaber in Cluny, wobei er das Wirken von Majolus zum Vorbild seiner Darstellung von Wilhelm verwandte.</p>"
  },
  {
  "id": "2",
  "imagen": "Freitag",
  "contenido": "<hr/><h3>Hl. Basilius</h3><p>Hl. Basilius der Große Bischof, Kirchenlehrer∗ um 330 in Caesarea in Kappadokien, heute Kayseri in der Türkei† 379 in CaesareaBasilius wurde geboren als Sohn des angesehenen Rhetors Basilius; seine Familie, schon seit Generationen christlich, zeichnete sich durch Glaubenseifer aus. Hervorzuheben sind seine Großmutter Makrina die Ältere, seine Mutter Emmelia, neben ihm selbst sein jüngerer Bruder Gregor von Nyssa und seine Schwester Makrina die Jüngere. Wie damals üblich, widmete er sich zunächst seiner Ausbildung durch Studien in seiner Heimatstadt sowie in Konstantinopel und Athen, um sich für eine Tätigkeit im öffentlichen Leben vorzubereiten. Bei seinen Studien in Caesarea lernte er Gregor von Nazianz kennen, den er dann in Athen wiedertraf, und schloss mit ihm eine dauerhafte Freundschaft. Um 356 kehrte Basilius in seine Heimat zurück, um sich als Rhetoriklehrer niederzulassen, doch schon nach kurzer Zeit entschloss er sich, der Welt zu entsagen. Er empfing die Taufe und besuchte, um das Mönchtum kennenzulernen, die berühmtesten Asketen in Syrien, Palästina, Ägypten und Mesopotamien. Darauf zog er sich mit einigen Gleichgesinnten in eine Einöde in der Nähe von Neocaesarea (heute Niksar) am Schwarzen Meer zurück. Um 358 besuchte ihn dort Gregor von Nazianz, und gemeinsam stellten sie die Philokalia zusammen, eine \"Blütenlese\" aus Werken des Origenes (um 185-253/54), des bedeutendsten Theologen der griechischen Kirche, und schrieben zusammen zwei Mönchsregeln, die für die Entwicklung und Ausbreitung des Mönchtums im Orient wichtig geworden sind und bis heute Einfluss haben. Um 364 kehrte Basilius nach Caesarea zurück, wurde von Bischof Eusebius zum Priester geweiht und widmete sich neben seiner priesterlichen Tätigkeit auch sozialen Aufgaben; er gründete Pilgerhospize und Häuser für die Armen. 370 wurde Basilius Bischof und damit Metropolit von Kappadokien. Besonders wichtig war Basilius' erfolgreicher Kampf gegen den Arianismus (die Lehre, dass Jesus nicht Gott sei), wobei er unterstützt wurde durch Athanasius, seinen Bruder Gregor von Nyssa und Gregor von Nazianz. Durch Kontakte zu Papst Damasus suchte er Ost- und Westkirche im Kampf gegen den Arianismus, der von Kaiser Valens begünstigt wurde, zusammenzuschließen. Den 381 offenkundig werdenden Zusammenbruch des Arianismus hat Basilius durch seine vermittelnde und ausgleichende Tätigkeit zwischen Ost und West wesentlich vorbereitet.  Im Unterschied zu anderen griechischen Kirchenvätern, die sich nur in der spekulativen Theologie hervortaten, verfolgte Basilius in seinen Schriften auch praktische ethische Anliegen, und wie schon als Priester, kümmerte er sich auch als Bischof um Arme und Bedrängte, wofür er das Vermögen seiner Familie einsetzen konnte. Basilius ist einer der vier griechischen Kirchenväter (neben Basilius Athanasius der Große, Gregor von Nazianz und Johannes Chrysostomus) und mit seinem jüngeren Bruder Gregor von Nyssa und seinem Freund Gregor von Nazianz einer der drei großen Kappadokier. Im Osten wie im Westen gilt er als Kirchenlehrer. Von ihm sind zahlreiche dogmatische Schriften, Predigten und Briefe erhalten. Die Trinitätslehre fasste er präziser; mit Athanasius zusammen ist er der Schöpfer der Theologie des Heiligen Geistes.  </p><hr/><h3>Hl. Gregor von Nazianz</h3><p> Hl. Gregor von Nazianz  Bischof, Kirchenlehrer * um 330 in Arianzus bei Nazianz in Kappadokien (heute Türkei)† 25. Januar 390 in Arianzus  Die Mutter Gregors war Nonna, eine Christin, durch deren Einfluss auch sein Vater Gregor der Ältere, der später Bischof von Nazianz wurde, sich zum Christentum bekehrte. Gregors Geschwister waren Caesarius und Gorgonia. Gregor erhielt wie sein Bruder eine ausgezeichnete Ausbildung, studierte in Caesarea in Kappadokien, wo er mit Basilius (Basilius der Große, hl., Gedenktag ebenfalls 2.1., zusammen mit Gregor) bekannt wurde, weiter studierte er in Caesarea in Palästina, in Alexandria und schließlich in Athen, wo er Basilius wiedertraf und ihre Freundschaft gefestigt wurde. Zurück in Nazianz - wahrscheinlich wurde er jetzt erst getauft - entschloss er sich, sein Leben fortan Gott zu weihen, obwohl ihm nun jede weltliche Karriere offengestanden hätte. Am liebsten hätte er sich als Asket in eine ferne Einsamkeit zurückgezogen, konnte dies jedoch aus Familienrücksichten nicht verwirklichen. Zusammen mit seinem Freund Basilius lebte er schließlich in der Einsamkeit nicht weit von Nazianz ein Leben als Mönch, geistig und mit den Händen arbeitend. Nach seiner Rückkehr nach Nazianz wurde er gegen seine Überzeugung, wahrscheinlich 361, von seinem Vater zum Priester geweiht, floh aber gleich darauf zunächst wieder in die Einsamkeit, bevor er sich seinen neuen Aufgaben stellte; noch heute berühmt ist seine Predigt über das Priesteramt, die er damals hielt.Basilius, inzwischen Metropolit von Kappadokien, brauchte Gregor in seinem Kampf gegen die arianischen Bischöfe (Arianismus ist die Glaubensrichtung, die die Gottheit Jesu Christi leugnet, sie war damals, durch verschiedene Kaiser begünstigt, sehr stark) und machte ihn zum Bischof des neuerrichteten Sitzes Sasima. Gregor entzog sich dem aber, trat dieses Amt nie an, dieser politische Zug passte ihm nicht. Da sein alter Vater ihn als Koadjutor in Nazianz sehr nötig hatte, widmete er sich dieser Pflicht sehr gewissenhaft; auch nachdem sein Vater gestorben war, blieb er noch zwei Jahre als Administrator tätig, weigerte sich aber strikt, selbst Bischof zu werden. Sein großes Vermögen hatte er nach dem Tod seiner Eltern an die Armen verteilt und behielt nur ein kleines Landgut an seinem Geburtsort Arianzus. Konstantinopel war zu jener Zeit fast völlig in den Händen der Arianer. Der Rest der von der Verfolgung noch übrigen Katholiken appellierte an Gregor, sich doch ihrer anzunehmen. Gregor kam, zögernd zunächst, und begann seine Mission in einem Privathaus, das er \"Anastasia\", einen Ort der Auferstehung des Glaubens, nannte. Von Gregors heiligmäßigem Leben, seiner tiefen theologischen Bildung und seiner Beredsamkeit angezogen, versammelten sich nicht nur gläubige Katholiken um ihn, sondern auch Häretiker, und er konnte dem rechten Glauben viele zurückgewinnen. Auch der hl. Hieronymus (30.9.) war in dieser Zeit sein Schüler und berichtet begeistert darüber. Gregors Erfolge brachte die Arianer auf, Gregor wurde persönlich und handgreiflich attackiert. Um diese Zeit - im Jahr 380 - ließ sich Kaiser Theodosius katholisch taufen und wollte, dass Gregor Metropolit von Konstantinopel werde; im Beisein des Kaisers und unter Freudenbekundungen einer großen Menschenmenge wurde er in der Hagia Sophia als neuer Bischof präsentiert. Konstantinopel war dem rechten Glauben wiedergewonnen. Es war der Ort, wo Gregor seine Trinitätslehre entfaltete und seine bis heute gerühmten fünf sogenannten theologischen Reden hielt. Doch lange hielt es den sensiblen und eher zu geistigen und geistlichen Höhenflügen als zum tätigen öffentlichen Leben Begabten nicht auf seinem Bischofssitz. Zermürbt von Kirchenpolitik, Streitigkeiten und Intrigen, nach vergeblichen Versuchen, Frieden herzustellen, bat er um Entpflichtung und zog sich auf sein Landgut zurück, wo er seine Zeit dem Gebet, der Korrespondenz (fast alle seine 245 Briefe stammen aus dieser Zeit) sowie dem Verfassen meist geistlicher Gedichte widmete.Gregor ist Kirchenlehrer, neben Basilius und Gregor von Nyssa einer der drei großen Kappadokier, und mit Basilius, Athanasius und Johannes Chrysostomus einer der vier griechischen Kirchenväter.  Was schadet „Wären nur alle darin mit mir einig, dass die unruhige Geschäftigkeit den Gemeinden nur schadet. Der Glaube geht in die Brüche, wenn er als Deckmantel für die ehrgeizige Rechthaberei der Einzelnen dienen muss.“ (Gregor von Nazianz, Brief an Basilius)</p><hr/><h3>Hl. Adalhard</h3><p>Hl. Adalhard Abt, Klostergründer* um 751 † 2. Januar 826Adalhard war ein Sohn von Bernhard, der ein Sohn von Karl Martell und Halbbruder von Pippin war; Wala war sein Bruder; damit war Adalhard ein Vetter von Karl dem Großen, an dessen Hof er eine gute Ausbildung erhielt. 771 trat er aus Protest gegen die anti-langobardische Politik Karls des Großen ins Benediktinerkloster Corbie ein, das im geistlichen Leben des frühen Mittelalters eine führende Stellung einnahm, wurde dort - nach einer Reise zum Ursprungskloster der Benediktiner auf dem Kloster Montecassino - 780 Abt und blieb dies bis zu seinem Tod.Adalhard blieb in enger Verbindung mit dem Königshof, an dessen Bildungsarbeit er sich unter dem Pseudonym Antonius beteiligte. Mit Alkuin, den Karl der Große mit der Durchführung seines Bildungsprogramms beauftragt hatte, verband ihn Freundschaft, mit Paulus dem Diakon stand er in regem Austausch. Um 780 wurde er Kanzler des Sohnes von Karl dem Großen, Pippin, des Königs von Italien und dessen Nachfolger Bernhard. 799 nahm er in Paderborn an Karls Verhandlungen mit Papst Leo III. teil, 802 an der Synode in Aachen über die Kirchenorganisation im Frankenreich und 809 an der Aachener Synode über den Filioque-Streit (es geht dabei um eine Aussage im Großen Glaubensbekenntniss: Geht der Heiige Geist nur vom Vater aus oder auch vom Sohn? Die Ostkirche betet nicht \"und dem Sohn\"= \"filioque\"). Im selben Jahr machte Karl ihn zum kaiserlichen Gesandten bei Papst Leo.814 verbannte sein Neffe, Ludwig I. der Fromme, Adalhard wegen seiner Gegnerschaft gegen Benedikt von Aniane (Witiza) auf die Insel Herium, die heutige Insel Noirmoutier. 815 gründete Adalhard zusammen mit seinem Bruder Wala beim heutigen Ort Neuhaus im Solling ein neues Kloster als Tochterkloster von Corbie. 821 wurde Adalhard begnadigt, war wieder als Ratgeber am Hof von Ludwig tätig, prägte maßgeblich die Synode von Attigny zur Wiederherstellung des Kirchengutes und konnte nach Corbie zurückkehren; 822 wurde das neue Kloster von Neuhaus an seinen heutigen Platz in Corvey bei Höxter verlegt; dieses erste norddeutsche Kloster wurde schnell berühmt. Adalhard gründete in Corvey auch eine Schule für die Missionierung der Sachsen und in Herford ein Frauenstift.Adalhard verfasste die Hofordnung für Karl den Großen sowie Statuten für das Kloster Corbie.</p>"
  },
  {
  "id": "3",
  "imagen": "Samstag",
  "contenido": "<hr/><h3>Hl. Genoveva</h3><p>Hl. Genoveva (Geneviève)Patronin von Paris * um 422 in Nanterre in Frankreich † 502 in Paris in FrankreichGenoveva war das Kind armer Bauern, nach anderer Überlieferung von vornehmer Abkunft. Ihr Leben und Wirken ist völlig von Legenden überdeckt, die aber sicher einen wahren Kern haben, so ihre frühe Entscheidung für die Jungfräulichkeit, ihre Sorge für die Armen und Kranken und ihre beherzten Aktionen in Zeiten der Not.  Die Legende will, dass schon bei ihrer Geburt Engel über der Wiege des neugeborenen Kindes gesungen hätten. Im Alter von sieben Jahren erlebte Genoveva in der heimatlichen Kirche in Nanterre zwei  Wanderbischöfe, die - unterwegs nach England - Zwischenstation machten  und predigten. Einer der beiden war Germanus von Auxerre; er erkannte in der Siebenjährigen die spätere Heilige, gab ihr - mit dem Hinweis, es statt Gold und Perlen zu tragen - ein kupfernes Medaillon mit einem Kreuz und weihte sie für ein heiliges Leben.  Mit fünfzehn Jahren legte sie das Gelübde der Jungfräulichkeit ab. 16-jährig ging sie, nach dem frühen Tod ihrer Eltern, zu einer Tante nach Paris und lebte im Dienst an Armen und  Kranken. Vor Erschöpfung dem Tode nahe, erholte sie sich wunderbarerweise wieder und berichtete nach ihrer Genesung, Engel hätten sie bis vor Gottes Angesicht getragen. Genovevas Gebet soll die Stadt Paris vor den Hunnen gerettet haben: Als  Attila 451 gegen Paris marschierte, sammelte sie der Legende nach Frauen zum Gebet und feuerte in einer leidenschaftlichen Predigt die Männer an, Maßnahmen zur Verteidigung zu ergreifen. Doch die Geängstigten, vor allem die Männer, wollten Geneviève steinigen, ja sogar in den Fluss werfen. Die Frauen jedoch ließen sich von der Jungfrau umstimmen und knieten nieder, um mit ihr zu beten. Das Wunder geschah: die Hunnen  wichen zurück und umgingen die Stadt, um sich nach Orléans zu wenden -  gerade dorthin, wohin die Bevölkerung hatte fliehen wollen. In der Schlacht bei den Katalaunischen Feldern wurden dann die Hunnen besiegt. Bei einer späteren Belagerung der Stadt durch die letzten römischen Truppen rettete Genoveva die Bevölkerung vor dem Hungertod: Es gelang ihr, so die Legende, mit Schiffen aus der Stadt zu entkommen. Mit reich beladenen Schiffen kehrte Geneviève zurück und konnte allen das Notwendige austeilen. Zur Verbreitung des Christentums soll sie beigetragen haben, indem sie  Chlodwig I., den Herrscher der Franken, und mit ihm das gesamte Volk bekehrte. Ihre große Nächstenliebe wirkte nach den Legenden viele Heilungen und hilfreiche Taten: Genoveva rettete einen vierjährigen Knaben aus einem Brunnen; als sie ihr Pallium über ihn warf, erwachte er zum Leben. Beim Bau der Kirche von St-Denis ging den Bauleuten das Getränk aus, sie ließ einen Kelch holen, der sich auf ihr Gebet hin füllte und gefüllt blieb, bis der Bau vollendet war. Eine Kerze hatte ihr ein Teufel ausgeblasen, ein Engel aber wieder angezündet; auch wenn Kerzen beim Kirchgang oder in ihrer Kammer erloschen, entzündeten sie sich wieder, wenn Genoeva sie in die Hand nahm. Partikel ihrer Kerzen bewirkten Heilungen. Als der Merowinger Childerich die Stadttore schließen ließ, damit Genoveva die Gefangenen nicht befreie, eilte sie herbei, die Tore öffneten sich von selbst, und die Schlüssel blieben in ihrer Hand. Genoveva wurde in der späteren Abteikirche Église de Sainte-Geneviève begraben. Auch nach ihrem Tode ereigneten sich noch zahlreiche Wunder an ihrer Grabstätte. Als im Jahre 1129 in Frankreich ein bislang unbekanntes Fieber auftrat, bei welchem menschliche Heilkunst versagte, wandte man sich an die Schutzheilige um Fürsprache, und angeblich wurden alle, die gläubig ihre Reliquien berührten, geheilt. Ludwig XV.  ließ ihr zu Ehren 1764 eine neue Kirche errichten, die 1791 von der Konstituierenden Versammlung benutzt und im Zuge der Französischen Revolution zum Panthéon umgebaut wurde, der Totengedenkstätte für hochrangige französische Persönlichkeiten.</p><hr/><h3>Hl. Gordius</h3><p>Hl. GordiusMärtyrer* in Cäsarea in Israel † im 1. Drittel des 4. Jahrhunderts daselbstGordius war der Überlieferung nach römischer Offizier zur Zeit von Kaiser Licinus. Nach dem Erlebnis von Hinrichtungen quittierte er seinen Dienst und lebte als Einsiedler am Berg Sinai. In die Stadt Cäsarea zurückgekehrt, kritisierte er den heidnischen Kult, bekannte sich als Christ, wurde bedroht und, als er standfest blieb, enthauptet.</p><hr/><h3>Hl. Adula von Pfalzel</h3><p>Hl. Adula von PfalzelKlostergründerin, Äbtissin in Pfalzel * 660 / 675 im Mosel-Maas-Raum † nach 732 in Pfalzel bei Trier in Rheinland-PfalzKlostergründerin, Äbtissin in Pfalzel* 660 / 675 im Mosel-Maas-Raum † nach 732 in Pfalzel bei Trier in Rheinland-PfalzAdula war wohl die Tochter der Irmina von Öhren - andere Quellen nennen sie die Tochter des Frankenkönigs Dagobert II. und der Irmina von Trier. Sie war mit einem Edelmann verheiratet, wurde aber früh Witwe und lebte dann ganz dem Gebet und den Werken der Nächstenliebe. Sie gründete in einem spätrömischen Palast das Frauenkloster Pfalzel bei Trier, und wirkte als dessen erste Äbtissin. Sie lernte Bonifatius kennen, dem sie ihren Enkel Gregor von Pfalzel anvertraute, der Bonifatius zunächst begleitete und später Abt in Utrecht wurde.</p>"
  },
  {
  "id": "4",
  "imagen": "Sonntag",
  "contenido": "<hr/><h3>Hl. Angela von Foligno</h3><p>Hl. Angela von FolignoMystikerin* 1248 in Foligno in Italien † 4. Januar 1309 daselbstAngela, aus einer reichen Adelsfamilie stammend, heiratet früh und wurde Mutter mehrerer Kinder. Sie war intelligent, hochbegabt und auch von großer Innerlichkeit, trotzdem konnte sie ihrem Drang nach Vergnügungen und weltlicher Anerkennung nicht widerstehen. Mehrmals versuchte sie, ihr Leben zu ändern, doch aus Scham über ihre Sünden brachte sie es nicht über sich, eine vollständige Beichte abzulegen und empfing den Leib des Herrn, wie sie später selbst bekannt, obwohl sie ihre schweren Sünden nicht gebeichtet hatte. Das verursachte ihr schließlich immer mehr Gewissensqualen, sodass sie Gott anflehte, ihr einen guten Beichtvater zu schicken. Sie fand ihn in dem Franziskaner Arnaldo, einem weitläufigen Verwandten, bei dem sie 1285 eine Generalbeichte ablegte; dies war der Beginn ihrer vollständigen Hinwendung zu Gott.Aber sie wurde einer schweren und schmerzhaften Prüfung unterzogen: Innerhalb weniger Jahre verlor sie alle ihre Angehörigen. 1291 verkaufte sie ihren gesamten Besitz, verteilte das Geld an die Armen und wurde Franziskaner-Terziarin. Fortan lebte sie ein Leben in Armut und Buße und widmete sich der Krankenpflege, besonders der Pflege Aussätziger. Andererseits sammelte sie auch Menschen um sich, die wie sie ein vertieftes Glaubensleben führen wollten. Angela Foligno, die ihre Krankheiten und Schmerzen geduldig ertrug, wurde mit vielen Schauungen und mystischen Erlebnissen begnadet, vor allem nach dem Empfang der hl. Kommunion.  Sie wurde zu einer der größten Mystikerinnen ihrer Zeit. Ihr Beichtvater zeichnete ihre Visionen im \"Buch über die Glaubenswahrheiten\" (Liber de vera fidelium experientia) auf. Ihre Verehrung setzte schon bald nach ihrem Tod ein. 1693 wurde sie von Papst Innozenz XII. selig gesprochen. Papst Franziskus gestattete 2013 ihre weltweite Verehrung, was einer Heiligsprechung gleichkommt. Sie wird dargestellt mit dem Habit der Franziskanerinnen oder mit dem Satan an der Kette. </p><hr/><h3>Hl. Rigobert</h3><p> Hl. RigobertBischof von Reims* im 7. Jahrhundert in Frankreich † vor 743 in Gernicourt an der Aisne in FrankreichRigobert war schon als junger Mann für seine Frömmigkeit bekannt, lebte in Keuschheit und verbrachte oft die Nächte im Gebet. Er wird als asketisch und aufrichtg beschrieben. Er wurde Benediktinermönch und war Taufpate von Karl Martell. Um 690 wurde er Bischof von Reims und sorgte in vorbildlicher Weise für sein Bistum, gütig zu allen und um ihr ewiges Heil besorgt. Besonders bemühte er sich, die Sünder in Barmherzigkeit wieder auf den rechten Weg zu bringen. Er reformierte auch die laxen Sitten des Klerus seiner Diözese und brachte sie zurück zu einem regulären kanonischen Leben. Aus politischen Gründen wurde Rigobert 717 seines Amtes enthoben und ins Exil auf sein Eigengut Gernicourt geschickt. 864 wurden seine Gebeine nach Reims überführt und 872 dort in die Kathedrale übertragen; Teile davon kamen später nach Paris.Bischof von Reims * im 7. Jahrhundert in Frankreich † vor 743 in Gernicourt an der Aisne in FrankreichRigobert war Benediktinermönch. Er war Taufpate von Karl Martell. Um 690 wurde er Bischof von Reims. Aus politischen Gründen wurde er 717 seines Amtes enthoben und ins Exil auf sein Eigengut Gernicourt geschickt.Rigoberts Gebeine wurden 864 nach Reims überführt und 872 dort in die Kathedrale übertragen; Teile davon kamen später nach Paris.</p><hr/><h3>Hl. Roger von Ellant</h3><p>Hl. Roger von EllantAbt in Élan (Ellant)* in England † 4. Januar nach 1162Roger wurde Mönch in der 1125 gegründeten Zisterzienserabtei Lorroy bei Bourges. 1148 wurde er der erste Abt des Zisterzienserklosters in Ellant - dem heutigen Élan -, das Graf Witerius von Rethel stiftete. Roger lebte radikale Armut und wurde vom Volk als Heiliger verehrt. Viele Wunderberichte rühmen seine Heilkraft.Die nach ihm benannte Kapelle in Élan stammt aus dem 17. Jahrhundert.</p>"
  },
  {
  "id": "5",
  "imagen": "Montag",
  "contenido": "<hr/><h3>Hl. Johannes Nepomuk Neumann</h3><p>Hl. Johann Nepomuk NeumannBischof* 28. März 1811 in Prachatice bei Budweis im Böhmerwald in Tschechien † 5. Januar 1860 in Philadelphia in den USAJohannes Nepomuk Neumann, von einer tieffrommen Mutter erzogen, erwog zunächst, Medizin zu studieren, doch entschied er sich schließlich auf Wunsch der Mutter für das Priestertum. Das Studium der Theologie absovierte er in Budweis und ein Sprachstudium in Prag - er sprach acht Sprachen. Ohne Priesterweihe - der Weihetermin seines Studienkurses war wegen eines Überangebotes von Priestern aufgeschoben worden - ging er voller Ungewissheit über seine Zukunft nach Amerika. 1836 kam Neumann in New York an; drei Wochen später war er zum Priester geweiht, sein erster Einsatzort war Williamsville, nördlich von Buffalo, wo er die deutschen, irischen und französischen Katholiken betreute. Er gründete dort eine Schule. Sein Pfarrgebiet umfasste 1450 Quadratkilometer, er durchwanderte es mit dem Rucksack zu Fuß. Völlig überarbeitet brach er 1840 zusammen und wurde zur Erholung in ein Redemptoristenkloster gebracht. Er beschloss, dort einzutreten, da er allein auf sich gestellt bei seinem riesigen Arbeitspensum nur schwer überleben konnte. Als Redemptorist wurde er zunächst Pfarrer in Baltimore, Maryland, 1843 Provinzrat und 1844 Leiter des Pittsburgher Klosters, 1846 Leiter aller amerikanischen Niederlassungen des Ordens. Er gab zwei Katechismen heraus, veröffentliche Artikel und wurde schließlich als 41jähriger zum Bischof von Philadelphia und damals jüngsten Bischof von Noramerika ernannt. Als Bischof hielt sich Neumann vor allem an die einfachen und armen Leute; ihnen fühlte er sich verwandt, mit ihnen aß er Kartoffelsuppe, spülte selbst in der Küche, brachte in einem Tuch verpackt seinen Ministranten Ostereier. In einer guten Schulausbildung sah er den entscheidenden Schlüssel für eine Verbesserung der sozial schwachen Schichten. Er richtete ein Priesterseminar ein, gründete über 100 Kirchen und baute fast ebensoviele Schulen; damit legte den Grundstein für das kirchliche Pfarrschul-System im heutigen Nordamerika. Gleichzeitig ging es ihm immer um den einzelnen Menschen. Sein Tagesablauf sah folgendermaßen aus: 5 Uhr aufstehen und Gebet in der Hauskapelle, 6 Uhr hl. Messe, ab 7 Uhr Beichte, oft mehrere Stunden (kein Priester in seiner Diözese soll mehr Stunden im Beichtstuhl verbracht haben als er). Nach dem Mittagessen (gewöhnlich nur Kaffee und etwas Brot) Besucher, Audienzen, Amtsgeschäfte, nicht selten bis weit nach Mitternacht.  Völlig ausgezehrt brach er nach achtjähriger Amtszeit auf der Straße zusammen und starb. Bezeichnend für die völlige Hingabe seines Lebens ist sein bischöflicher Wahlspruch: Passio Christi comforta me - Leiden Christi stärke mich.Bald nach seinem Tod wurde ein Seligsprechungsverfahren angestrebt, 1963 wurde er seliggesprochen, schließlich sprach ihn Papst Paul VI. 1977 heilig.</p><hr/><h3>Hl. Gerlach von Houthem</h3><p>Hl. Gerlach von HouthemEinsiedler* um 1100 in Valkenburg in den Niederlanden † 1172 oder 1177 in Houthem in den NiederlandenGerlach war ein holländischer Ritter. Nach dem frühen Tod seiner Frau pilgerte er nach Jerusalem und Rom. Dort lernte er die Krankenpflege kennen, der er sich fortan widmete. Später wurde er Einsiedler in einer hohlen Eiche bei Houthem. Über seinem Grab wurde später ein Prämonstratenserinnenkloster errichtet.</p>"
  },
  {
  "id": "6",
  "imagen": "Dienstag",
  "contenido": "<hr/><h3>Kaspar (Melchior, Balthasar)</h3><p>Kaspar, Melchior, BalthasarDas Matthäusevangelium (Mt 2, 1-12) berichtet von Sterndeutern (griech. magoi), die aus dem Osten kamen und den neugeborenen König der Juden suchten. Nach einem Umweg über Jerusalem kamen sie nach Betlehem. \"Und der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen. Als sie den Stern sahen, wurden sie von sehr großer Freude erfüllt. Sie gingen in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und huldigten ihm. Dann holten sie ihre Schätze hervor und brachten ihm Gold, Weihrauch und Myrrhe dar.\" (Mt 2, 9-11).  An diese Textstellen schlossen sich schon früh Ausdeutungen an; die Zahl der Weisen war zunächst noch nicht auf drei festgelegt; die Dreizahl erschloss man nachträglich aus den drei Geschenken. Als Könige wurden sie erst viel später bezeichnet. Mit Namen wurden sie erstmals im 6. Jahrhundert bezeichnet, im 9. Jahrhundert etwa bekamen sie ihre heutigen Namen. Als Sterndeuter, Philosophen und Zauberer sucht sie die Legenda Aurea zu erklären. Zahlreiche Legenden und Kommentare erzählen das von Wundern erfüllte Leben der drei Weisen, ehe ihnen der Stern erschien, sie die Reise nach Jerusalem unternahmen, vor Herodes standen und, nach der Verehrung des Kindes und durch einen Engel im Traumgesicht gewarnt, einen anderen Rückweg in die Heimat einschlugen.Aus frühchristlichen Quellen stammt die Erzählung von ihrer Taufe durch den Apostel Thomas und von ihrer Bischofswürde, von einem gemeinsamen Weihnachtsfest im Jahr 54 und ihrem unmittelbar darauf folgenden Tod, vom Auffinden ihrer Gebeine und deren Überführung nach Konstantinopel durch Kaiserin Helena.Verschieden wurden im Schrifttum des Mittelalters die Namen und Geschenke gedeutet. Im Malerbuch vom Berg Athos ist die Folge Caspar, Melchior, Balthasar festgelegt. Die Geschenke sind in den Gesta Romanorum folgendermaßen gedeutet: Das Gold - traditionell von Melchior überbracht - bezeichnet den einem König gebührenden Weisheitsschatz, der Weihrauch - meist Balthasar zugeordnet - das ergebungsvolle Opfer und Gebet, die Myrrhe - das Geschenk des Caspar - die reinhaltende Kraft der Selbstbeherrschung. Doch verbreiteter ist die Ansicht, das Gold versinnbildliche die Königswürde Jesu, der Weihrauch seine Göttlichkeit, die Myrrhe sein bitteres Leiden und den Tod. Im 12. Jahrhundert kam die Unterscheidung von drei Lebensaltern auf: demnach war Balthasar ein Greis, Melchior ein Mann mittleren Alters, Caspar ein Jüngling. Die drei Könige wurden auch als Vertreter der damals bekannten drei Weltteile angesehen, wobei Balthasar meist Asien, Melchior Europa und Caspar als Schwarzer Afrika vertritt. Teilweise wurden sie auch zurückgeführt auf die drei Söhne Noachs.Die Reliquien der drei Weisen aus dem Morgenland wurden der Legende nach von Helena im heiligen Land gefunden und nach Konstantinopel - dem heutigen Istanbul - gebracht; Ende des 4. Jahrhunderts habe der Kaiser von Byzanz sie nach Mailand verschenkt; nach der Unterwerfung Mailands brachte Rainald von Dassel, der Kanzler von Kaiser Friedrich I. Barbarossa, sie 1164 nach Köln, wo seither das Fest dieser Übertragung gefeiert wird.Ruhen also in dem bekannten kostbaren Schrein im Kölner Dom die Gebeine dieser drei Könige bzw. Weisen? Das ist eher unwahrscheinlich. Welche Absicht auch immer Rainald von Dassel verfolgte (nach gängiger Interpretation war es eine politische, um das Kaisertum gegenüber dem Papsttum zu stärken): Generationen von Gläubigen und Pilgern haben seither im Dom zu Köln gebetet, und ihre Gebete sind angekommen, denn es gab sie ja wirklich, diese Weisen, die als erste aus den Heiden gekommen waren, um anzubeten, und letztlich sind alle Gebete - durch die Heiligen - an Gott gerichtet. Es spielt also keine Rolle, welche Knochen in diesem Schrein liegen. Wir beten niemals zu Knochen und Reliquien, sondern immer zu den im Himmel Vollendeten.  Wegen ihrer Reise zum neugeborenen Jesuskind wurden die drei Weisen zu Patronen der Reisenden und Pilger, besonders auch als Patrone für die letzte Reise, den Tod. Die Namen vieler Gaststätten haben hier ihre Wurzel: Stern, Drei Kronen, Mohr u.a.Schon aus der Zeit um 378 sind Wechselgesänge zwischen Maria und den Magiern bezeugt. Dreikönigsspiele waren bis in die Neuzeit beliebt. Noch heute weit verbreitet ist in der katholischen Kirche, besonders in Deutschland, der Brauch der von Haus zu Haus ziehenden Sternsinger,  die um eine Gabe bitten und das Haus segnen, wobei die jeweilige Jahreszahl und die Initialen C + M + B an die Haustür geschrieben werden. Das Sternsingen wurde im 16. Jahrhundert erstmals urkundlich vermerkt und war bald schon sehr verbreitet. Zunächst wurde ein Kreuz auf die Türen gemalt, daraus entwickelten sich der Haussegen C + M + B, Christus Mansionem Benedicat, Christus segne das Haus, welcher das Böse abhalten soll. 1958 wollte man in der katholischen Kirche in Deutschland den Missionsgedanken fördern und beschloss, den Brauch des Sternsingens, der besonders in Dörfern vielfach dazu diente, dass (arme) Kinder sich von wohlhabenderen Nachbarn Lebensmittelgaben erbaten, in den Dienst der Mission zu stellen; die Kinder sammeln Geld für ihre benachteiligten Altersgenossen in armen Ländern, freuen sich aber auch, wenn man ihnen neben der Spende für die Mission einige Süßigkeiten zusteckt.</p><hr/><h3>Sel. Erminold</h3><p>Sel. ErminoldAbt in Prüfening, Märtyrer* 1035 (?) † 1121 in Prüfening bei Regensburg in BayernErminold, vermutlich aus schwäbischem Rittergeschlecht, war Benediktinermönch in Hirsau, dem berühmten Kloster der Reformen von Hirsau, dessen Blütezeit unter Abt Wilhelm entscheidend auf ihn wirkte. Nachdem er für das Kloster Lorsch beauftragt worden war, Reformen durchzuführen, damit aber gescheitert war und zurückkehren musste, wurde er 1114 vom Bamberger Bischof Otto zum ersten Abt des Klosters Prüfening bei Regensburg berufen. Dort führte er zwar die Reform von Hirsau erfolgreich durch, so dass Prüfening das Zentrum der Hirauer Klosterreform in Bayern wurde, doch erregte seine übermäßige Strenge den erbitterten Widerstand einiger Mönche, von denen einer ihn derart auf den Kopf schlug, dass er am Tag darauf starb.Unter Erminold wurde die Klosterkirche von Prüfening erbaut und 1119 durch die Bischöfe von Bamberg und Regensburg geweiht. In dieser Kirche ist Erminold auch bestattet, sei Hochgrab ist so eindrucksvoll, dass der unbekannte Bildhauer als \"Erminodmeister\" bezechnet wird. </p><hr/><h3>Hl. Johannes (Juan) de Ribera</h3><p>Hl. Johannes de RiberaErzbischof von Valencia * 20. März 1533 (?) in Sevilla in Spanien † 1611 in Valencia in SpanienJuan de Ribera, Sohn des Herzogs von Alcalá und späteren Vizekönigs von Neapel, verlor früh seine Mutter. Er studierte in Salamanca, wurde 1557 zum Priester geweiht und 1562 Bischof von Badajoz. Seine ganze Kraft widmete er dem Kampf gegen den Protestantismus, der sich in dieser Zeit stark ausbreitete, und der Förderung des katholischen Glaubens. 1568 wurde er Erzbischof von Valencia. Dort wandte er sich gegen die sogenannten Morisken, katholisch gewordene Moslems, die aber insgeheim noch an ihrem Glauben festhielten, und suchte auch da den katholischen Glauben zu stärken. Er absolvierte weit über 2000 Visitationen in seiner Diözese und hielt mehrere Synoden ab, um die Beschlüsse des Konzils von Trient durchzusetzen und so reformatorische Bestrebungen zu unterbinden. 1586 gründete er ein Priesterseminar. Im Jahr 1602 wurde er auch Vizekönig von Valencia und konnte so die politschen Maßnahmen gegen die Morisken beeinflussen. Er wirkte auch durch seine zahlreichen Bücher. Papst Pius V. nannte ihn \"ein Licht für ganz Spanien\".</p>"
  },
  {
  "id": "7",
  "imagen": "Mittwoch",
  "contenido": "<hr/><h3>Hl. Raimund von Peñafort</h3><p>Hl. Raimund von PenafortOrdensgründer* um 1178 auf Schloss Peñafort in Spanien † 1275 in Barcelona in SpanienRaimund wurde auf Schloss Peñafort bei Barcelona geboren. Er studierte zunaechst in Barcelona Kanonisches Recht und lehrte auch drei Jahre dort. Zusammen mit dem hl. Petrus Nolaskus (Gedenktag 6. Mai), dessen Beichtvater er war, gründete er 1222 den Merzedarierorden, dessen Hauptaufgabe es war, christliche Sklaven aus muslimischer Gefangenschaft zu befreien. Wegen des Rufes seiner Gelehrsamkeit und Heiligkeit berief ihn sein Bischof als Kanoniker. Allen war er ein Vorbild und war unermüdlich bestrebt, die Verehrung der hl. Gottesmutter im Volk zu verbreiten. Später ging er für weitere Studien an die berühmte Universität von Bologna. In Bologna hörte er den seligen Reginald, einen Dominikaner, predigen, und davon bewegt, trat er in den Dominikanerorden ein. 1230 berief ihn Papst Gregor IX. als Päpstlichen Pönitentiar und Berater an die Kurie, auch bat er ihn, eine Sammlung von päpstlichen Dekreten herauszugeben, woran er drei Jahre arbeitete. Von 1238-1240 war er der dritte General dieses Ordens, doch nach zwei Jahren verzichtete er auf sein Amt und kehrte nach Katalonien zurück. Seine große Liebe galt den Armen und den Missionen. Die Missionierung der Juden und Muslime lag ihm besonders am Herzen. Der Mission dienten die Schulen, die er für das Studium der hebräischen und der arabischen Sprache gründete; d.h. er legte großen Wert auf die Dialogfähigkeit der Missionare. Auch regte er Thomas von Aquin zur Abfassung seiner „Summe gegen die Heiden“ an.1601 wurde er durch Papst Clemens VIII. heiliggesprochen. Er ist Patron der Anwälte und Kirchenrechtsgelehrten.</p><hr/><h3>Hl. Valentin von Passau</h3><p>Hl. ValentinBischof von Passau† 7. Januar um 475 (?) in Mais, beim heutigen Meran in ItalienValentin, einer der ersten Bischöfe von Passau und nicht zu verwechseln mit dem Märtyrer Valentin (14. Februar), lebte im 5. Jahrhundert, in der Zeit der Völkerwanderung. Er stammte aus den Niederlanden und kam um 435 nach Passau. Dort fand er ein verwildertes, mit Heidentum vermischtes und zum Teil arianisches Christentum vor. Seine Missionsversuche hatten keinen Erfolg, auch nicht, nachdem Papst Leo d. Gr. ihn zum Bischof geweiht hatte. Schließlich wurde Valentin aus Passau verjagt. Als wandernder Missionar kam er bis nach Südtirol und leistete mühevolle Vorarbeit für spätere Missionare. Er starb um 475 in einer Klause auf der Zenoburg in Mais bei Meran.„Liebe Brüder: Bewahrt den Glauben und den Frieden, die Einheit und die Hoffnung, die Liebe und die katholische Religion. Dann wird der Gott der Liebe und des Friedens bei euch sein bis ans Ende.“ (Hl. Valentin)</p><hr/><h3>Hl. Knud</h3><p>Hl. KnudHerzog der Wenden, Märtyrer* wohl an einem 12. März, 1096 (?) in Roskilde in Dänemark † 7. Januar 1131 im Wald bei Haraldsted in DänemarkKnud war der Sohn des dänischen Königs Erik Ejegod, ein Neffe von König Knud (auch Kanut) dem Heiligen (Gedenktag 10.7.). Wie schon bei seinem Onkel, so vermischen sich auch bei ihm weltliche und religiöse Motive in seinen Bestrebungen. Einerseits strebte er durchaus nach Herrschaft und trat dabei sehr selbstbewußt auf, war auch erfolgreich und angesehen auf verschiedenen Gebieten - so galt er zum Beispiel als strenger, aber gerechter Richter -, andererseits förderte er das Christentum, unterstützte den hl. Bischof Vicelin von Oldenburg (Gedenktag 12.12.), Glaubensbote unter den Wenden, und dessen Kloster in Neumünster und ließ in Lübeck eine Kirche bauen.Im Konkurrenzstreit um den Königsthron wurde Knud von seinem Vetter Magnus Nielsen ermordet. Sein Bruder bemühte sich um seine Anerkennung als Märtyrer, die schließlich seinem Sohn Waldemar gelang: Papst Alexander III. sprach ihn 1169 heilig. Knuds Gebeine wurden 1170 in die Marienkirche in Ringsted überführt. In der Folge wurde er der Namensgeber mehrerer Klöster im slawischen Raum. Auch sollen sich an seinem Grab zahlreiche Wunder ereignet haben.</p>"
  },
  {
  "id": "8",
  "imagen": "Donnerstag",
  "contenido": "<hr/><h3>Hl. Severin von Noricum</h3><p>Hl. SeverinMönchMönch, Glaubensbote in Noricum * um 410 in Nordafrika (?) † 482 in Favianis, dem heutigen Mautern bei Krems in Österreich* um 410 in Nordafrika (?) † 482 in Favianis, dem heutigen Mautern bei Krems in ÖsterreichSeverin - möglicherweise der von Bischof Ennodius von Pavia erwähnte, aus höchsten Kreisen Italiens stammende Severinus, nach mancher Überlieferung ursprünglich aus Nordafrika stammend - ging nach dem Tode des Hunnenkönigs Attila 453 und dem Zusammenbruch seines Reiches ab etwa 460 in das von arianischen Rugiern bedrängte Gebiet von Noricum, um der dort noch ansässigen christlich-römischen Bevölkerung gegen die aus dem Osten und Norden andrängenden Germanenvölker zu helfen. Er wirkte der Donau entlang bis Künzing und die Salzach hinauf bis Kuchl.Rom hatte dieses Gebiet aufgegeben. Severin aber wirkte staatsmännisch zum Wohl der Bevölkerung. Zudem rief er die Menschen in den Kirchen zu Buße, Gebet und Almosengeben zusammen. In einigen Fällen drängte er die Vertreter der römischen Administration zu militärischer Verteidigung, was aber nur mäßig erfolgreich war; deshalb betrieb er die Rückführung der Römer aus der von Alemannen und Thüringern bedrängten Zone in das Gebiet um Lauriacum, dem heutigen Lorch an der Enns in Österreich. Er wirkte, ohne weltliche oder kirchliche Ämter inne zu haben - berichtet wird von seiner Ablehnung des Bischofsamtes -  , weswegen er mahnen und drängen, aber nichts erzwingen konnte. Dennoch war er in den Resten der kirchlichen Organisation mit Bischof Constantius, der in Lauriacum saß, die beherrschende Person.Severin selbst lebte als möglicherweise im Osten geschulter Einsiedler. Auch durch die Einrichtung von Klöstern hoffte er, dem Land und den Menschen Halt zu verleihen. So gründete er die Klöster Batavis/Boitrum in Passau und Favianis, das heutige Mautern bei Krems (oder Wien-Heiligenstadt?), denen er als Laie vorstand und wohl weitere Klöster in Noricum. Die später von Severins Gefährten Eugippius verfasste Regel geht aber wohl kaum auf Severin zurück, weil seine Ferne zu dem Konvent aufgrund seiner umfassenden öffentlichen Wirksamkeit die Funktion eines echten Abtes und Durchsetzug einer Regel nicht zuließen.Severin sah den Verlust von Noricum kommen und kündigte die Übersiedlung der christlich-römischen Bevölkerung in römische Provinzen an, Hunwulf führte dann im Auftrag seines Bruders, des germanischen Söldnerführer Odoaker, 488 (nach Severins Tod) Teile der Bevölkerung nach Italien. Auch Severins Konvent folgte diesem Zug auf das kaiserliche Privatgut Castrum Lucullanum bei Neapel und nahm die Gebeine Severins dorthin mit.Severins Leben ist beschrieben in der auch als Quelle für die Geschichte der Donauländer bedeutsamen Vita Sancti Severini seines Begleiters Eugippius aus dem Jahr 511. Eugippius war Abt im Kloster des nach Castrum Lucullanum bei Neapel übergesiedelten Severinkonvents, wohin die Gebeine Severins beim Abzug der Römer aus Germanien überführt worden sind. Sie befinden sich heute in Fratta Maggiore bei Neapel.</p><hr/><h3>Hl. Erhard</h3><p>Hl ErhardBischof von Regensburg † um 715Erhard stammte vermutlich aus Narbonne in Südfrankreich, wirkte als Wandermönch im Elsass, gründete dort der Überlieferung nach sieben Kirchen und mehrere Klöster und soll die Herzogstochter Odilia (Hl., Gedenktag 13.12.) von ihrer Blindheit geheilt und sie getauft haben. Um 680/690 kam er als Missionsbischof an den Hof der Agilolfingerherzöge in Regensburg, wo er noch vor der eigentlichen Gründung des Bistums Regensburg durch Herzog Theodos II. als Bischof und Missionar wirkte. (Das Bistum wurde 739 durch Bonifatius kanonisiert.) Er starb 715 oder 717, seine Gebeine ruhen in der Niedermünsterkirche in Regensburg. 1052 wurde er durch Papst Leo IX. heiliggesprochen.</p><hr/><h3>Hl. Gudula</h3><p>Hl. GudulaBüßerin* in Merchtem (?) bei Brüssel in Belgien † 712 in Moorsel in BelgienGudula, eine adlige Jungfrau, stammte aus einer vornehmen Familie. Auch ihre Mutter Amalberga von Maubeuge (Gedenktag 10.7.) sowie ihre Geschwister Reineldis (oder Reinildis) von Saintes (Gedenktag 16.7.) und Emembertus, Bischof von Cambrai-Arras (Gedenktag 15.1.) werden als Heilge verehrt. Gudula wurde von Gertrud von Nivelles (hl., Gedenktag 17.3.) in deren Kloster in Nivelles als ihr Patenkind erzogen, baute sich dann eine Zelle und führte ein frommes, von Nächstenliebe geprägtes Leben. Die Legende berichtet: Als sie eines nachts zu einer weit entfernten Kirche aufbrach, um dort zu beten, versuchte der Teufel wiederholt, die Laterne der ihr vorangehenden Magd auszulöschen, doch entzündete sich diese stets wieder von selbst durch das andauernde Gebet der Heiligen.1047 kamen Gudulas Gebeine nach Brüssel in die damalige Michaelskirche, die seitdem nach ihr Ste. Gudule heißt. Gudula ist eine der Nationalheiligen Belgiens und Patronin der Stadt Brüssel.</p>"
  },
  {
  "id": "9",
  "imagen": "Freitag",
  "contenido": "<hr/><h3>Hl. Julian und hl. Basilissa von Ägypten</h3><p>Hl. Julian und hl. BasilissaWohltäter, Märtyrer † um 304 oder 311 in ÄgyptenWohltäter (beide), Märtyrer (Julian) † um 304 oder 311 in ÄgyptenJulian und Basilissa, ein ägyptisches Ehepaar aus Antinoe, waren gegen ihren Willen verheiratet worden. Sie beschlossen, enthaltsam zu leben und sich dem Dienst an den Leidenden zu widmen. Daher öffneten sie ihr Haus für Kranke und Notleidende und machten es zu einem Ort der Krankenpflege und Fürsorge. Basilissa starb Anfang des 4. Jahrhunderts, bald danach wurde Julian in der diokletianischen Verfolgung wegen seiner Verweigerung des Kaiseropfers gefangengenommen. In der Gefangenschaft bekehrte er den Sohn und die Mutter des römischen Statthalters sowie weitere Personen, mit denen er schließlich hingerichtet wurde.Die Verehrung des Paares setzte früh ein, sie sind u.a. bereits im Martyrologium Hieronymianum, einem Märtyrerverzeichnis der Antike, enthalten. Reliquien befinden sich in den Kirchen Santa Maria Maggiore und Sankt Paul vor den Mauern in Rom sowie im Markusdom in Venedig. </p><hr/><h3>Hl. Eberhard von Schäftlarn</h3><p>Hl. EberhardPropst in Schäftlarn∗ unbekannt† 9. Januar 1160Eberhard wurde 1153 zweiter Probst des damaligen Prämonstratenserklosters Schäftlarn in Bayern, südlich von München. Er war großherzig gegenüber seinen Mitbrüdern und Pilgern, lebte selbst aber demütig und bescheiden.</p><hr/><h3>Hl. Hadrian von Canterbury</h3><p>Hl. Hadrian von CanterburyAbt von St. Peter und Paul in Canterbury* in Nordafrika † 9. Januar 710Hadrian stammte ursprünglich aus dem griechischsprachigen byzantinischen Reich und floh wegen der Invasion der Araber nach Italien. Bei Neapel trat er ins Kloster Hiridanum/Niridanum (heute Nerida bei Neapel) ein, wo er sich eine umfassende Bildung erwarb und bald darauf Abt wurde. Papst Vitalis wollte ihn 664 zum Erzbischof von Canterbury ernennen, aber Hadrian fühlte sich dem Amt nicht gewachsen, schlug den Griechen Theodor für diese Position vor, war aber bereit, diesem als Berater zur Seite zu stehen. Auf der Anreise wurde Hadrian in Frankreich gefangen genommen unter dem Verdacht, in politischer Mission unterwegs zu sein. 670 wurde er Abt des  Benediktinerklosters St. Peter und Paul in Canterbury. Die dortige Schule wurde unter seiner Aufsicht zum Zentrum der Wissenschaft in England. Weitere Schulgründungen wurden zur Ausbildungsstätte vieler Missionare, die danach in Deutschland und Frankreich wirkten.</p>"
  },
  {
  "id": "10",
  "imagen": "Samstag",
  "contenido": "<hr/><h3>Hl. Gregor von Nyssa</h3><p>Hl. Gregor von NyssaMetropolit von Sebaste * nach 330 in Cäsarea, heute Kayseri in der Türkei † 394 in Sebaste, heute Sivas in der Türkei (?)Gregor war der jüngere Bruder von Basilius dem Großen (hl., Ged. 2.1.), sein Vater war Basilius der Ältere, seine Mutter Emmelia, beide ebenfalls Heilige mit dem gemeinsamen Gedenktag 30. Mai. Heilige waren auch seine Geschwister Petrus von Sebaste (26.3.) und Makrina die Jüngere (9.7.), der Gregor viel für seinen geistlichen Werdegang verdankte (in einer seiner Theologischen Schriften stellt er sie in der Rolle der Lehrerin dar). Gregor wurde kirchlicher Lektor - damals ein bedeutendes Amt - entschied sich dann für den Beruf des Rhetors und heiratete zunächst, trat aber dann, vermutlich nach dem Tod seiner Frau, in ein von Basilius gegründetes Kloster ein. 372 weihte ihn Basilius zum Bischof von Nyssa, dem heutigen Nevşehir. Wegen angeblicher Veruntreuung von Geldern seiner Diözese wurde er von arianischen Bichöfen angeklagt. Gregor vertrat die trinitarische Lehre , wie die Kirche heute noch; die Arianer leugneten die Gottheit Christi und waren deshalb seine erbitterten Gegner. Gregor musste einige Jahre in der Verbannung leben und konnte erst zurückkehren, als der arianisch gesinnte Kaiser Valens gestorben war. Nach dem Tod seines Bruders Basilius setzte er den Kampf gegen die Arianer fort und entwickelte dessen Trinitätslehre weiter. 380 wurde er zum Metropoliten von Sebaste ernannt, lehnte aber ab und empfahl statt dessen seinen Bruder Petrus für dieses Amt.  Das Konzil von Konstantinopel von 381 wurde wesentlich durch Gregor geprägt. Die Trinitätslehre einschließlich der Lehre vom Heiligen Geist gelangte dort zu einem Abschluss.Zu Gregors bedeutenden Abhandlungen gehört die Schrift \"Gegen Eunomius\", in welcher er das Nicänische Glaubensbekenntnis verteidigt. Sein Hauptwerk, das Große Katechetische Gebet, betont die Richtigkeit der christlichen Lehre gegenüber Juden und Heiden. Bedeutende Werke sind auch seine Auslegungen verschiedener biblischer Bücher sowie des Vaterunser und der Seligpreisungen. Gregors umfassende Kenntnis sowohl der antiken Philosophie als auch der biblischen Schriften, verbunden mit außerordentlichem sprachlichen Talent, befähigten ihn zu tiefer Durchdringung  theologischer Fragen und zu bis heute gültigen Aussagen. Aber er gilt nicht nur als größter christlich-philosophischer Denker seiner Zeit, sondern auch als großer Mystiker. Gregors Begräbnisort ist unbekannt; im Ivironkloster auf dem Athos wird eine Reliquie gezeigt, angeblich sein Schädel.</p><hr/><h3>Hl. Paulus von Theben</h3><p>Hl. Paulus von ThebenEinsiedler* um 228 in der Thebais, der Wüste bei Theben, heute Ruinen bei Al Uqsur in Oberägypten† um 341 in der Ägyptischen WüstePaulus stammte aus einer sehr begüterten oberägyptischen Familie. In der Verfolgung unter Kaiser Decius wurde er von seinem Schwager, der sich sein Vermögen aneignen wollte, denunziert und zog sich in die Einsamkeit der thebäischen Wüste zurück. Er lebte dann angeblich 90 Jahre lang als Einsiedler in einer Felsenhöhle. Antonius, der erfahren hatte, dass es einen noch konsequenteren Einsiedler gäbe, als er selbst zu sein glaubte, besuchte Paulus kurz vor dessen Tod. Wegweisend begegnete er einem \"Hippokentauren\", einem früchtetragenden \"Satyros\", zuletzt einem Wolf, wie die Legende erzählt. Paulus aber hatte seine Zelle verschlossen und ließ sich erst nach langen, beschwörenden Bitten bewegen, sie zu öffnen. Nun fielen sich die Greise freundschaftlich in die Arme, verharrten im Gespräch, und der Rabe, der sonst täglich ein Brot gebracht hatte, erschien mit zwei Broten. Noch auf der Heimkehr schaute Antonius den Tod des Paulus, kehrte zurück und fand den 113jährigen entschlafen. Während er überlegte, wie er ihn bestatten sollte, kamen zwei Löwen, scharrten die Grube, und Antonius legte den Toten hinein. Den ihm als Vermächtnis zugedachten aus Palmstroh geflochtenen Rock des Paulus nahm er als hochverehrte Reliquie mit. Paulus gilt als \"Vater des Einsiedlerlebens\". 1381 kamen seine Reliquien nach Buda in Ungarn. Auf dem Berg Sinai wurde ein Kloster gegründet, das bis heute existiert und Paulus als Vorbild ansieht. In Europa erlangte die Einsiedlerbewegung im 13. Jahrhundert Bedeutung, heute lebt sie als \"Orden des Heiligen Paulus des Ersten Einsiedlers\", \"(Ordo Sancti Pauli Primi Eremitæ\".</p><hr/><h3>Sel. Gregor X</h3><p>Sel. Gregor X.Papst* 1210 in Piacenza in Italien † 1276 in Arezzo in ItalienGregor X., mit bürgerlichem Namen Tedaldo Visconti, arbeitete seit ca. 1236 für Kardinal Jacopo da Pacorara, studierte 1248 in Paris und wurde 1249 Archidiakon in Lüttich, von wo aus er Gesandtschaften nach England betreute. 1271 wurde er zum Papst gewählt, während er mit König Eduard I. von England auf einem Kreuzzug in Palästina war. Mit der Wahl dieses Kompromisskandidaten, die auf den Einfluss Bonaventuras zurückging, wurde eine zweieinhalbjährige Vakanz auf dem Heiligen Stuhl beendet. 1272 traf Gregor in Rom ein und musste zunächst zum Priester geweiht werden, bevor er am 27. März zum Papst gekrönt wurde. Papst Gregor berief das Konzil von Lyon ein, auf dem er sich um einen neuen Kreuzzug bemühte, der aber nicht zustande kam. Mit der Wiedervereinigung mit der Griechisch-Orthodoxen Kirche hatte er zunächst Erfolg, da Kaiser Michael VIII. von Byzanz daran gelegen war, doch nach dessen Tod brach die Union wieder auseinander.  Wichtig war aber eine andere Frucht des Konzils, das Dekret Ubi periculum, in dem das Konklave eingeführt und festgelegt wurde, dass es 10 Tage nach dem Tod eines Papstes beginnen müsse. So sollten für die Zukunft Sedisvakanzen vermieden werden. Er arbeitete auch für die Versöhnung der italienischen und der deutschen Fürsten jeweils untereinander und setzte sich für die Beendigung des Interregnums in Deutschland ein. Verschiedene Reformen, die Gregor auf den Weg bringen wollte, konnten wegen seines frühen Todes nicht durchgeführt werden.</p>"
  },
  {
  "id": "11",
  "imagen": "Sonntag",
  "contenido": "<hr/><h3>Hl. Paulinus</h3><p>Hl. PaulinusPatriarch von Aquileia* vor 750 in Aquileia in Italien † 802 daselbstPaulinus war ein berühmter Theologe, Dichter und Gelehrter. Kaiser Karl der Große holte ihn an seinen Hof nach Aachen, wo sich eine Freundschaft mit Alkuin und anderen bedeutenden Gelehrten entwickelte. Die Hofschule Karls des Großen war damals ein wichtiges kulturelles und auch relgiöses Zentrum, mithilfe dieser Einrichtung führte Karl sein Programm zur Förderung der geistigen und geistlichen Bildung in seinem Reich durch; so entstand die sogenannte Karolingische Renaissance. Paulinus hatte einen nicht unerheblichen Anteil daran. 787 ernannte Karl der Große Paulinus zum Patriarchen von Aquileia, wo er sich Verdienste erwarb in der Bekämpfung des Adoptianismus, der Lehre, dass Jesus Christus nicht wesenhaft Gott sei, sondern ein von Gott adoptierter Mensch.  Er nahm 792 an der Synode von Regensburg und 794 an der Synode von Frankfurt teil, wo der Adoptianismus verurteilt wurde. Auch für die Christianisierung der Avaren, einem mit den Hunnen verwandten Volk, setzte er sich ein.</p><hr/><h3>Hl. Thomas von Cori</h3><p>Hl. Thomas von CoriPriester, Ordensman* im Juni 1655 in Cori in Italien † 1729 in Civitella in ItalienThomas wurde als Franziskus Antonius Placidi geboren. Zunächst war er als Schafhirt tätig, um seine zwei unversorgten Schwestern zu unterstützen. Nach deren Heirat trat er in Orvieto in den Franziskanerorden ein und erhielt den Ordensnamen Thomas.  1683 wurde er zum Priester geweiht, ab 1684 bis zu seinem Tod lebte er innerhalb des Klosters eine Art Eremitenleben, zunächst im Kloster Civitella. 1703-1709 war er Guardian des Konvents von Palombara, später kehrte er wieder nach Civitella zurück. Thomas war ein beliebter und begeisternder Volksprediger, der die Herzen der Menschen Gott zuwenden konnte.</p><hr/><h3>Hl. Lucius (Leukios) der Bekenner</h3><p>Hl. Lucius (Leukios) der BekennerBischof von Alexandria, erster Bischof von Brundisium* in Alexandria in Ägypten † im 5. Jahrhundert in Brundisium, dem heutigen Brindisi in ItalienDie Züge der Lebensbeschreibung des hl. Lucius sind stark legendenhaft, der historische Kern ist schwer auszumachen. Nach der Legende ist er geboren als Eutropius, Sohn der Christen Eudykios und Euphrosynia. Die Mutter starb, als er elf Jahre alt war, sein Vater trat dann ins Kloster des Hermias ein und nahm seinen Sohn mit; Eutropios wurde im Kloster erzogen und zeigte großes Interesse an den heiligen Schriften. Als er 18 Jahre alt war, wählten ihn die Mönche einmütig zum Abt, obwohl er selbst noch keine Mönchsgelübde abgelegt hatte, aber Eutropios lehnte die Wahl ab; er hielt sich für unwürdig.Vater und Sohn gingen dann ins Kloster von Theodor. Eines Nachts hatte der Vater eine Vision von seinem nahen Tod und sah, dass sein Sohn Bischof werden und den christlichen Glauben in die Gegend von Brundisium - dem heutigen Brindisi - bringen werde; außerdem wurde ihm dessen neuer Name gesagt: Lucius, denn der Geist Gottes kam auf ihn herab. Bischof Hellios weihte Lucius am Tag der Entschlafung Mariä zum Archidiakon, außerdem wurde er nun gegen seinen Widerstand auf Drängen der Mönche Abt des Klosters. Lucius vollbrachte Wunder, so errettete er ein Dorf von einer tödlichen Schlange, woraufhin rund 3000 Menschen zum Glauben kamen und getauft wurden. Als Bischof Philipp von Alexandria als Märtyrer starb, wurde Lucius zu dessen Nachfolger gewählt. Der Eparch Saturninus sah, wie viele Heiden Lucius bekehrte, und beschloss, ihn zu töten. Einige Christen wollten ihren Bischof davor schützen und den Eparchen umbringen, aber Lucius verbot ihnen dies; er habe von Gott vielmehr den Auftrag erhalten, nach Brindisi zu gehen, um dort die Heiden zu bekehren.Lucius benannte einen Nachfolger als Bischof von Alexandria und bestieg mit den Diakonen Eusebios und Dionysios und fünf Gefährten ein Schiff, das nach Italien segelte. Während der Reise schlossen sich die Presbyter Leon und Sabinus an; nahe Brindisi traf Lucius den Tribun Armaleon und seine 67 Soldaten und bekehrte sie. In der Stadt fing er an, zu den Leuten über Jesus Christus zu predigen. Antiochus, der Präfekt von Brindisi, lud Lucius deshalb zum Verhör; wenn er aber den schon seit zwei Jahren ausgeblieben Regen bewirken könne, werde er verschont. Lucius versammelte seine Gefährten, der Regen kam, Antiochus und die ganze Stadt Brindisi mit 27.000 Menschen ließen sich daraufhin taufen.Zum Andenken an dieses Wunder wurde in Brindisi eine Kirche zu Ehren der Mutter Gottes errichtet und an der Stelle, wo die Menschen getauft wurden, eine zweite Kirche zu Ehren von Johannes dem Täufer. Bald darauf wurde Lucius krank; seinem Jünger Antiochus gebot er, eine Kirche an der Stelle zu bauen, wo das Schiff an Land gegangen war. Hierher wurden die Gebeine des Gestorbenen gebracht; viele Wunder haben sich an dieser Stelle ereignet.</p>"
  },
  {
  "id": "12",
  "imagen": "Montag",
  "contenido": "<hr/><h3>Hl. Aelred</h3><p>Hl. Aelred von HexhamAbt in Rievaulx* 1110 in der Grafschaft Yorkshire in England † 12. Januar 1167Ælred wurde den Benediktinern von Durham zur Erziehung anvertraut und war später Palastmarschall und Haushofmeister des schottischen Königs David I. In seiner Jugend schien er ein eher leichtfertiges Leben geführt zu haben. Doch als er auf einer Reise das Zisterzienserkloster Rievaulx in Yorkshire kennenlernte, war er so beeindruckt von dem Leben der Mönche, dass er dort eintrat. Seine Begabung stellte er nun ganz in den Dienst für Gott und das Kloster, und so wurde er in kurzer Folge Cellerar und Novizenmeister des Klosters und schließlich Gründerabt des neuen Klosters Revesby in Lincolnshire. 1142 besuchte er anlässlich einer Romreise das Kloster Clairvaux, wo er Bernhard von Clairvaux persönlich kennenlernte. Daraus erwuchs eine lebenslange Freundschaft. 1147 wurde er Abt in Rievaulx und Oberhaupt aller Zisterzienser in ganz England. Er schrieb sein bekanntestes Werk \" The Mirror of Charity\" (dt.: \"Der Spiegel der Gnade\") auf Bitten Bernhards von Clairvaux. Die Strahlkraft seiner Predigten brachte ihm den Titel \"Englischer St. Bernhard\" ein.Bei der Überführung der Gebeine von Eduard dem Bekenner (hl., Gedenktag 5.1.) in die Westminster Abtei im Jahr 1163 war Ælred anwesend; er schrieb auch eine Biografie über ihn. Im folgenden Jahr unternahm er eine Missionsreise nach Galloway. Der ehedem heidnische Stammesführer sei von seiner Predigt und seiner Missionstätigkeit so beeindruckt gewesen, dass er Mönch wurde. In seinen letzten Lebensjahren ertrug er mit unsäglicher Geduld schwere Krankheiten, dennoch behielt er seinen liebenswerten Charakter und wurde wegen seiner Bildung und Frömmigkeit schon zu Lebzeiten hoch verehrt. Nach seinem Tod wurde über ihn gesagt: \"Alles hat er verdoppelt, die Mönche und Konversen (=Laienbrüder), die Grundstücke und Geräte; die Ordenszucht und die Liebe aber hat er verdreifacht.\"</p><hr/><h3>Sel. Pierre-Francois Jamet</h3><p>Sel. Pierre-Francois JametPriester, Ordensgründer * 13. September 1762 in Frênes im Département Orne in Frankreich † 12. Januar 1845 in Caën in FrankreichPierre-François studierte in Caën und wurde dort 1787 zum Priester geweiht. In der französischen Revolution verweigerte er den Eid auf die Zivilkonstitution, blieb aber trotz großer Gefahren im Land. Als Kaplan, ab 1790 als Spiritual, war sein Arbeitsfeld die Schwesternschaft vom guten Heiland in Caën. Als 1795 die Revolutionswirren vorüber waren, sammelte er die Reste der Kongregation und verschaffte ihr neue Arbeitsfelder, so vor allem die Fürsorge für Taubstumme; er entwickelte eine Zeichensprache und verfasste mehrere Bücher über Unterricht für Taubstumme, so dass diese auf diese Weise sprechen konnten.1822 wurde Pierre-François Rektor der Universität in Caën, kümmerte sich aber weiter um die Schwesternschaft, so dass diese bei seinem Tod 232 Professschwestern in drei Häusern in Caën umfasste; Pierre-François gilt deshalb als zweiter Gründer der 1717 gegründeten Kongregation.</p><hr/><h3>Hl. Ernestus (Ernst)</h3><p>Hl. Ernestus (Ernst)Märtyrer † im 2./3. Jahrhundert in RomErnestus war einer der Märtyrersoldaten, die in der Katakombe von Marcellinus und Petrus bestattet worden sein sollen.Nach Auflassung dieser Grabstätte gelangten die Gebeine 1694 zum Fürstbischof von Salzburg, Johann Ernst Graf von Thun, der die Reliquien seines Namenspatrons am 6. Juni 1700 feierlich in der von ihm erbauten Dreifaltigkeitskirche niederlegen ließ.</p>"
  },
  {
  "id": "13",
  "imagen": "Dienstag",
  "contenido": "<hr/><h3>Hl. Hilarius von Poitiers</h3><p>Hl. Hilarius von PoitiersBischof, Kirchenlehrer* um 315 Poitiers† Anfang Januar 367 daselbstHilarius, in Poitiers um 315 geboren, im Mannesalter getauft; um 350 Bischof in seiner Heimatstadt. Er kämpfte gegen die­ arianische Irrlehre (Leugnung der Gottheit Christi), darin dem hl. Athanasius vergleichbar (2. Mai). Von Kaiser Konstantius wurde er nach dem Osten des Reiches verbannt. Dort schrieb er sein Hauptwerk „Über die Dreifaltigkeit“. Nach dem Tod des Konstantius konnte Hilarius wieder nach Poitiers zurückkehren, wo er um 367 starb. Er war ein Kenner der Heiligen Schrift (Erklärungen zu den Psalmen und zum Matthäus­evangelium) und verfasste auch lateinische Hymnen.Das Unsagbare„Es blieb mir nichts anderes übrig: Mit meinen ungeschickten Worten versuchte ich, die unaussprechlichen Mysterien zu erklären. An die Zufälligkeiten der menschlichen Sprache lieferte ich die Geheimnisse aus, die eigentlich in der gläubigen und ehrfürchtigen Seele verwahrt bleiben müssten.“ (Hilarius an die Arianer über den Glauben)</p><hr/><h3>Hl. Remigius von Reims</h3><p>Hl. RemigiusBischof von Reims* um 436 (?) bei Laon in Frankreich † 13. Januar 533 (?) in Reims in FrankreichRemigius stammte aus vornehmer Familie und wurde - der Überlieferung nach schon im Alter von 22 Jahren - Bischof von Reims. Er widmete sich besonders der Christianisierung der Franken und bemühte sich um die Bekehrung der Anhänger des Arianismus. Aus den Legenden gehen sowohl seine Sanftmut und fürsorgliche Hilfsbereitschaft als auch seine straffe Entschiedenheit hervor. Der Frankenkönig Chlodwig, der auf Bitten seiner christlichen Frau gelobt hatte, sich zu bekehren, wenn ihm der Christengott den Sieg in der Schlacht gegen die Alemannen verleihe, wurde am Weihnachtsfest in einem Jahr zwischen 496 und 508 von Remigius zusammen mit seiner Schwester und vielen seiner Kinder getauft; die Legende berichtet, dass dabei das Chrisamöl fehlte; Remigius betete, eine Taube brachte ihm das Salbgefäß, das als Heilige Ampulle noch im Mittelalter bei der Krönung der französischen Könige eine Rolle spielte.Remigius war nach dem Zeugnis des Gregor von Tours mindestens 70 Jahre lang Bischof. Er gründete mehrere Bistümer in Frankreich und wird auch als Apostel der Franken bezeichnet.In einem Testament teilte Remigius sein Vermögen zwischen der Kirche von Reims und seinen Neffen, Bischof Lupus von Soissons und dem Priester Agricola, auf. Bestattet wurde er wohl in einer Christophorus geweihten Kapelle, die daraufhin vergrößert wurde. 570 erhielt die Basilika in Reims seinen Namen.</p><hr/><h3>Hl. Berno von Cluny</h3><p>Hl. Berno von ClunyKlostergründer und Abt in Cluny * um 850 in Burgund in Frankreich † 13. Januar 927 in Cluny in FrankreicKlostergründer und Abt in ClunyKlostergründer und Abt in Cluny Klostergründer und Abt in Cluny* um 850 in Burgund in Frankreich † 13. Januar 927 in Cluny in FrankreichBerno entstammte vornehmem Geschlecht, trat in den Benediktinerorden ein, wurde Abt in Baume und stiftete 890 das Kloster Gigny. Er war ab 910 der Initiator der Reformen im Kloster in Cluny, die sich später über ganz Europa verbreiteten.</p>"
  },
  {
  "id": "14",
  "imagen": "Mittwoch",
  "contenido": "<hr/><h3>Sel. Petrus Donders</h3><p>Sel. Petrus DondersOrdensmann, Priester, Missionar * 27. Oktober 1809 in Tilburg in den Niederlanden † 14. Januar 1887 in SurinamPetrus Donders war Mitglied im Orden der Redemptoristen. Mehr als 40 Jahre wirkte er als Missonar in Surinam, dem damaligen Holländisch-Guyana, erst in der Aussätzigenkolonie Batavia, dann als Kaplan in Paramaribo.</p><hr/><h3>Sel. Englmar</h3><p>Sel. Englmar (Engelmar)Einsiedler, Märtyrer* im Lüftlhof bei Hacklberg (?) in Bayern † 1096 (?) beim heutigen St. Englmar im Bayerischen WaldEnglmar war Bauernsohn. Er verzichtete auf den väterlichen Besitz und wurde in Passau Schüler eines armenischen Bischofs. Nach dessen Tod wanderte Englmar donauaufwärts und erbaute sich um 1086 beim heutigen St. Englmar eine Einsiedelei. Er war ein ein Freund der Bauern und ein begehrter Tierheiler. Ein mit ihm Lebender neidete ihm das hohe Ansehen im Volk, erschlug Englmar und versteckte den Leichnam im Schnee.Erst zu Pfingsten wurde der unverweste Leichnam entdeckt, von ihm sei ein strahlener Schein ausgegangen. Der Graf zu Bogen geleitet ihn mit einem Ochsenkarren zu Tal und ließ ihn an der Stelle der heutigen Pfarrkirche begraben.Bis ins 19. Jahrhundert war St. Englmar Ziel vieler Wallfahrer, seine Gebeine sind bis heute über dem Altar der Kirche zu sehen. Am Pfingstmontag findet in St. Englmar noch heute das Englmarisuchen statt: eine lebensgroße Holzfigur des Heiligen wird im Wald versteckt, gefunden und in festlichem Zug zurückgebracht.</p><hr/><h3>Hl. Fulgentius von Astigi</h3><p>Hl. FulgentiusBischof von Astigi* in Cartagena in Spanien † vor 633Fulgentius wurde geboren zu Sevilla, wohin seine Eltern – der Militärpräfekt Severianus und Theodora, die Tochter des Ostgothenkönigs Theodorich, – um des katholischen Glaubens willen aus Carthagena vertrieben wurden. Seine Geschwister warem der hl. Isidor von Sevilla (4.4.), der hl. Leander von Sevilla (13.3.) und die hl. Florentia von Cartagena (28.8.). Der Heilige erhielt eine sorgfältige Erziehung, und wurde in der griechischen, syrischen, hebräischen, gotischen, lateinischen, italienischen und arabischen Sprache unterrichtet. Seine Gelehrsamkeit und Tugenden führten ihn auf die bischöflichen Stühle von Carthagena und Ecija (Astigi). Sein Tod erfolgte nach dem Jahr 619, sein Leichnam wurde nach Sevilla übertragen.</p>"
  },
  {
  "id": "15",
  "imagen": "Donnerstag",
  "contenido": "<hr/><h3>Hl. .Arnold Janssen</h3><p>Hl. Arnold JanssenOrdensgründer* 5. November 1837 in Goch am Niederrhein, drei Kilometer östlich der niederländischen Grenze † 15. Januar 1909 in Steyl in den NiederlandenArnold Janssen war zweites von elf Kindern tiefgläubiger Eltern. Vater Gerhard war Bauer auf meist gepachtetem Land und Fuhrmann; er achtete streng darauf, dass seine Kindern christliche lebten. Arnold wollte Priester werden. Nach dem Abitur am bischöflichen Gymnasium auf der Gaesdonck mit knapp 18 Jahren studierte er in Münster, Bonn und dann noch einmal Münster, zunächst vor allem Mathematik und Naturwissenschaften, zuletzt in Münster auch Theologie, so dass er die Lehrerlaubnis für alle Gymnasialfächer erlangte. 1861 wurde er alt genug, die Priesterweihe zu empfangen. Er wurde Gymansiallehrer an einer katholischen Schule in Bocholt und half daneben in der Pfarrseelsorge. In den Ferien reiste er durch Deutschland und deutsch-sprechende Gebiete und warb für das Gebetsapostolat: beten in den Anliegen der Kirche.Arnold erkannte die Bedeutung der Presse und sah, dass sich die deutsche Kirche kaum am damaligen missionarischen Aufbruch beteiligte. In der Erkenntnis, mehr für die Kirche tun zu sollen, gab er 1873 die Lehrstelle auf und widmete sich der Herausgabe einer volkstümlichen katholischen Zeitschrift, die den Glauben der Leser stärken und ihr Interesse für die Mission wecken sollte. Im Januar 1874 erschien die erste Nummer, die er \"Kleiner Herz-Jesu-Bote\" nannte. In seiner Zeitschrift rief er auch dazu auf, nach dem Vorbild anderer Länder auch ein deutsches Missionsseminar zu gründen. Der neuernannte Apostolische Präfekt (Bischof) von Hongkong, Raimondi, drängte ihn, selbst ein solches Seminar in Angriff zu nehmen. Nach langem Nachdenken und Beten, ging er auf den Vorschlag ein. Wegen des Kulturkampfs war es aussichtslos, mit einem solchen Seminar in Deutschland zu beginnen. Am Maashafen im kleinen Dorf Steyl, kurz hinter der deutsch-niederländischen Grenze, fand Arnold ein bankrottes Wirtshaus. 1875 wurde es als Missionshaus eröffnet.Der Anfang war armselig. Die Zeitschrift machte das Missionshaus bekannt und brachte Geld und interessierte junge Männer - und Frauen. Bald konnte mit einem Neubau begonnen werden, der dann Jahr für Jahr erweitert wurde.1878 konnten die ersten beiden Missionare nach China ausgesandt werden, der Bayer Johann Baptist Anzer und der Südtiroler Josef Freinademetz. Eine zweite Zeitschrift fand noch weitere Verbreitung, \"Die heilige Stadt Gottes\" (später \"Stadt Gottes\", jetzt \"Leben jetzt\"), später kam noch der \"Michaelskalender\" hinzu. Die weitere Verbreitung brachte noch mehr junge Männer, die sich zur Missionsarbeit berufen fühlten, und Finanzen, so dass Arnold an die Errichtung neuer Häuser denken konnten. In Rom war schon ein Studienkolleg entstanden. Ein weiteres Seminar entstand in der Nähe von Wien, St. Gabriel in Maria Enzersdorf. Das erste Missionhaus in Deutschland wurde 1892 im schlesischen Neiße eröffnet, heute Nysa, Polen. Weitere Häuser waren St. Rupert in Bischofshofen, Salzburger Land, und St. Wendel im Saarland. Das Missionshaus St. Michael weitete sich zur deutschen Missionskongregation \"Gesellschaft des Göttlichen Wortes\" (\" Societas Verbi Divini\"), zu der auch Laien gehören, die Missionsbrüder, die einen wesentlichen Anteil am Aufbau der Steyler Missionare in den Heimatländern wie in den Missionen hatten und haben.Einige Frauen warteten schon, als Arnold 1889 endlich eine Missionskongregation für Frauen eröffnete, die \"Dienerinnen des Heiligen Geistes\" (\"Steyler Missionsschwestern\"). Da Arnold Janssen die große Bedeutung des Gebetes für die Ausbreitung des Glaubens bewusst war, folgte 1896 noch eine dritte Kongregation, die \"Dienerinnen des Heiligen Geistes von der ewigen Anbetung\" (auch \"Steyler Klausurschwestern\" oder nach der Farbe ihrer Tracht \"Rosa-Schwestern\" genannt).Das erste und bis in die Mitte des 20. Jahrhunderts größte Missionsgebiet der Steyler war China. Aber schon bald waren weitere Arbeitsgebiete gefolgt: Argentinien, Ecuador, Brasilien, Chile, USA (wo Steyler Missionare unter vielen Anfeindungen mit der Arbeit unter der afro-amerikanischen Bevölkerung begannen), dann die deutschen Kolonialgebiete Togo und Neuguinea. Später kamen noch Japan und die Philippinen hinzu. Und das alles noch unter der Leitung von Arnold Janssen.Als Arnold Janssen am 15. Januar 1909 die Augen schloss, konnte er auf eine reiche Frucht seiner Arbeit und der Arbeit seiner Missionare und Missionsschwestern schauen. Gott hatte sein Werk gesegnet.Am 19. Oktober 1975 wurde Arnold Janssen selig gesprochen, am 5. Oktober 2003 heilig gesprochen.Heute ist die Gesellschaft des Göttlichen Wortes eine internationale Missionskongregation; Steyler Missionare arbeiten in mehr als 50 Ländern. Ähnlich die Steyler Missionsschwestern, und auch die kleiner Kongregation der Steyler Klausurschwestern hat sich in verschiedene Länder ausgebreitet. </p><hr/><h3>Hl. Maurus von Subiaco</h3><p>Hl. MaurusAbt in Subiaco * um 510 in Rom (?) † um 580 in Gallien (?)Maurus war der Sohn des adligen römischen Senators Equitius (nach anderen: Eutichius), der seinen Sohn schon als Kind zur Erziehung dem hl. Benedikt anvertraute. Er wurde Benedikts Lieblingsschüler. Wahrscheinlich wurde er Benedikts Nachfolger im Kloster von Subiaco, als dieser auf den Montecassino übersiedelte. Er errettete der Überlieferung nach, von Benekikt geschickt, seinen Mitbruder Placidus aus dem alten Stausee unterhalb des Klosters, indem er über das Wasser ging. Er soll zudem das außergewöhnliche Charisma der Krankenheilung gehabt haben. Maurus zeichnete sein frommer Lebenswandel, der vollkommene Gehorsam und tiefe Demut aus. Ob Maurus tatsächlich die Abtei Glanfeuil in Frankreich gegründet hat, wie man aufgrund eines dortigen Fundes von Reliquien eines Maurus annahm, ist nicht gesichert.Es gibt einen Krankensegen, in dem der hl. Maurus zusammen mit dem hl. Benedikt genannt ist, ein Zeichen der engen Verbindung Maurus` mit dem hl. Benedikt. Der Segen wird mit einer Kreuzpartikel vollzogen und lautet: \"Durch die Anrufung der allzeit jungfräulichen Gottesmutter Maria und durch die Fürsprache der Heiligen Benedikt und Maurus möge dich die Macht Gottes des Vaters, die Weisheit des Sohnes und die Kraft des Heiligen Geistes von dieser Krankheit befreien.\"  </p><hr/><h3>Hl. Johannes der Kalybit</h3><p>Hl. Johannes der KalybitMönch* um 420 † um 460Johannes trat um 440 ins Kloster Irenaion in Konstantinopel - dem heutigen Ístanbul - ein, das später Akoimetenkloster genannt wurde und am östlichen Ufer des Bosporus in Gomon in Bithynien - dem heutigen Anadolufeneri - lag oder von ihm dorthin verlegt wurde. Als Armer verkleidet kam er später wieder zu seinem Elternhaus - wie einst Alexios - und blieb dort unerkannt in einer Hütte - griechisch Kalybe, daher der Name Kalybit - wohnen. Kurz vor seinem Tode soll er sich zu erkennen gegeben haben durch die Rückgabe eines Evangeliars, das er einst von seinen Eltern erhalten hatte.Reliquien von Johannes kamen auch nach Rom in die Kirche S. Giovanni Calibita auf der Tiberinsel. Sein angebliches Evangeliar wird auf dem Athos verehrt.</p>"
  },
  {
  "id": "16",
  "imagen": "Freitag",
  "contenido": "<hr/><h3>Hl. Josef Vaz</h3><p>Hl. Josef VazMissionar* 21. April 1651 in Benaulim (Goa, Indien)† 16. Januar 1711 in Kandy in Ceylon (Sri Lanka)Josef Vaz war das dritte von sechs Kindern der gläubigen Katholiken Christovao Vaz und seiner Ehefrau Maria de Miranda. Während seiner Schulzeit lernte er bereits Portugiesisch und Latein und war von Mitschülern und Lehrern geschätzt. Vielleicht ging seine Priesterberufung auf diese Zeit zurück. Eine Hochschulausbildung in der Sadt Goa (heute Velha Goa) schloss sich an, wo er nach den damals üblichen klassischen Vorstudien Theologie studierte. 1675 wurde er zum Diakon, 1676 zum Priester der Erzdiözese Goa geweiht. Von da an ging er barfuß wie die Armen. 1677 weihte er sich der Gottesmutter und bezeihnete sich fortan als \"Sklave der Jungfrau Maria\". Er wurde ein gesuchter Beichtvater und Prediger und gründete eine Lateinschule für künftige Seminaristen. 1681 wurde er, statt als Missionar nach Ceylon gehen zu dürfen, wie er sich gewünscht hatte - die calvinistischen holländischen Eroberer hatten alle katholischen Priester vertrieben und unterdrückten die Katholiken - nach Kanara gesandt; dort sollte er die Jurisdiktionsansprüche des Bistums gegen die des Vatikans durchsetzen. Stattdessen mühte sich Joseph Vaz, der entsetzt war über die Spaltung, mit Demut und diplomatischen Geschick um Ausgleich zwischen den tief zerstrittenen Parteien. Er sah auch deutlich, dass dieser Zustand der Kirche den Missionserfolg bei den Hindus torpedieren musste. Joseph Vaz missionierte in einem weiten Gebiet, gründete neue Kirchengemeinden und Schulen, und wegen des Priestermangels lehrte er die Gemeinden, sich regelmäßig zum Gebet zu treffen und sich gegenseitig im Glauben zu stärken. Um die Armen zu unterstützen, verdingte er sich auch als Knecht. Bald stand er im Ruf der Heiligkeit, auch Wunder wurden ihm nachgesagt. Als Hindus ihn entführten, um ihn zu töten, flammte da, wo er zum Gebet niedergekniet war, ein Licht auf, und Wasser sprudelte aus der Erde hervor, sodass seine Entführer entsetzt flohen. Die Quelle existiert noch, und zu der Kirche dort, in Mudipu, kommen bis heute jährlich Tausende von Pilgern. Nach drei Jahren Tätigkeit nach Goa zurückgerufen, drängte es ihn zum Ordensleben. Mit anderen gründete er eine Gemeinschaft nach den Regeln des Oratoriums des hl. Philipp Neri, das erste einheimische Kloster. (Die Gemeinschaft wurde 1706 von Papst Clemens XI. anerkannt.)1686 konnte Joseph Vaz endlich nach Ceylon aufbrechen. Als Bettler und Tagelöhner verkleidet, suchte und fand er Untergrundkatholiken. Die treuen und mutigen Gläubigen versteckten ihn, sodass er, meist nachts, seine priesterliche Tätigkeit entfalten konnte. Oft musste er sein Versteck wechseln; doch schließlich wurde die calvinistische Obrigkeit auf ihn aufmerksam. Es gelang aber, ihn ins unabhängige buddhistische Königreich Kandy zu bringen. Dort wurde er zunächst als vermeintlicher portugiesischer Spion ins Gefängnis geworfen, später zu Hausarrest begnadigt. Nun begann er, offen vor seiner Hütte zu beten und bald auch die hl. Messe zu feiern. Nach und nach kamen immer mehr Katholiken zu ihm, um mit ihm zu beten und die Sakramene zu empfangen; sie waren glücklich, dass nach Jahrzehnten wieder ein Priester unter ihnen lebte. Seine volle Freiheit, so ist überliefert, bekam er durch ein Wunder: Als während einer Dürre die buddhistischen Mönche vergeblich um Regen beteten, wandte sich König Villhadharma Surya an Joseph. Dieser errichtete einen Altar auf dem Hauptplatz vor dem Palast und begann zu beten. Im selben Augenblick fiel der Regen, nur Joseph und sein Altar blieben trocken. Nun konnte er im ganzen Land missionieren, zuerst nur im Königreich, später auch im holländischen Gebiet. Dabei führte er ein bescheidenes Leben, schlief auf dünnen Matten und ging nach wie vor barfuß. 1697 brach eine Pockenepidemie aus. Joseph Vaz kümmerte sich hingebungsvoll um die oft verlassenen Kranken und organisierte Hygienemaßnahmen, sodass die Krankheit eingedämmt wurde. Unterstützt wurde er von seinem Neffen, der im selben Jahr mit zwei weiteren Mitgliedern seines Oratoriums auf Ceylon eingetroffen war. Als er zum apostolischen Vikar von ganz Ceylon ernannt wurde, lehnte er ab; er wollte einfacher Missionar bleiben. Bei seinem Tod hinterließ er reiche Zeugnisse seines unermüdlichen missionarischen Wirkens: ein Gebetbuch und einen Katechismus in den beiden Landessprachen Tamil und Singalesisch (die Sprachen hatte er sich wohl während seiner Gefangenschaft angeeignet), vier große Kirchen und über 200 Kapellen wurden in seiner Zeit gebaut, und die Zahl der Katholiken war auf über 70 000 angewachsen.Schon im 17. Jahrhundert wurde ein Seligsprechungsprozess angestrengt, aber wegen der instabilen Verbindung zwischen Ceylon und Rom wurde er nicht weiter verfolgt. Erst Papst Johannes Paul II. sprach Joseph Vaz am 21. Januar 1995 selig, von Papst Franziskus wurde er am 14. Januar 2015 heiliggesprochen.</p><hr/><h3>Hl. Honorat</h3><p>Hl. HonoratKlostergründer, Abt in Lérins, Bischof von Arles* 2. Hälfte des 4. Jahrhunderts in Toul (?) in Frankreich † um 429 in Arles in FrankreichKlostergründer, Abt in Lérins, Bischof von Arles * 2. Hälfte des 4. Jahrhunderts in Toul (?) in Frankreich † um 429 in Arles in Frankreich Honoratus stammte aus einer in Gallien lebenden Familie, die römische Konsule gestellt hatte. Er wurde Christ, ließ sich taufen, suchte ein Leben in Askese zu führen und begab sich deshalb auf eine Studienreise in den Orient. Um 400 wurde er von Bischof Leontius von Fréjus zum Priester geweiht, führte ein Eremitenleben in den Bergen bei Fréjus und gründete dann um 410 auf einer der Lérins-Inseln ein Kloster mit Regeln nach den Vorbildern aus Ägypten und Syrien. Das Kloster wurde zu einem geistlichen Zentrum, seiner Schule entstammte u.a. Patrick, der Glaubensbote Irlands. Nach der Ermordung von Bischof Patroclus 426 wurde Honoratus Bischof von Arles. Auf dem Sterbebett bestimmte er seinen Verwandten Hilarius zum Nachfolger.1381 wurden Honoratus' Reliquien auf seine Insel gebracht und die Insel nach ihm - St. Honorat - benannt.</p><hr/><h3>Hl. Marzellus</h3><p>Hl. MarzellusBischof von Rom* in Rom † 309 daselbstMarcellus I. lebte in der Zeit heftiger Kämpfe der römischen Kaiser gegen die Kirche, die erst 313 mit der Konstantinischen Wende ihr Ende fanden. Der 308 - nach anderer Auffassung schon 304 - gewählte römische Bischof ordnete die kirchliche Verwaltung. Er wurde - wohl im Jahr 308 - von vom Glauben abgefallenen Christen, die er heftig bekämpfte, verraten und durch Kaiser Maxentius verbannt. Legenden erzählen, dass er aus der Stadt verwiesen und zur Bewachung von Ställen des Kaisers eingesetzt worden sei. Ob das Grab eines Martyrers Marcelllus in der Priscilla-Katakombe sein Grab ist, ist ungewiss. Seine Gebeine werden heute unter dem Altar in der Kirche San Marcello al Corso verehrt.In Beckingen bei Merzig im Saarland gibt es die Überlieferung, Marcellus sei hier in den früheren römischen Ställen tätig gewesen; die Marzelluskapelle, das Wahrzeichen des Ortes, bezeichne diese Stelle. Die heutige Kapelle wurde 1634 erbaut, eine Glocke von 1388 und ein Weihwasserkessel aus dem 12. Jahrhundert sowie weitere antike Relikte aus dem Vorgängerbau werden heute in der Pfarrkirche von Beckingen aufbewahrt.</p>"
  },
  {
  "id": "17",
  "imagen": "Samstag",
  "contenido": "<hr/><h3>Hl. Antonius der Große</h3><p>Hl. Antonius der GroßeEinsiedler, Mönchsvater* um 250 in Come, dem heutigen Qiman el Arus in Ägypten † 356 (?) in Tabennisi beim heutigen Dandara in ÄgyptenDer Einsiedler Antonius ist der berühmteste Mönch des Altertums. Bi­schof Athanasius von Alexandrien, der Freund, schrieb sein Leben: das Idealbild eines Mönchs, wie ihn die Kirche wünschte. Beim sonntäglichen Gottesdienst hörte Antonius das Evangelium vom reichen Jüngling (Mt 19) und den Bericht der Apostelgeschichte über die arme Gemeinde in Jerusalem (Apg 4, 35). Er verstand den Ruf Gottes, verließ Elternhaus und Besitz und ging in die Wüste. Er wurde der vollkommene „Gottesmann“, der von vielen aufgesuchte „Geistträger“, der „Vater der Mönche“, der „Arzt von Ägypten“. Weder Dämonen noch Irrlehrer konnten ihn besiegen. Antonius starb um 356, 105 Jahre alt. Unter seinem Namen werden achtunddreißig „Worte“ überliefert.Zwei Weisungen des Abtes Antonius„Ich sah alle Schlingen des bösen Feindes über die Erde ausgebreitet. Da seufzte ich und sagte: Wer kann ihnen entgehen? Da hörte ich eine Stimme, die zu mir sagte: Die Demut.“„Vom Mitmenschen her kommen uns Leben und Tod. Gewinnen wir einen Bruder, so gewinnen wir Gott. Geben wir einem Bruder Ärgernis, so sündigen wir gegen Christus.“</p><hr/><h3>Hl. Roselina</h3><p>Hl. RoselinaPriorin in Celle-Roubaud, Mystikerin* 27. November 1263 in Château d'Arcs in Frankreich † 17. Januar 1329 in Celle-Roubaud, heute ein Ortsteil von les Arcs in der Provence in FrankreichRoselina, Tochter der Adelsfamilie Villeneuve, lebte als Novizin in den Kartäuserinnenklöstern Prébayon und Bertraud. Nach ihrer Profess kam sie als Wirtschafterin ins Kloster Celle-Roubaud - heute ein Ortsteil von Les Arcs, in dem ihre Tante Priorin war. Der folgte sie 1300 in diesem Amt. Gerühmt wurden Roselinas Charisma, ihre große Barmherzigkeit gegenüber den Armen, ihre wundertätigen Gaben und ihr bußfertiges Leben.Roselina wurde in der ihr geweihten Kapelle in der Kathedrale in Celle-Roubaud bestattet; fünf Jahre nach ihrem Tod war ihr Leichnam noch unversehrt.</p><hr/><h3>Hl. Achillas</h3><p>Hl. AchillasEinsiedlerlebte im 4. JahrhundertAchillas, in der Überlieferung eine Blume der Wüste genannt, lebte jahrzehntelang als Einsiedler in der Wüste in Ägypten. Amoes war sein Freund.Einsiedler lebte im 4. JahrhundertAchillas, in der Überlieferung eine Blume der Wüste genannt, lebte jahrzehntelang als Einsiedler in der Wüste in Ägypten. Amoes war sein Freund.</p>"
  },
  {
  "id": "18",
  "imagen": "Sonntag",
  "contenido": "<hr/><h3>Sel. Regina Protmann</h3><p>Sel. Regina ProtmannOrdensgründerin, Mystikerin * 1552 in Braunsberg /Ostpreußen, heute Braniewo in Polen † 18. Januar 1613 daselbstRegina Protmann, Tochter einer bedeutenden Familie, begann 1571 mit zwei Gefährtinnen ein gemeinschaftliches Leben, das von spätmittelalterlicher Mystik beeinflusst war. Eine Pestepidemie bewog sie 1571/2 zu tätiger Nächstenliebe in der Krankenpflege; die Gemeinschaft widmete sich auch der Erziehung junger Mädchen und wuchs. 1583 entstand eine Regel unter dem Einfluss von Jesuiten. Der Orden der Katharinerinnen blühte immer mehr auf. 1602 wurde die Regel erneuert.</p><hr/><h3>Hl. Odilo</h3><p>Hl. OdiloHerzog von Bayern, Klostergründer † 18. Januar 748Odilo wurde 736/737 der vorletzte Herzog von Bayern aus dem Geschlecht der Agilolfinger. Er beauftragte 739 Bonifatius mit der Neuordnung der Kirche in Bayern. Nachdem er den Krieg gegen die fränkischen Hausmaier Karlmann und Pippin verloren hatte, musste Bonifatius sein Wirken in Bayern beenden. Wohl im Jahr 741 stiftete Odilo das Kloster Niederaltaich und holte dazu Mönche von der Reichenau. Virgilius installierte er als Bischof von Salzburg.</p><hr/><h3>Hl. Margareta von Ungarn</h3><p>Hl. Margareta von Ungarn Königstochter, Nonne* 1242 (?) auf Burg Klissza, dem heutigen Klis bei Split in Kroatien † 1270 in Budapest in UngarnDie Tochter von Béla IV. von Ungarn wurde im Alter von dreieinhalb Jahren auf Grund eines Gelübdes von ihrem Vater in das Dominikanerinnenkloster von Veszprem gebracht. Mit 12 Jahren trat sie in das von ihrem Vater gegründete Dominikanerinnenkloster auf der Haseninsel - der heute nach ihr benannten Margareteninsel - in Budapest ein. Weil sie ja Jungfräulichkeit gelobt hatte, schlug sie - trotz päpstlichem Dispens - die ihr angetragene Vermählung mit Herzog Boleslaw, dem Freigiebigen, und anderen Fürsten aus. Sie legte sich schwerste Bußübungen auf und pflegte Kranke.</p>"
  },
  {
  "id": "19",
  "imagen": "Montag",
  "contenido": "<hr/><h3>Makarius der Ägypter (der Ältere)</h3><p>Makarius der Ägypter (der Ältere)Einsiedler, Priester * um 300 in Ägypten † um 390 im Kloster Abu Makar in der Sketischen Wüste in ÄgyptenMakarius stammte aus einem Ort im Nildelta in der Nähe des heutigen Kairo. Schon früh hatte er sich zurückgezogen und im Alter von etwa 30 Jahren eine Höhle in der Sketischen Wüste in Oberägypten bezogen, wo er 60 Jahre lang mit zwei Brüdern und mit Gott lebte und betete. Seine Vollkommenheit, sein Glaube und seine Weisheit sprachen sich herum, sein Verständnis, sein Mitgefühl und seine Milde waren sprichwörtlich. Seine Einsiedelei wurde Mittelpunkt hilf- und ratsuchender Menschen, auch viele Mönche suchten in seiner Nähe zu leben. Um ihnen zu entkommen, grub er eigenhändig einen verzweigten Stollen und eine Höhle, damit ihn niemand finde.Viele Legenden ranken sich um Makarius' Leben.Sein Bischof nötigte Makarius, Priester zu werden, weil das Licht nicht unter den Scheffel gehöre. Er wurde ein viel geachteter Prediger, galt als Wunderheiler und mit der Fähigkeit der Weissagung begabt. Das um 360 von ihm gegründete Kloster in der Sketischen Wüste zog bald schon über 4000 Mönche an. Einem Priester, der die Armenkasse des Bischofs stehlen wollte, drohte er schwere Krankheit an; der ließ sich nicht von seinem Vorhaben abbringen und erkrankte tatsächlich an Lepra. Als ein Besucher die Auferstehung Christi anzweifelte, erweckte Makarius einen Griechen namens Miles von den Toten. Eines Tages fand er in der Wüste den Schädel eines heidnischen Priesters: auf Makarius' Frage erzählte der ihm, dass die Menschen in der Hölle durch ein Gebet zu Gott Erleichterung bekommen könnten. Einer von einem lüsternen Mann in eine Stute verwandelten Frau gab er das menschliche Aussehen zurück.Makarius lebte in einer Zeit, in der sich das Christentum einerseits stürmisch durch das ganze römische Reich ausdehnte, andererseits aber auch im beginnenden Mönchswesen eine geistige Vertiefung erlebte. Seine Regeln für das Mönchtum hatten Einfluss weit über Ägypten hinaus, er wurde schon zu Lebzeiten der Große genannt.In der Überlieferung wurden die Nachrichten über Makarius zum Teil mit denen über andere gleichnamige Mönche vermischt. Die Tradition schreibt ihm 50 Homilien zu.Die Koptische Kirche feiert am 3. Januar die Weihe der Kirche des nach Makarius benannten Klosters in der sketischen Wüste, des Klosters Abu Makar, durch Patriarch Benjamin von Alexandria und am 12. August die Rückführung der Reliquien dorthin zur Zeit von Michael V., dem 71. Patriarchen von Alexandria.</p><hr/><h3>Hl. Heinrich (Henrik) von Uppsala</h3><p>Hl. HenrikGlaubensbote in Finnland, Bischof von Uppsala (?), Märtyrer* um 1110 in England (?) † 1156 in Köyliö in FinnlandHenrik war wohl Engländer, der um 1152 mit einem päpstlichen Legaten - dem späteren Papst Hadrian IV. - nach Skandinavien geschickt wurde. Mancher Überlieferung nach als Bischof von Uppsala tätig, zog er 1155 mit dem Adligen und späteren König Erik auf einen Kreuzzug nach Finnland - wohl in den nördlichen Teil der Provinz Varsinais-Suomi, in den Ort Kalanti, oder in das bereits christlich beeinflusste Gebiet Ala-Satakunta mit den Gemeinden Kokemäki, Köyliö und Nousiainen. Das Unternehmen blieb ohne größeren Erfolg. Henrik blieb dann in Finnland, um das Christentum dort weiter zu verbreiten. Ein Bauer namens Lalli, den er wegen eines Mordes mit kirchlichen Strafen belegen wollte, erschlug ihn demnach auf dem Eis des Köyliösees mit einer Axt.Henriks Verehrung war besonders im 13. Jahrhundert verbreitet, v. a. durch stark ausgeschmückte Legenden. Gebeine wurden zunächst nach Nousiainen und dann 1300 in den neu errichteten Dom in Turku gebracht. Die über ihn im 14. Jahrhundert gedichtete Hymne des Heiligen Henrik war die erste Nationalhymne des Landes. Henrik wurde in der Zeit vor und auch noch nach der Reformation in Finnland hoch verehrt als Nationalheiliger. Die einzige - angeblich - echte Reliquie wurde im Jahr 2000 im Hauptaltar der Bischofskirche St. Heinrik in Helsinki eingesetzt.</p><hr/><h3>Hl. Agricius</h3><p>Hl. AgriciusPatriarch von Antiochia (?), Bischof von Trier* um 260 (?) † 329 (oder 333/335) in Trier in Rheinland-PfalzAgricius war möglicherweise zunächst Patriarch von Antiochia, dem  heutigen Antakya. Er wurde nach der Überlieferung von Papst Silvester I. auf Bitten von Kaiserin Helena auf den Bischofssitz von Trier berufen.Agricius nahm 314 an der Synode von Arles teil. Berühmt wurden unter Agricius die Schulen der Diözese Trier. Athanasius, der um 335 in Trier weilte, pries den hohen Stand des Glaubens in der Diözese. Agricius begann mit dem Bau des Domes als einer monumentalen Doppelkirchenanlage mit zwei nebeneinander liegenden Basiliken an der Stelle eines kaiserlichen Palastes, der ihm von Helena geschenkt worden war. Den Umbau des Kaiserpalasts zum Dom zur Zeit des Agricius haben Ausgrabungen bestätigt.Agricius hat die Gebeine des Apostels Matthias sowie den heiligen Rock Christi nach Trier gebracht, wo sie bis heute aufbewahrt werden. Der heilige Rock wurde von Helena der Überlieferung nach auf ihrer Pilgerfahrt nach Jerusalem gefunden und von ihr der Trierer Kirche zum Geschenk gemacht. Sicher bezeugt ist die Geschichte des Heiligen Rocks seit dem 12. Jahrhundert, als er in den Altar eingeschlossen wurde. Kaiser Maximilian ließ 1512 den Altar erstmals öffnen, um die Reliquie zu präsentieren. Diese wird nur selten gezeigt, im vorige Jahrhundert 1959 und 1996, für einen Tag auch anlässlich des Kölner Weltjugendtags im Jahr 2005. Die letzte Ausstellung fand 2012 statt. Sie war jedesmal der Anlass für große Wallfahrten.</p>"
  },
  {
  "id": "20",
  "imagen": "Dienstag",
  "contenido": "<hr/><h3>Hl. Fabian</h3><p>Hl. FabianBischof von Rom, Märtyrer* in Rom † 250 daselbstFabian war 236-250 Bischof von Rom. Es gelang ihm, nach den vorausgegangenen Wirren die Kirche von Rom zu ordnen und zu festigen. Er teilte Rom in sieben Seelsorgbezirke ein, die den sieben Diakonen anvertraut wurden, und sorgte auch für die Begräbnisstätten der Christen (Zömeterien). Fabian starb im Gefängnis als einer der ersten Märtyrer der Verfolgung unter Decius. Cyprian von Karthago schreibt über Fabian: „Ich freute mich herzlich, dass ihm, seiner tadellosen Amtsführung entsprechend, nun auch ein ehrenvoller Heimgang beschieden war.“</p><hr/><h3>Hl. Sebastian</h3><p>Hl. SebastianMärtyrer* in Mailand in Italien (oder Narbonne in Frankreich ?) † um 303 (?) in RomMärtyrer * in Mailand in Italien (oder Narbonne in Frankreich ?) † 288 (?) in RomSebastian starb als Märtyrer in Rom zu Beginn der diokletianischen Verfolgung (um 303). Nach der Legende stammte er aus Mailand und war Offizier der kaiserlichen Leibgarde. Wegen seines christlichen Glaubens wurde er zum Tod durch Erschießen verurteilt. Der Totgeglaubte erholte sich jedoch wieder und machte dem Kaiser Vorwürfe wegen seiner Grausamkeit. Darauf wurde er zu Tode geprügelt. Seit dem 4. Jahrhundert wird an der Via Appia sein Grab verehrt und am 20. Januar sein Gedenktag gefeiert.</p><hr/><h3>Hl. Euthymius der Große</h3><p> Hl. Euthymius der GroßeEinsiedler, Klostergründer* 377 in Melitene beim heutigen Malatya in der Türkei † 473 bei Jerusalem Euthymius war der Sohn frommer Eltern namens Paul und Dionysia. Da sein Name \"Freudenbringer\" bedeutet, erzählt die Legende,  seine Mutter sei zuerst unfruchtbar gewesen und habe dann Euthymius empfangen mit der Prophezeiung eines Engels, mit seiner Geburt werde jeder Aberglaube abgeschafft und Friede für die Kirche hereinbrechen. Nach dem Tod des Vaters gab ihn die Mutter in die Obhut von Eutroios, dem Bischof von Melitene, der ihn zum Priester weihte. Euthymius wurde mit der Aufsicht über die Klöster von Melitene betraut.406 ging Euhymius nach Jerusalem; er ließ sich zunächst bei der Einsiedelei des Theoktistos in der Nähe des Toten Meeres nieder. Die Leitung der entstehenden Mönchskolonie überließ er Theoktistos, nach dem das später entstandene Kloster benannt wurde. Euthymius zog weiter an einen Platz östlich von Jerusalem und lebte dort als Einsiedler, wo dann das nach ihm benannte Kloster erbaut wurde. Er bekehrte nomadisierende Araber zum christlichen Glauben, für die 425 das Bistum Parembolai errichtet wurde. Er war ein Verteidiger der Lehren der Konzilien von Ephesus und Chalkedon und stellte sich gegen die Monophysiten, so auch gegen den Boschof von Jesusalem, als ein Monophysit diesen Platz einnahm. In seiner Biographie werden zahlreiche Wunder berichtet: er heilte, er speiste 400 Armenier mit ganz wenig Brot, er ließ es regnen; während der Messe war sein Haupt von göttlichem Licht umstrahlt. Ferner wird gesagt, er sei wie ein König beigesetzt worden.Euthymius war einer der größten Asketen der judäischen Gebirgswüste und einer der größten Väter des Mönchtums. So wird er auch in den Asketenzyklen der byzantinischen Kirchen dargestellt. Sein Fest wird in der gesamten Ostkirche begangen.</p>"
  },
  {
  "id": "21",
  "imagen": "Mittwoch",
  "contenido": "<hr/><h3>Hl. Meinrad (Meginrad)</h3><p>Hl. Meinrad (Meginrad)Einsiedler, Mönch, Märtyrer* Ende des 8. Jahrhunderts im Sülchen, heute im Stadtgebiet von Rottenburg in Baden-Württemberg † 861 an der Stelle des heutigen Einsiedeln in der SchweizMeginrad kam im Alter von fünf Jahren als Schüler ins berühmte Kloster auf der Bodenseeinsel Reichenau, wo er mit 25 Jahren zum Priester geweiht und aus Anraten seines Onkels, des Abtes Erlebald, Mönch im Benediktinerorden wurde. In einer mit einer Schule verbundenen Zelle in Benken am Zürcher See wurde er Lehrer. Seine besondere Liebe zur Einsamkeit ließ ihn dann am Etzelpass südlich des Zürichsees ein Einsiedlerleben führen. Weil ihn dort zu viele Menschen aufsuchten, zog er sich um 835 weiter zurück in eine Einsiedelei im Finsteren Wald an der Stelle des heutigen Einsiedeln.Meginrads geistliches Leben war geprägt von strenger Askese nach dem Vorbild der alten Wüstenmönche. Gegen seinen Willen verbreitet sich der Ruf des Einsiedlers wieder schnell in der ganzen Gegend. Geschenke, die man ihm aus Dankbarkeit brachte, gab er an die Armen der Umgebung weiter. Dennoch waren wohl solche Nachrichten der Grund dafür, dass er von zwei Räubern, die er zuvor noch mit Brot und Wein bewirtet hatte, überfallen und mit einer Keule erschlagen wurde. Zwei Raben, die Meinrad aufgezogen und ernährt hatte, verfolgten die Mörder und veranlassten ihre Gefangennahme.Zunächst auf der Reichenau bestattet, wurden Meginrads Reliquien 1039 an den Ort seines Todes zurückgebracht. Aus der Zelle des Heiligen war inzwischen das Benediktinerkloster Einsiedeln geworden.</p><hr/><h3>Hl. Agnes</h3><p>Hl. AgnesMärtyrerin * in Rom †258/259 oder 304 (?) daselbstDie Jungfrau und Märtyrin Agnes („Die Reine“) wird in Rom seit dem 4. Jahrhundert verehrt. Die Basilika an ihrem Grab (Sant Agnese fuori le mura) geht bis in die Zeit Konstantins zurück. Ambrosius und Papst Damasus haben die Heilige gefeiert. Dennoch sind über das Leben und das Martyrium der hl. Agnes nur wenige sichere Nachrichten vorhanden. Im Alter von zwölf oder dreizehn Jahren gab sie ihr Leben für Christus hin; es ist unsicher, ob sie enthauptet oder verbrannt wurde; ob unter Kaiser Valerian (um 258) oder unter Diokletian (um 304) bleibt ebenfalls ungewiss.</p><hr/><h3>Hl. Publius</h3><p> Hl. PubliusBischof von Malta (oder Athen) (?), Märtyrer (?)† um 112 auf Malta (?) oder in Athen in Griechenland (?) Publius war Präfekt der Insel Melita, auf der Paulus bei seiner Reise nach Rom strandete und die man die man oft mit Malta identifiziert. Auf seinem Besitz gewährte er Paulus drei Tage Gastfreundschaft, Paulus heilte Publius' Vater von Fieber und Ruhr (Apostelgeschichte 28, 7 - 8).Die Überlieferung berichtet, Publius sei der erste Bischof von Malta geworden. Vom Christentum finden sich vor dem 4. Jahrhundert allerdings keine Spuren auf Malta, auch keine Dokumente wissen davon. Andere Überlieferungen nennen Publius als Bischof von Athen. Demnach starb er in den Verfolgungen unter Kaiser Trajan.Bis heute ist die Kirche von Floriana, einem Vorort von Valletta, Publius geweiht. Die Ausgrabungsstätte des Landhauses von Publius wird San Pawl Milqi, Der heilige Paulus ist willkommen, genannt und wird als der Ort angesehen, in dem Paulus wohnte.</p>"
  },
  {
  "id": "22",
  "imagen": "Donnerstag",
  "contenido": "<hr/><h3>Hl. Vinzenz von Saragossa</h3><p>Hl. Vinzenz von SaragossaDiakon, Märtyrer* in Huesca in Aragonien in Spanien † 304 (?) in Valencia in SpanienDiakon, Märtyrer * in Huesca in Aragonien in Spanien † 304 (?) in  Valencia in SpanienVinzenz, der spanische Märtyrer, war Diakon der Kirche von Sara­gossa. Er bildet mit Stephanus und Laurentius das berühmte Diakonen-Dreigestirn der Alten Kirche. Der Bericht über das Martyrium des Vinzenz (um 304) wurde bald romanhaft ausgeschmückt und trug zu seiner Verehrung in Spanien und Gallien, aber auch in Rom und in Afrika bei. Augustinus (gest. 430) konnte über ihn sagen: „Wo gibt es eine Gegend, eine Provinz des Römischen Reiches oder der Kirche, wo nicht der Jahrestag des Vinzenz freudig gefeiert wird?“</p><hr/><h3>Hl. Dietlinde (Theodelind)</h3><p>Hl. Dietlinde (Theodelind)Königin der Langobarden* 2. Hälfte 6. Jahrhundert in Bayern † 22. (oder 28.) Januar 627Dietlinde war die Tochter eines bayerischen Herzogs und dessen Frau, der Tochter des Langobardenkönigs Wacho; mit Langobardenkönig Authari war sie verheiratet, nach dessen Tod wurde ihr zweiter Mann, Agiluf von Turin, König der Langobarden. Dietlinde führte das langobardische Volk, das dem Arianismus anhing, zum katholischen Christentum zurück: sie setzte sich bei ihrem Mann für katholische Bischöfe ein, so dass diese ihre Kirchengüter wieder erhielten, und vermittelte 599 den Friedensschluss der Langobarden mit Papst Gregor dem Großen. Ihr Sohn Adaloald wurde der erste katholische Langobardenherrscher. Papst Gregor widmete ihr vier Bücher. Für Kolumban stiftete sie das berühmt gewordene Kloster Bobbio in Oberitalien; auch der Bau des Doms in Monza, wo sie bestattet wurde, ging auf sie zurück.</p><hr/><h3>Hl. Walter von Bierbeek</h3><p>Hl. Walter von BierbeekMönch* in Bierbeek in Belgien † zwischen 1206 und 1222 in Himmerod in Rheinland-PfalzWalter trat nach einer Kreuzfahrt ins Heilige Land um 1182/1186 ins Zisterzienserkloster in Himmerod ein. Seine tiefe Frömmigkeit und seiner große Liebe zu Maria machten ihn schon zu Lebzeiten bekannt und verliehen ihm den Ruf eines Heiligen.</p>"
  },
  {
  "id": "23",
  "imagen": "Freitag",
  "contenido": "<hr/><h3>Sel. Nikolaus Gross</h3><p>Sel. Nikolaus GrossGewerkschaftssekretär, Journalist, Märtyrer * 30. September 1898 in Niederwenigern an der Ruhr in Nordrhein-Westfalen † 23. (?) Januar 1945 in Berlin-PlötzensGewerkschaftssekretär, Journalist, Märtyrer* 30. September 1898 in Niederwenigern an der Ruhr in Nordrhein-Westfalen † 23. (?) Januar 1945 in Berlin-PlötzenseeNikolaus Groß wurde am 30. September 1898 als Sohn eines Zechenschmiedes in Niederwenigern – nahe der Stadt Essen – geboren. Nach seiner Schulzeit war er zunächst in einem Blechwalzwerk tätig. Als Schlepper, später als Hauer, arbeitete er dann fünf Jahre lang “unter Tage” in einer Kohlengrube.In seiner knappen Freizeit war er um intensive Weiterbildung bemüht. 1917 trat er dem Gewerkverein christlicher Bergarbeiter bei, wurde 1918 Mitglied der Zentrumspartei und schloss sich 1919 dem Antonius-Knappenverein (KAB) Niederwenigern an. Schon mit 22 Jahren wurde er Jugendsekretär in der christlichen Bergarbeitergewerkschaft, bereits ein Jahr später Hilfsredakteur der Zeitung “Bergknappe”. Seine weitere Gewerkschaftstätigkeit führte ihn nach Waldenburg in Schlesien und über Zwickau wieder zurück an die Ruhr nach Bottrop.In der Zwischenzeit hatte er Elisabeth Koch aus Niederwenigern geheiratet, die ihm im Verlauf einer glücklichen Ehe sieben Kinder schenkte. Seine Familie liebte er über alles und war ein vorbildlicher Vater in seiner Verantwortung für die Erziehung und die Vermittlung des Glaubens. In seinem Büchlein “Sieben um einen Tisch” schreibt er: “Die tiefen Sorgen kreisen unablässig um die Sieben, aus denen tüchtige, aufrechte und seelenstarke Menschen werden sollen.” Bei seiner ganzen Familienliebe kennt Groß keinen Rückzug in die Familienidylle. Er bleibt wach für die großen gesellschaftlichen Probleme gerade auch in der Verantwortung für die Familie. Arbeit und gesellschaftliche Verpflichtungen sind für ihn der Ort, an dem er seinen christlichen Auftrag verwirklicht. In seiner 1943 verfassten Glaubenslehre schreibt er: “Die meisten großen Leistungen entstehen aus der täglichen Pflichterfüllung in den kleinen Dingen des Alltags. Dabei gilt unsere besondere Liebe immer den Armen und Kranken”.Zu Beginn des Jahres 1927 wurde Groß Hilfsredakteur bei der Westdeutschen Arbeiterzeitung, dem Organ der Katholischen Arbeiter-Bewegung (KAB), und schon bald ihr Chefredakteur. In dieser Funktion vermittelte er den katholischen Arbeitern Orientierung in vielen Fragen der Gesellschaft und der Arbeitswelt. Dabei wurde immer wieder deutlich, dass für ihn die politischen Herausforderungen einen sittlichen Anspruch enthalten und dass die sozialen Aufgaben ohne geistliche Bemühungen nicht zu lösen waren. Der Redakteur wurde zu einem Boten, der auch hier seinen Glauben bezeugt.Als Nikolaus Groß 1929 in seiner Eigenschaft als Chefredakteur ins Kölner Ketteler-Haus einzog, hatte er sich bereits ein klares Urteil über den heraufziehenden Nationalsozialismus gebildet. Ausgehend von der Leitidee Bischof Kettelers, dass eine Reform der Zustände in der Gesellschaft nur durch eine Reform der Gesinnung erreicht werden kann, sah er in den Erfolgen der Nationalsozialisten in der Gesellschaft “politische Unreife” und “mangelnde Urteilsfähigkeit”. Schon damals betitelte er die Nazis als “Todfeinde des heutigen Staates”. Als Redakteur des KAB-Organs schrieb er am 14. September 1930: “Wir lehnen als katholische Arbeiter den Nationalsozialismus nicht nur aus politischen und wirtschaftlichen Gründen, sondern entscheidend auch aus unserer religiösen und kulturellen Haltung entschieden und eindeutig ab.”Schon einige Monate nach Hitlers Machtergreifung 1933 nannte der Führer der Deutschen Arbeiterfront die Westdeutsche Arbeiterzeitung der KAB “staatsfeindlich”. Groß versuchte in der Folgezeit, die Zeitung vor der Vernichtung zu bewahren, ohne inhaltliche Zugeständnisse zu machen. Er verstand es fortan, “zwischen den Zeilen” zu schreiben, so dass Eingeweihte es verstanden. Im November 1938 erfolgte das endgültige Verbot der inzwischen in “Kettelerwacht” umbenannten Arbeiterzeitung.Nikolaus Groß, der seine Qualifikation sehr hart hatte erarbeiten müssen, war kein großer Redner. Doch er sprach eindringlich, warmherzig und mit Überzeugungskraft. Dass Nikolaus Groß sich dem Widerstand in Deutschland anschloss, erwuchs aus seiner katholischen Glaubensüberzeugung. Für ihn galt, “dass man Gott mehr gehorchen muss als den Menschen”. “Wenn von uns etwas verlangt wird, was gegen Gott oder den Glauben geht, dann dürfen wir nicht nur, sondern müssen den Gehorsam (gegen Menschen) ablehnen”, schrieb Nikolaus Groß 1943. Ihm wurde immer deutlicher, dass dieser Zustand in Deutschland unter dem Hitler-Regime erreicht war.Die gemeinsamen Überlegungen hielt Groß in zwei Aufzeichnungen fest, die später der Gestapo in die Hände fielen. Sie führten mit zu seiner Verurteilung. Ab 1940 musste er Verhöre und Hausdurchsuchungen über sich ergehen lassen. Nach dem Verbot der Verbandszeitung gab er eine Reihe von Kleinschriften heraus, die helfen sollten, Glaubens- und Wertebewusstsein bei den Arbeitern zu stärken. Für Groß war das Vertrauen auf Gott das Fundament seines Lebens.Nach dem fehlgeschlagenen Attentat gegen Hitler am 20. Juli 1944 überschlugen sich die Ereignisse. Groß, der an der Vorbereitung und Ausführung selbst nicht beteiligt war, wurde am 12. August 1944 gegen Mittag in seiner Wohnung verhaftet und zunächst in Gefängnis Ravensbrück und dann ins Zuchthaus nach Berlin-Tegel gebracht. Seine Frau Elisabeth kam zweimal nach Berlin, um ihn zu besuchen. Sie berichtete über deutliche Folterspuren an seinen Händen und Armen. Seine Briefe aus dem Gefängnis bezeugen eindrucksvoll, dass für Nikolaus Groß das beständige Gebet der Kraftquell in seiner schwierigen und am Ende aussichtslosen Lage war. In fast jedem Brief bat er seine Frau und seine Kinder um das beständige Gebet, wie er selbst auch Tag für Tag für seine Familie betete.Am 15. Januar 1945 erging das Todesurteil. Seine Leiche wurde verbrannt und die Asche über die Rieselfelder verstreut. Am 7. Oktober 2001 wurde Nikolaus Groß durch Papst Johannes Paul II. selig gesprochen.</p><hr/><h3>Sel. Heinrich Seuse</h3><p>Sel. Heinrich SeuseOrdensmann, Mystiker* 21. März 1295 (oder 1297) in Konstanz oder Umgebung in Baden-Württemberg † 25. Januar 1366 in Ulm in Baden-WürttembergHeinrich Seuse (Suso) wurde um 1295 in Konstanz oder Überlingen geboren. 1308 wurde er in Konstanz Dominikaner. Er kam 1322 nach Köln, wo er Schüler von Meister Ekkehart war. Nach 1326 ist er wieder in Konstanz. Heinrich Seuse war ein begnadeter Mystiker, Seelenführer und Prediger; seine Tätigkeit reichte von der Schweiz bis zu den Niederlanden. Er verteidigte auch die Mystik seines Lehrers Ekkehart gegen dessen Gegner. Seuses „Büchlein der Ewigen Weisheit“ ist bis in die Neuzeit herein ein viel gelesenes Gebets- und Betrachtungsbuch. Seuse starb am 25. Januar 1366 in Ulm. Er wurde erst 1831 selig gesprochen. Der gute Hirt „Christus speiset und weidet seine Schafe mit seiner Gnade und Liebe, mit den heiligen Sakramenten, mit der Heiligen Schrift und mit vielen anderen Wohltaten, und nachmals mit derselbigen Seligkeit, die er hat und ist.“ (Heinrich Seuse)</p><hr/><h3>Hl. Ildefons</h3><p>Hl. IldefonsErzbischof von Toledo * um 605 in Toledo in Spanien † 667 daselbstIldefons, eine vornehmer Spanier, war Schüler des Isidor von Sevilla, wurde Mönch und später Abt im Kloster Kosmas und Damian in Agalia bei Toledo, zuletzt 657 Erzbischof von Toledo. Seine besondere Marienverehrung brachte er in der Schrift Liber de illibata virginitate B. M. V. - Buch der unverletzten Jungfräulichkeit der seligen Jungfrau Maria zum Ausdruck.</p>"
  },
  {
  "id": "24",
  "imagen": "Samstag",
  "contenido": "<hr/><h3>Hl. Franz von Sales</h3><p>Hl. Franz von SalesBischof von Genf, Ordensgründer, Kirchenlehrer* 21. August 1567 bei Annecy in Savoyen in Frankreich † 28. Dezember 1622 in Lyon in FrankreichFranz, auf dem Schloss Sales in Savoyen 1567 geboren, studierte in Paris und Padua. 1594 wurde er Priester. Er missionierte unter großen Anstrengungen und mit Erfolg bei den Kalvinisten südlich des Genfer Sees. 1602 wurde er Bischof von Genf mit dem Sitz in Annecy. Er war ein unermüdlicher Seelsorger und Prediger, ein Lehrer des geistlichen Lebens durch Wort und Schrift. Seine berühmtesten Werke sind „Philothea“ und „Theotimus“; man kann sie auch heute noch mit Nutzen lesen. Zusammen mit der hl. Johanna Franziska von Chantal gründete er den Orden von der Heimsuchung Mariens, die „Salesianerinnen“ (die Genossenschaft der Salesianer wurde vom hl. Johannes Bosco gegründet). Er starb 1622 in Lyon, wurde 1665 heilig gesprochen, 1877 zum Kirchenlehrer ernannt. Er ist Patron der katholischen Presse, der Journalisten und der Schriftsteller, außerdem auch Patron der Gehörlosen, da er, sehr ungewöhnlich für seine Zeit, einen gehörlosen Jungen geistig und geistlich gefördert und gebildet hatte.  „Zu viel und zu wenig nachsichtig sein, beides ist gefehlt. Er ist für uns Menschen hart, die Mitte zu halten; doch wenn ich fehle, will ich lieber durch die große Milde als durch zu große Strenge fehlen.“ „So sehr verlangen wir manchmal, Engel zu werden, dass wir vergessen, gute Menschen zu sein.“ „Ich will keine absonderliche, unruhige, traurige und verdrossene Frömmigkeit, sondern eine milde, sanfte, angenehme und friedliche, mir einem Wort: eine freie und fröhliche Frömmigkeit, die liebenswürdig ist vor Gott und den Menschen.“(Franz von Sales)</p><hr/><h3>Hl. Sabinianus</h3><p>Hl. SabinianusGlaubensbote, Märtyrer* auf Samos in Griechenland † um 277 nahe Rilly-Sainte-Syre bei Troyes in FrankreichSabinianus wurde der Legende nach von seinem Vater wegen seines Glaubens bedroht und floh nach Troyes, wo er den Glauben verkündete. Unter Kaiser Aurelian wurde er demnach verfolgt, verhaftet, gefoltert und enthauptet.Im 9. Jahrhundert entstand Sabinianus' Leidensgeschichte, abgeleitet von der des Patroclus von Troyes. Seine Reliquien werden im Dom von Troyes verehrt.</p><hr/><h3>Hl. Arno (Arn)</h3><p>Hl. Arno (Arn)Abt in Elnon, Erzbischof von Salzburg* nach 740 im Isengau in Bayern † 24. Januar 821Arno stammte aus bayerischem Hochadel, er wurde im Kloster St. Zeno in Isen erzogen, 765 war er Diakon, 776 Priester in Freising, ab 778 lebte er ohne Profess im Kloster Elnon - dem heutigen St-Amand-les-Eaux - nach Art der Kanoniker; vier Jahre später wurde er dort Abt. Er pflegte rege Kontakte zum Kaiserhof in Aachen und war befreundet mit Alkuin. 785 wurde er Bischof von Salzburg, 798 zum Erzbischof und Metropolit erhoben. Als Vertrauter von Karl dem Großen spielte er eine bedeutende Rolle für dessen Kirchenpolitik in Bayern. Arno begleitete 799 Papst Leo III. nach Rom zurück, war dort bei Karls Kaiserkrönung anwesend und 811 unter den Unterzeichnern von Karls Testament.Arnos besonderes Anliegen war die Seelsorge und die wirtschaftliche Sicherung seiner Diözese, aber auch die Förderung der Gelehrsamkeit durch Aufbau der Bibliothek im Kloster St. Peter in Salzburg, wohin er Schüler von Alkuin berief, die rund 150 Schriften verfassten. Er veranlasste die Sammlung der Briefe Alkuins, ließ um 790 ein Güterverzeichnis des Salzburger Kirchenbesitzes anlegen und gab den Anstoß zur Salzburger Geschichtsschreibung. Wie Paulinus von Aqulileia bemühte er sich um die Christianisierung der Avaren, einem mit den Hunnen verwandten Volk.</p>"
  },
  {
  "id": "25",
  "imagen": "Sonntag",
  "contenido": "<hr/><h3>Hl. Poppo von Stablo und Malmédy</h3><p>Hl. PoppoAbt in Stablo und Malmédy* um 978 in Deynze in Belgien † 25. Januar 1048 in Marchiennes in FrankreichPoppo stammte aus einem Adelsgeschlecht und wurde zum Ritter ausgebildet. Um 1000 unternahm er eine Wallfahrt ins Heilige Land, auf der Rückreise besuchte er die Gräber der Apostel Petrus und Paulus in Rom und trat 1005 in Reims ins Kloster ein. 1008 ging er ins Kloster St-Vanne bei Verdun, um dem berühmten Abt und Klosterreformer Richard nahe zu sein. 1020 wurde er von Kaiser Heinrich II. zum Abt in Stablo, dem heutigen Stavelot, und Malmedy in Belgien ernannt.Poppo wurde zum Reformer, der das Mönchtum auf seine Wurzeln zurückführen wollte, und zum Leiter von 17 Abteien, so ab 1025 1.Abt des neu gegründeten Klosters Limburg bei Bad Dürkheim. Er war ein glänzender Organisator und strenger Asket. Die Legende erzählt, dass er einen vom Wolf getöteten Hirten wieder zum Leben erweckte.</p><hr/><h3>Hl. Prikt (Praejectus)</h3><p>Hl. Prikt (Praejectus)Bischof von Clermont, Märtyrer† 25. Januar 676 in Volvic bei Riom in FrankreichPrikt war seit 666 Bischof von Clermont - dem heutigen Clermont-Ferrand. Er errichtete zwei Frauenklöster und ein Krankenhaus. Zusammen mit Amarin und Elid starb er den Märtyrertod.</p><hr/><h3>Hl. Wolfram</h3><p>Hl. WolframAbt in Wadgassen† 25. Januar 1158Wolfram wurde 1135 der erste Abt im Prämonstratenserkloster Wadgassen, das von Gräfin Gisela von Saarbrücken und Adalbero von Trier gegründet wurde.</p>"
  },
  {
  "id": "26",
  "imagen": "Montag",
  "contenido": "<hr/><h3>Hl. Timotheus und Hl. Titus</h3><p>Hl. Timotheus: Mitarbeiter des Apostel Paulus, Bischof von Ephesus, Märtyrer (?)* in Lystra, heute Ruinen bei Hatunsaray bei Konya in der Türkei † 97 (?) in Ephesus, heute Ruinen bei Selçuk in der TürkeiHl. Titus: Schüler des Apostel Paulus, erster Bischof von Kreta* in Griechenland (?) † um 97 (?) auf KretaTimotheus und Titus sind die bekanntesten Schüler des Apostels Pau­lus und werden deshalb gemeinsam am Tag nach Pauli Bekehrung gefeiert. Timotheus, Sohn eines heidnischen Vaters und einer jüdischen Mutter, stammte aus Lystra (in der heutigen Türkei). Paulus fand ihn dort auf der ersten Missionsreise, und da er ihm empfohlen wurde, nahm er ihn auf seine weitere Reise mit (Apg 16, 1-5). Im Kap. 17 der Apostelgeschichte finden wir Timotheus zusammen mit dem anderen Begleiter des Paulus, Silas, in Beröa, von wo Paulus heimlich fliehen muss. Die beiden schließen sich Paulus wieder in Korinth an (Apg 18, 5). Später schickt Paulus Timotheus nach Mazedonien voraus (Apg 19, 22), im Kap. 20 finden wir sie wieder zusammen. Timotheus war Pauli treuester Begleiter und Mitarbeiter. Auch während der römischen Gefangenschaft war er bei Paulus. Nach alter Überlieferung war Timotheus der erste Bischof von Ephesus. Zwei von den paulinischen Briefen sind an ihn gerichtet. Titus ist geborener Heide. In der Apostelgeschichte wird er merkwürdigerweise nicht erwähnt, dagegen in den Paulusbriefen oft Mitarbeiter des Paulus genannt. Paulus hat ihn für das Christentum gewonnen, ihn zum sog. Apostelkonzil nach Jerusalem mitgenommen und ihm wichtige Aufgaben anvertraut. Einer der Paulusbriefe ist an Titus gerichtet. Nach der Überlieferung wurde er von Paulus zum ersten Bischof von Kreta bestellt. Paulus an Timotheus: „Es wird eine Zeit kommen, in der man die gesunde Lehre nicht erträgt, sondern sich nach eigenen Wünschen zahlreiche Lehrer sucht, die den Ohren schmeicheln ... Du aber sei in allem nüchtern, ertrag das Leiden, verkünde das Evangelium, erfülle deine Aufgabe!“ (2 Tim 4, 3-5)</p><hr/><h3>Hl. Robert von Citeaux</h3><p>Hl. RobertAbt in Molesme und Cîteaux, Klostergründer* um 1027 in der Champagne in Frankreich † 1111 in Molesme in FrankreichRobert stammte aus einem Adelsgeschlecht, wurde um 1044 Benediktinermönch, in Moutier-la-Celle bei Troyes und 1053 dort Prior. Nach 1068 wurde er Abt im von den Reformen von Cluny geprägten Kloster St-Michel in Tonnerre und 1072 Prior im Kloster St-Ayoul bei Sens. Ab 1073 lebte er als Oberer einer Gruppe von Einsiedlern im Wald bei Collan; mit diesen Gefährten gründete er 1075 die Abtei Molesme bei Langres. Sein Kloster wurde zum Mittelpunkt der Reformbewegung, rund 40 Tochterklöster schlossen sich ihm an. Bruno der Kartäuser lebte 1082 eine Zeit lang unter dem Einfluss von Robert.Umstritten ist die Überlieferung, wonach Robert Molesme infolge innerer Schwierigkeiten verließ. Jedenfalls gründete er 1098 zusammen mit Alberich das Reformkloster Cîteaux - das heutige St-Nicolas-lès-Cîteaux - und wurde dessen erster Abt. Maßgeblich waren für Robert dabei seine Skepsis gegen die Feudalherren und deren Reformen von Cluny und die Rückkehr zu den Grundsätzen von Benedikt von Nursia. Von Cîteaux ging 1115 durch Bernhard von Clairvaux der Zisterzienserorden aus, Robert gilt deshalb als einer der Väter des Ordens.Papst Urban II. veranlasste Robert 1099, nach Molesme zurückzukehren; Alberich übernahm die Leitung des Reformklosters.</p><hr/><h3>Hl. Xenophon</h3><p>Hl. XenophonVater* um 500 in Konstantinopel, heute Ístanbul in der TürkeiXenophon war ein sehr wohlhabender Mann. Er sandte seine beiden Söhne Arkadios und Johannes zum Jura-Studium nach Beirut, aber sie erlitten Schiffbruch. Zusammen mit seiner Frau Maria machte sich Xenophon auf die Suche nach den beiden und fand sie in Jerusalem, wo sie Mönche geworden waren und wundersame Taten wirkten.</p>"
  },
  {
  "id": "27",
  "imagen": "Dienstag",
  "contenido": "<hr/><h3>Hl. Angela Meríci</h3><p>Hl. Angela Merici Ordensgründerin* 21. März 1474 in Desenzano am Gardasee in Italien † 27. Januar 1540 in Brescia in ItalienAngela Merici, bei Desenzano am Gardasee geboren, lebte seit 1516 in Brescia und gründete am 25. November 1535 die „Genossenschaft der heiligen Ursula“ (Ursulinen), die als erstes „Säkularinstitut“ gelten kann. Die Mitglieder dieses Ordens sollten in ihrer Familie und ohne Ordenstracht leben, die evangelischen Räte befolgen und sich vor allem der Erziehung der weiblichen Jugend widmen. In einer Zeit des Luxus und der sittlichen Verwahrlosung galt ihre Sorge vor allem den Mädchen aus den armen Volksschichten. Die große Erzieherin, die ihrer Zeit weit voraus war, starb am 27. Januar 1540. Sie wurde 1807 heilig gesprochen. Mit Liebe „Ich bitte euch sehr, bemüht euch, eure Mädchen mit Liebe an euch zu ziehen. Führt sie mit sanfter und milder Hand, nicht gebieterisch oder mit Härte. Das heißt Seelen befreien: wenn man den Schwachen und Schüchternen Mut macht, sie mit Liebe zurechtweist, allen durch das Beispiel predigt und ihnen die große Freude verkündet, die dort oben für sie bereitet ist.“ (Angela Merici)</p><hr/><h3>Hl. Unwan</h3><p>Hl. UnwanErzbischof von Bremen-Hamburg* in Sachsen † 26./27. Januar 1029Unwan, Sohn des Pfalzgrafen Dietrich von Sachsen, aus dem Geschlecht von Widukind, verwandt mit Bischof Meinwerk von Paderborn und dessen Schwester Emma von Lesum, wurde Domherr in Paderborn - und vielleicht in Hildesheim -, dann Kaplan bei König Heinrich II., der ihn 1013 anstelle des vom Domkapitel gewählten Otto zum Bischof von Bremen-Hamburg ernannte. Nach einem Aufstand der Bischöfe in Dänemark und Schweden 1018 gegen den König vermittelte Unwan und eröffnete der Mission bei den Ostseewenden neue Möglichkeiten. Im wiederaufgebauten Hamburg gründete er ein neues Domkapitel. Gegenüber dem dänischen König Knud dem Großen wahrte er 1022 die Rechte seines Bistums und gewann dessen Freundschaft. Mit König Olaf Eriksson vereinbarte er die Ernennung des ersten Diözesanbischofs in Schweden, Thurgot von Skara.</p><hr/><h3>Hl. Heinrich (Enrique) de Ossó y Cervelló</h3><p>Hl. Heinrich (Enrique) de Ossó y CervellóOrdensgründer* 16. Oktober 1840 in Vinebre in Spanien † 27. Januar 1896 in Gilet bei Valencia in SpanienEnrique de Ossó war der Verfasser eines wegweisenden Leifadens für Katecheten. 1876 gründete er die Gesellschaft der Heiligen Teresa als Schwesternkongregation im Dienst der Erziehung der Jugend.</p>"
  },
  {
  "id": "28",
  "imagen": "Mittwoch",
  "contenido": "<hr/><h3>Hl. Thomas von Aquin</h3><p>Hl. Thomas von AquinOrdensmann, Kirchenlehrer* um 1225 in Roccasecca in Italien † 7. März 1274 im Kloster Fossanuova bei Terracina in ItalienThomas, 1224/1225 auf der Burg Rocca in der Grafschaft und Diözese Aquino bei Neapel geboren, stammte aus einem lombardischen Adelsgeschlecht und war ein Großneffe Kaiser Friedrichs I. Papst Honorius III. war sein Pate. Fünfjährig kam er zur Erziehung in das nahe Kloster Montecassino, und seine Eltern hätten wohl gern gesehen, dass er in diesem berühmten Kloster einmal seinem Onkel als Abt nachfolgen würde, da er nun einmal früh religiöse Neigungen zeigte und offensichtlich nicht nach einer weltlichen Karriere strebte. Doch Thomas trat bei Gelegenheit seiner Studien in Neapel, etwa 1244/45, in den Dominikanerorden ein. Wie kommt ein Mann seiner Herkunft zu diesem noch jungen, wenig angesehenen armen Predigerorden? Es wird berichtet, dass Thomas schon sehr früh eine Liebe zu den Armen und Bettlern fasste und sie oft beschenkte. Auch lebte er persönlich einfach und lehnte von Anfang an alle Ämter und Würden ab. In Demut wollte er mit seinen Gaben Gott dienen, nichts anderes. Seine Familie, mit den Großen ihrer Zeit verwandt und politisch einflussreich, wollte diesen Lebensentwurf nicht dulden. Thomas wurde auf dem Weg nach Paris (oder Bologna?) von seinen Brüdern entführt und auf dem Familiensitz in einem Turm festgesetzt, auf dass er zur Besinnung käme. Den jungen Ordensmann beeindruckte das nicht, und schließlich wurde er freigelassen und konnte in Paris seine weiteren Studien aufnehmen. Sein Lehrer dort, der ihn auf den Weg brachte, auf dem er später berühmt werden sollte, war Albertus Magnus (hl., 15.11.). Ihm folgte er nach Köln, wo er von 1248-52 sein Schüler war. In Köln soll es auch gewesen sein, dass man Thomas den \"stummen Ochsen\" nannte, wegen seiner massigen Gestalt und seiner Schweigsamkeit, wozu Albert bemerkte: \"Dieser stumme Ochse wird einst brüllen, dass die ganze Welt davon widerhallt\". 1248 wurde Thomas zum Priester geweiht, ab 1252 hielt er in Paris als Baccalaureus seine ersten Vorlesungen, ab 1256 finden wir ihn als Magister der Theologie und 1257 als Professor, und sein Ruf verbreitete sich in ganz Europa. 1260 wurde er zurückgerufen, sein Orden ernannte ihn zum Hauptprediger in Italien. Für Papst Urban IV. wirkte er 1261-1265 in Orvieto als Lector curiae, ebenso für Papst Clemens IV. in den Jahren 1267-1268 in Rom und Viterbo.  Dazwischen leitete er die Ordensschule in Rom. 1269-72 lehrte und forschte er wieder in Paris, schließlich bis 1274 in Neapel. Auf Bitten des Papstes machte er sich Anfang März 1274, bereits von Krankheit gezeichnet, auf den Weg zum zweiten Konzil von Lyon, doch er kam nicht weit. Im Kloster Fossanuova, südlich von Rom, starb er am 7. März, knapp 50 Jahre alt.  In dieser Skizze, die bereits ein ausgefülltes Leben zeigt, ist sein eigentliches Schaffen, die Grundlegung der christlichen Philosophie, noch gar nicht genannt, die sich vor allem in den Hauptwerken \"Summa contra gentiles\" (\"Summe gegen die Heiden\") und \"Summa theologica\" (auch: \"Summa theologiae\", Summe der Theologie) offenbart.  Thomas taufte gewissermaßen den heidnischen Philosphen Aristoteles und machte ihn für die Theologie nutzbar. Es ging um nichts weniger als um die Grundlegung der Theologie als Wissenschaft, ohne einerseits die Philosophie zu verfälschen und andererseits die Theologie zu verraten, mit anderen Worten, um die Vereinbarkeit von Glaube und Vernunft, ein Thema, das in jüngster Zeit von den Päpsten Johannes Paul II. und Benedikt XVI. mit leidenschaftlichem Eifer wieder hervorgehoben wurde. Thomas war einer der ganz Großen der Philosophie und der Theologie, aber das allein hätte ihn nicht zu einem Heiligen gemacht, wäre er nicht auch einer der ganz Großen des Glaubens gewesen. Der Glaube war es, der ihn dieses ungeheure Lebenswerk schaffen ließ. Von seiner Liebe zu den Armen, von seiner Einfachheit und seiner Ablehnung jeglicher, auch kirchlicher, Karriere, war schon die Rede. Doch er war auch ein Mann des Gebets, immer in enger Verbundenheit mit seinem Herrn, dem allein er dienen wollte, für den allein er alle Kraft und Begabung einsetzte. Eine besondere Liebe hegte er zur hl. Eucharistie. Davon zeugt die Tatsache, dass er mit der Schaffung des Offiziums (Messtexte und Stundengebet) für das Fronleichnamsfest beauftragt wurde, und so kennen wir ihn denn als \"normale Gläubige\" eher durch seine von tiefer Einsicht und Frömmigkeit getragenen Hymnen \"Pange lingua\" (Gotteslob Nr. 494) und \"Adoro te devote\" (dt. Gotteslob Nr. 497) sowie die Sequenz des Fronleichnamsfestes \"Lauda Sion\" (verschiedene Übersetzungen, z.B. \"Deinem Heiland, Deinem Lehrer\"). Gegen Ende seines Lebens, so ist überliefert, habe Thomas, während er eine hl. Messe feierte, es soll am Nikolaustag gewesen sein, eine Vision oder ein mystisches Erlebnis gehabt. Zu seinem Vertrauten Reginald sagte er danach: \"Ich kann nicht mehr schreiben. Ich habe Dinge gesehen, vor denen alles, was ich geschrieben habe, wie Stroh erscheint.\" Seine letzten Worte, nachdem er gebeichtet und die hl. Kommunion empfangen hatte: \"Ich empfange dich als Lösepreis meiner Seele, als Wegzehr meiner Pilgerschaft. Dir zuliebe habe ich studiert, gewacht, gearbeitet, gepredigt, gelernt. Mit Wissen habe ich niemals etwas gegen dich gesagt. Sollte ich aber über dieses Sakrament oder über andere Gegenstände weniger gut gelehrt oder geschrieben haben, so unterstelle ich es dem verbessernden Urteil der heiligen römischen Kirche, in deren Gehorsam ich aus diesem Leben scheide.\"  Schon 1323 wurde Thomas heiliggesprochen.  Am 28. Januar 1369 wurde sein Leib in den Dom von Toulouse übertragen. 1567 wurde ihm der Titel eines Kirchenlehrers verliehen, 1880 erhob Papst Leo den \"Doctor angelicus\" (\"Engelgleicher Lehrer\") zum Patron aller katholischen Schulen und Studierenden.</p><hr/><h3>Josef Freinademetz</h3><p>Der heilige Josef FreinademetzMissionar* 15. April 1852 im Weiler Oies bei Pedraces, im südtiroler Gadertal † 28. Januar 1908 in Taikia bei Tsining/Jining in Süd-Shantung, ChinaJosef stammte von der ladinisch-sprachigen Bevölkerung Südtirols. Seine Eltern waren einfache, tief im Glauben verwurzelte Bergbauern. In Brixen lernte er Deutsch und besuchte das Gymnasium, wo einer der Lehrer, ein missionsbegeisterter Augustiner, in ihm wie in anderen Schülern die Berufung zum Missionar weckte. Doch zuerst studierte Josef in Brixen Theologie und wurde Priester der Diözese Brixen (1875). Als Kooperator (Kaplan) in St. Martin im heimatlichen Gadertal gewann er schnell die Herzen und die Hochachtung seiner Landsleute, besonders der Kinder. Als er von der Gründung des Missionshauses in Steyl erfuhr, bat er mit Erlaubnis seines Bischofs bei Arnold Janssen um Aufnahme. Nach acht Tagen Fahrt mit Bahn und zu Schiff über Innsbruck, München, Köln, Venlo kam er am 27. August 1878 in Steyl an der Maas an. Für den Sohn des Dolomiten-Tales war das schon eine Erfahrung von weiter Welt. An die andere Mentalität und Religiosität der Menschen im deusch-holländischen Grenzland musste er sich erst gewöhnen.Anfang 1879 wurde Josef Freinademetz zusammen mit dem Bayer Johann Baptist Anzer in die Mission ausgesandt, die ersten Steyler Missionare. Am Weißen Sonntag, 20. April 1879 kamen sie in Hongkong an. Bischof Raimondi schickte Freinademetz auf die Insel Saikung, um die Sprache zu lernen und Volk, Sitte, Kultur und Mentalität der Menschen und Missionsarbeit kennen zu lernen. Knapp 2 Jahre dauerte diese Lehrzeit, dann erhielten die Steyler Missionare ein eigenes Missionsgebeit, den Süden der Provinz Chantung/Shandon, ein Gebiet etwa so groß wie Bayern mit circa 9 Millionen Einwohnern und einer kleinen katholischen Gemeinde von etwa 173 Gläubigen im äußersten Nordwesten des Gebietes. Anzer wurde der Obere der Mission. Freinademetz wurde Wandermissionar. Anzer schickte ihn immer wieder in andere, sehr unterschiedliche Gegenden seines Gebietes, um dort mit der Missionierung zu beginnen. Durch das enge Zusammenleben mit den einfachen, meist armen Menschen lernte Freinademetz nicht nur die Sprache gut kennen (er musste einen völlig neuen Dialekt lernen), sondern auch die alte Kultur der einfachen Bevölkerung, ihr Denken, ihre Sitten - er lernte die Chinesen lieben. War anfangs sein Urteil über die Chinesen sehr hart gewesen, so schätzte er sie jetzt über alles, obwohl er auch ihre schwachen Seiten sehr scharf sah. Er wurde - soweit das überhaupt möglich ist - einer von ihnen, obwohl er sich gleichzeitig lebenslang mit seiner ladinischen Heimat eng verbunden fühlte.Freinademetz war zu 100% Missionar und setzte alles, was er war und was er hatte, für die Bekehrung seiner geliebten Chinesen ein. Er arbeitete hart und gebrauchte alles, was die Spiritualität seiner Zeit ihm als Hilfe anbot: intensives und langes Beten, auch nachts, Fasten, Sich-Kasteien und in allem - seine Liebe. Er suchte sich mit größter Gewissenhaftigkeit ans seinem Vorbild, dem Herzen Jesu (sein Name für Jesus Christus), zu schulen; selbst für einen lieblosen Blick bestrafte er sich selbst hart.Steyl sandte immer neue Missionare nach China, und viele Missionsstationen erstanden. Nach Anzer wurde Freinademetz Provinzoberer der Steyler Missionare in China und war wohl der einzige, der alle Stationen besucht hat. Anzer war Bischof geworden, und wenn er nach Europa reisen musste, vertrat ihn Freinademetz, sechsmal insgesamt. Freinademetz arbeitete hart, auch als der Typhus sich stark bemerkbar machte, er arbeitete, bis es nicht mehr ging, und dann bereitete er sich auf seinen Tod vor.  Viel wurde von Missionaren und Gläubigen um seine Heilung gebetet. Als sein Tod gemeldet wurde, begannen viele, nicht nur für ihn zu beten, sondern auch zu ihm, um seine Fürsprache bei Gott.Zusammen mit dem Gründer des Steyler Missionswerkes Arnold Janssen wurde Josef Freinademetz am 19. Oktober 1975 selig gesprochen und am 5. Oktober 2003 heilig gesprochen. \"Mögen nur Kreuze auf uns herabregnen, sie es dem Himmel gefällt, wenn nur Gott nicht aus unseren Herzen schwindet.\"\"Liebe ist die einzige Sprache, die alle Menschen verstehen.\"  </p><hr/><h3>Hl. Jakob der Asket</h3><p>Hl. Jakob der AsketEinsiedler lebte im 6. Jahrhundert (?) bei Porphyrion, dem heutigen Haifa in IsraelJakob lebte 15 Jahre lang in einer Höhle bei der Stadt Porphyrion - dem heutigen Haifa in Israel. Eines Tages kam eine Prostituierte zu ihm, aber er ließ sich nicht verführen und bekehrte sie zum Christentum. Dann kam ein Edelmann mit seiner besessenen Tochter, Jakob heilte sie; der Edelmann ließ seine Tochter und ihren Bruder in der Höhle von Jakob zurück, damit der sie schütze, falls der Dämon wiederkommt. Da wurde Jakob schließlich von der Leidenschaft ergriffen und schlief mit ihr; damit seine Verfehlung nicht offenbar werde, brachte er sie und ihren Bruder um und warf die Leichen in den nahen Fluss. Er wollte nun ob seiner Schandtat, mit der er sein Seelenheil verspielt zu haben glaubte, in die Welt zurückkehren; da traf er einen Mönch, der ihm zu weiterem Leben in völliger Einsamkeit und Abgeschlossenheit riet.Als eines Tages eine große Dürre das Land heimsuchte, offenbarte Gott dem zuständigen Bischof, man solle zum eingeschlossenen Jakob gehen, nur sein Gebet könne helfen. Eine große Prozession machte sich auf den Weg, sofort nach Jakobs Gebet regnete es und er erkannte, dass ihm seine Untat vergeben war.</p>"
  },
  {
  "id": "29",
  "imagen": "Donnerstag",
  "contenido": "<hr/><h3>Hl. Paula von Rom</h3><p>Hl. Paula von RomWohltäterin, Klostergründerin* 347 in Rom † 404 in Betlehem in IsraelDie hl. Paula stammte aus einer römischen Patrizierfamilie und wurde christlich erzogen. Fünfzehnjährig wurde sie mit dem Heiden Toxotius verheiratet, dem sie fünf Kinder gebar. 378 wurde sie Witwe; von da an schloss sie sich dem Kreis von Marcella von Rom (hl., 31.1.) an, einer Gemeinschaft asketisch lebender Frauen, die unter Führung Marcellas - später nahm sich der hl. Hieronymus (30.9.) dieses Kreises an - die hl. Schrift studierten und über theologische Fragen dikutierten. Paula lebte kompromisslos die Nachfolge Christi, lebte äußerst einfach, schränkte sich in Kleidung und Nahrung stark ein, verwandelte ihren Palast in eine klösterliche Gemeinschaft und setzte ihr Vermögen ein für die Pflege Kranker und Armer. Als Hieronymus 385 Rom verließ, folgte ihm Paula zusammen mit ihrer Tochter Eustochium in den Orient. Nach einer Pilgerreise ließen sie sich in Betlehem nieder, Paula stiftete ein Männerkloster, dem Hieronymus vorstand, ein Frauenloster, das sie selbst leitete, und eine Pilgerherberge.</p><hr/><h3>Hl. Valerius</h3><p>Hl. ValeriusBischof von Trier† um 420 in Trier in Rheinland-PfalzValerius war der Überlieferung zufolge nach Eucharius der zweite Bischof von Trier.Im Mittelalter entstand die Legende, Valerius sei wie Eucharius von Petrus selbst ausgesandt worden. Bischof Cyrill von Trier errichtete Mitte des 5. Jahrhunderts für die beiden ein Grab mit Inschrift, das heute in der Abteikirche St. Matthias zu sehen ist.</p><hr/><h3>Hl. Radegund von Chelles</h3><p>Hl. RadegundKlosterfrau† um 680Radegund lebte im Kloster Chelles.</p>"
  },
  {
  "id": "30",
  "imagen": "Freitag",
  "contenido": "<hr/><h3>Sel. Maria Ward</h3><p>Hl. Maria WardOrdensfrau, Stifterin* 1585 in Mulwith bei Newby in Yorkshire in England † 30. Januar 1645 in York in EnglandMary Ward wuchs zur Zeit der erbitterten Verfolgung der Katholiken in England auf; 1587 wurden Maria Stuart und zahlreiche römischer Priester hingerichtet, die Teilnahme an der katholischen Messe war strafbar. Als Mary 20 Jahre alt war, scheiterte ein Putsch der Katholiken, die so genannte Pulververschwörung. Nun wurden alle Katholiken zu einem antipäpstlichen Treueeid gezwungen und von Staatsämtern ausgeschlossen. Im selben Jahr lehnte Mary Ward die Heirat mit Edward Neville, der großen Hoffnung der katholischen Partei, ab: ihr Wunsch war, in ein Kloster einzutreten, was aber in England unmöglich war.So wurde Mary 1606 Klarissin in St-Omer in Frankreich, war aber schon nach kurzer Zeit mit dem vorgefundenen Klosterleben nicht zufrieden. Sie stiftete deshalb von ihrem Vermögen ein eigenes Kloster in Flandern, nur für Engländerinnen, in dem die Ordensregel in ganzer Strenge angewandt wurde. Nach einiger Zeit ging sie nach England zurück und vermittelte unter Lebensgefahr illegale Kontakte zwischen Katholiken und Priestern. Mit einer Gruppe von Mädchen ging sie wieder nach Flandern und nahm einige katholische englische Mädchen als Schülerinnen mit. So entstand 1609 das Institut der englischen Fräulein, die sich zwar wie Ordensschwestern verhielten, sich aber gleichzeitig frei in der Stadt bewegten. Mary beschloss auf Grund einer Eingebung, die Ordensregel der Jesuiten anzunehmen. Nach der ersten vorläufigen schriftlichen Bestätigung der Regel durch Papst Paul V. im Jahr 1615 reist Mary dreimal nach Rom, um ihre Regel endgültig bestätigen zu lassen. Während dieser Reisen errichtete sie im Jahr 1621 Institute in Lüttich (Liège), Köln und Trier, 1622 in Rom, 1623 in Neapel, 1624 in Perugia, dann 1627 / 28 in München, Wien und Bratislava.Die Bemühungen um Anerkennung des Instituts in Rom wurden dagegen nicht vom Erfolg gekrönt. Der Verzicht auf Klausur der Frauen und die Übernahme der Ordensregel der Jesuiten waren für die katholische Kirche nicht akzeptabel; vor allem der Seelsorge- und Bildungsauftrag der Jesuiten schien für Frauen unvorstellbar; dies führte 1625 zur Schließung der Häuser in Italien. Aus Rom vertrieben zogen die Englischen Fräulein nach Deutschland, wo der Dreißigjährige Krieg tobte. Papst Urban VIII. verbot 1631 durch eine der härtesten Bullen, die in der Kirchengeschichte bekannt sind, die Englischen Fräulein endgültig; die Gründerin wurde unter dem Verdacht der Häresie von 1632 bis 1637 in Rom festgehalten, davon neun Wochen inhaftiert, und von der Inquisition überwacht. Das Inquisitionsgericht endete zwar mit ihrer Rechtfertigung, aber das Werk Mary Wards blieb aufgehoben; 1639 kehrte sie krank nach England zurück, nachdem man ihr aus gesundheitlichen Gründen die Einreise in die Heimat erlaubt hatte.In München und in Augsburg nahmen 1680 die Bischöfe die Arbeit der Institute unter ihren Schutz, weitere Filialen in anderen Diözesen folgten, 1686 wurde in England die erste katholische Schule seit der Reformation gegründet. Trotz der fehlenden offiziellen Anerkennung gedieh die Arbeit, 1703 wurden ein erster Teil der Regel anerkannt; 1749 anerkannte Papst Benedikt XIV. das Amt der Generaloberin, untersagte aber die Berufung auf die Gründerin. 1877 erhielt das Institut B.M.V. die endgültige päpstliche Anerkennung, seit 1909 darf Mary Ward wieder als Gründerin genannt werden; die Anerkennung der Arbeit unter der Regel der Jesuiten erfolgte aber erst 1978. Papst Pius XII. nannte die Ordensgründerin Mitte des 20. Jahrhunderts eine unvergleichliche Frau, die das katholische England der Kirche geschenkt hat.Die heute weit verbreiteten Schulen der Englischen Fräulein halten noch immer die Jesuitenregeln. Der römische Zweig umfasst heute 21 Provinzen mit rund 2500 Mitgliedern in acht europäischen Ländern, dazu in Indien, Korea, Simbabwe, Brasilien, Argentinien und Chile; seit 2004 nennt er sich offiziell Congegratio Jesu um deutlich zu machen, dass es sich um den weiblichen Zweig der Jesuiten handelt; Mary Wards ursprüngliche Intention wurde nun Wirklichkeit. Der irische und nordamerikanische Zweig ist vereinigt unter dem Namen Loreto-Schwestern. Im Jahr 2008 gab es in Deutschland 35 Schulen des Instituts, dessen Schwestern sich außerdem in der Sozialarbeit engagieren.</p><hr/><h3>Hl. Serena</h3><p>Hl. SerenaMärtyrerin† um 291 in SpoletoSerena widmete ihr Leben der Überlieferung gemäß nach dem Tod ihres Mannes dem Gebet und der Fürsorge für arme, kranke und gefangene Mitchristen und bestattete viele Märtyrer. Der Richter Lucius in Spoleto ließ sie deshalb verhaften, nach vielen grausamen Martern starb sie.Serenas Reliquien wurden 970 von Spoleto durch Bischof Theoderich I. nach Metz übertragen und in der Muttergotteskirche beigesetzt.</p><hr/><h3>Hl. Thiathild (Diethild)</h3><p>Hl. Thiathild (Diethild)Äbtissin† vor 882 in Freckenhorst westlich von Münster in Nordrhein-WestfalenThiathild war die Adoptivtochter des kinderlosen sächsischen Ehepaars Everword und Geva, die das das Doppelkloster in Freckenhorst stifteten. Sie wurde die erste Äbtissin des Klosters.Eine Legende erzählt vom Schweinehirten namens Freckyo, der im Dienst von Everword stand, und eines Tages bei seiner Arbeit im Wald eine Lichterscheinung hatte. Über dies unterrichtet er seinen Herrn, der wiederum im Traum die Anweisung erhielt, den Ort dieser Lichterscheinung Gott zu schenken. Er errichtete also eine Kapelle und stiftete in unmittelbarer Nähe der Kapelle das Kloster Freckenhorst.</p>"
  },
  {
  "id": "31",
  "imagen": "Samstag",
  "contenido": "<hr/><h3>Hl. Johannes Bosco</h3><p>er Hl. Johannes Bosco Priester, Ordensgründer* 16. August 1815 in Becchi bei Turin in Italien † 1888 in Turin in ItalienJohannes Bosco, wurde 1815 als Sohn armer Bauersleute geboren. Sein Vater starb früh, seine Mutter, die mit drei Jungen nun allein dastand, schöpfte Kraft aus ihrem Glauben. Sie ist es, die Johannes beten lehrt und ihm ein inniges Verhältnis zu Gott vorlebt. Eines Tages - er ist neun Jahre alt und durfte endlich bei einem alten Priester des Nachbarorts Elementarunterricht bekommen -  sieht er im Traum eine Schar Jungen in einem Hof fluchen und streiten und will mit den Fäusten dazwischenfahren, da hört er eine Stimme: \"Nicht mit Schlägen, sondern mit Güte und Liebe wirst du sie zu Freunden gewinnen\". Für diesen Traum wird er von der Familie, mit Ausnahme seiner Mutter, ausgelacht; sie versteht, dass er zum Priester berufen ist, doch daran ist in dieser Situation nicht zu denken. Aber der Kinder und Jugendlichen seines Heimatortes nimmt er sich an. Durch Gauklerkunststücke und mit seiner ihm eigene Ausstrahlung lockt er sie an, betet mit ihnen und unterweist sie im Glauben. Bei verschiedenen Priestern in der Umgebung lernt er inzwischen das eine oder andere, aber erst mit 15 Jahren kann er zum ersten Mal eine Schule besuchen. Nach nur einem Jahr darf er aufs Gymnasium wechseln, mit 20 Jahren tritt er ins Priesterseminar ein. 1841 wurde er geweiht. Als Priester in Turin erlebte er das Elend der verwahrlosten Kinder der Armen, der Jugendlichen, die auf der Straße lebten und, wenn sie überhaupt Arbeit hatten, von ihren Arbeitgebern ausgebeutet wurden. Sie lebten, mit oder ohne Familie, in finsteren, ungesunden Behausungen, die oft nur den Namen \"Loch\" verdienten. Johannes nahm sich ihrer an. Er gab ihnen Unterkunft, Geborgenheit in einem Gemeinschaftsleben, Unterricht und Glaubensunterweisung; seine tapfere und fromme Mutter, unterstützte ihn, indem sie für die Jugendlichen kochte und die Hauswirtschaft führte. Johannes, nunmehr Don Bosco, verschaffte den Jungen Arbeitsstellen und sorgte dafür, dass sie gerechte Arbeitsverträge bekamen. Auch der jugendlichen Straftäter nahm er sich an, die oft nur wegen ihrer hoffnungslosen Lebenssituation im Gefängnis gelandet waren. Er glaubte an das Gute in ihnen, zeigte auch ihnen durch Liebe die Liebe Gottes, die sie nicht kannten, und brachte viele auf den rechten Weg zurück. Von vielen Seiten wurde er angefeindet, aber er ließ sich nicht abschrecken. Er gründete die „Fromme Gesellschaft vom heiligen Franz von Sales“ (Salesianer) und zusammen mit der hl. Maria Domenica Mazzarello die Kongregation der Mariahilf-Schwestern.Durch sein Wirken hat er entscheidend auf die Erneuerung des Bildungswesens in Italien und (seit 1875) in Südamerika eingewirkt. Seine Erziehungskunst beruhte auf charismatischer Begabung und Einfühlungskraft, verbunden mit einer klaren Erkenntnis der Not seiner Zeit und einer aus tiefem Glauben erwachsenen Liebe zur Jugend. Er starb am 31. Januar 1888 in Turin und wurde 1934 heiliggesprochen. „In seinem Leben war das Übernatürliche fast natürlich und das Außergewöhnliche gewöhnlich“ (Pius XI.). „Das Beste was wir auf der Welt tun können, ist: Gutes tun, fröhlich sein und die Spatzen pfeifen lassen.“ (Johannes Bosco)</p><hr/><h3>Hl. Cyrus der Arme</h3><p>Hl. Cyrus der ArmeMönch, Märtyrer* in Alexandria in Ägypten † vor 312 am Roten Meer in ArabienCyrus war ein Heilmittelkundiger in Alexandria. Zur Zeit der Christenverfolgung floh er in ein Kloster am Roten Meer, wurde Mönch und ob seiner Heilkunst berühmt. Eines Tages schloss sich auch Johannes ihm an. Schließlich wurde er doch festgenommen, gemartert und enthauptet.== Athanasia und ihre Töchter Theodote, Theoktiste and Eudoxia wurden von Griechen ob ihres Christseins gefangen genommen; als Cyrus und Johannes dies hörten, gingen sie zu den Frauen, um sie in der Standhaftigkeit des Glaubens zu stützen, wurden gefangen genommen, gefoltert und schließlich zusammen mit den Frauen enthauptet.Christen bestatteten ihre Körper in der Kirche des Markus. Im 5. Jahrhundert wurden die Reliquien von Johannes und Cyrus von Canopis nach Manuphin - beide Orte nahe Alexandria - überführt, später kamen sie nach Rom, dann nach München.</p><hr/><h3>Hl. Victorinus und Gefährten</h3><p>Hl. Victorinus und GefährtenMärtyrer† um 250 in Korinth in Griechenland (?)Victorinus uns seine Gefährten Victor, Nicephorus, Claudius, Diodorus, Serapion und Papias starben der Überlieferung nach in den Verfolgungen unter Kaiser Decius. Neben Korinth werden je nach Quelle auch Attalia in Pamphylien - das heutige Antalya in der Türkei - oder Ägypten genannt.</p>"
  }
  ]
}