{
  "data": [
  {
  "id": "1",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>Beata Ana Michelotti (religiosa fundadora, +1887)</h3><p>Beata Ana MichelottiA beata Ana Michelotti ficou mais conhecida com o nome de Irmã Joana Francisca da Visitação, fundadora das pequenas Servas do Sagrado Coração de Jesus para os doentes pobres. Nasceu em Annecy (Alta Sabóia, França), em 29-8-1843. Ainda menina, conheceu o sofrimento por causa de uma doença e também a pobreza por causa da morte prematura do pai. O tio Pe. Jaime Michelotti e o pároco encaminharam-na para a vida religiosa. Entrou para as aspirantes das Irmãs de São Carlos, voltadas para a instrução e educação da juventude. Mas o seu ideal desde a infância foi o da assistência aos pobres em domicílio. Por isso, estabeleceu-se em Lião, onde, em 1869, com Catarina Dufaut, se entregou ao cuidado dos doentes em domicílio com o nome de Pequenas Servas. Um grupo de leigos de Lião quis dar mais estabilidade ao grupo, atendendo em domicílio também os não crentes e as pessoas que estavam longe de Deus, sem nenhuma aparência de religiosas. Surgiram dificuldades. A guerra franco-prussiana de 1870 afastou a irmã Joana de Lião. Em 1871 foi para Turim e em 1874, com duas companheiras, deu início ao seu instituto, com a permissão do arcebispo de Turim. Não obstante as dificuldades, a obra firmou-se e expandiu-se com a abertura de mais duas casas. Em 1887, Irmã Joana afastou-se da direção da sua obra por motivos de saúde e veio a morrer no ano seguinte, no dia 1 de Fevereiro. Foi beatificada em 1975.https://coisasdesantos.blogspot.com/2016/02/beata-ana-michelotti-joana-francisca-da.html  </p><hr/><h3>Beata Odília (Otília) Baumgarten (religiosa, mártir, +1794)</h3><p>Beata Odile Baumgarten Nasceu a 19 de novembro de 1750 em Gondescange, na Lorena (França). Foi batizada no día seguinte. Antes dela, tinham nascido duas irmãs e um irmão, mas os três faleceram no espaço de um ano.Odile foi uma grande alegria para a família. Aos 24 anos deixou o moinho familiar para entrar no postulantado em Metz. Entrou no Seminário a 4 de agosto de 1775. Foi enviada para Brest em 1776, mas partiu para Angers no início do ano seguinte, onde lhe confiaram a responsabilidade da farmácia do hospital.Foi fusilada no “Campo dos Mártires” a 1 de fevreiro de 1794.</p><hr/><h3>Beata Maria Ana Vaillot (religiosa, mártir, +1794)</h3><p>Beata Maria Ana VaillotNasceu em Fontainebleau (França) e foi batizada a 13 de maio de 1734. Dois anos antes tinha nascido um irmão seu que morreu ao fim de uns meses, de tal forma que o nascimento de Maria Ana encheu de alegria toda a familia. Mas o pai morreu no mês seguinte e, assim, Maria Ana conheceu o sofrimento desde muito pequena.Não se sabe nada dos anos que passou com a família nem da origem da sua vocação. Aos 27 anos começou o postulantado com as Filhas da Caridade e a 25 de setembro de 1761 ingressou no Seminário de Paris. Desconhece-se a data em que chegou a Angers, para trabalhar no Hospital S. João.Foi fusilada no “Campo dos Mártires”, a 1 de fevreiro de 1794.</p>"
  },
  {
  "id": "2",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>Santíssima Apresentação de Jesus</h3><p>A Igreja celebra hoje, quarenta dias depois do Natal, a Festa da Apresentação do Senhor, que as Igrejas do Oriente conhecem por Festa do Encontro e dos Encontros: Encontro de Deus com o seu Povo agradecido, mas também de Maria, de José e de Jesus com Simeão e Ana.Quarenta dias depois do seu nascimento, sujeito à Lei (Gálatas 4,4), Jesus, como filho varão primogénito, é apresentado a Deus, a quem, sempre segundo a Lei de Deus, pertence. De facto, o Livro do Êxodo prescreve que todo o filho primogénito, macho, quer dos homens quer dos animais, é pertença de Deus (Êxodo 13,11-13), bem como os primeiros frutos dos campos (Deuteronómio 26,1-10).Por estes motivos, Jesus é levado pela primeira vez ao Templo, onde, também pela primeira vez, se deixa ver como a Luz do mundo e a nossa esperança.Está presente um velhinho chamado Simeão, nome que significa «Escutador» e que o Evangelho apresenta como um homem justo e piedoso, que esperava a consolação de Israel. Esse velhinho que vivia à espera e à escuta, com primorosa atenção e coração vigilante, veio ao Templo e ao ver aquele Menino, recebeu-O carinhosamente nos braços (os Padres gregos dão a Simeão o título Theodóchos - «recebedor de Deus»). Simeão entoa o canto feliz do entardecer da sua vida «Agora, Senhor, podes deixar o teu servo partir em paz, porque os meus olhos viram a tua salvação, que preparaste diante de todos os povos, Luz que vem iluminar as nações e glória do teu povo, Israel!» (Lucas 2,29-32).Também uma velhinha considerada «Profetisa» - que anda conforme a Palavra de Deus - chegou carregada de Graça e de Esperança. Chamava-se Ana, que significa «Graça», era filha de Fanuel, nome que expressa «Rosto de Deus», e pertencia à tribo de Aser, cujo nome quer dizer «Felicidade». Também esta velhinha, serena e feliz, com 84 anos, teve a Graça de ver aquele Menino. O Evangelho diz que Ana «falava daquele Menino a todos os que esperavam a libertação de Jerusalém» (Lucas 2,38).Esta é a Festa da Alegria e da Esperança. É a Festa da Luz. Simeão e Ana viram a Luz e exultaram de Alegria. António Couto (texto resumido e adaptado)https://www.ordem-do-carmo.pt/index.php/lampejos-carmelitas/895-festa-da-apresentacao-do-senhor-2-de-fevereiro </p><hr/><h3>Santa Maria (Nossa Senhora dos Navegantes)</h3><p>Celebrada em várias localidades, esta festividade tem grande relevo na cidade de Porto Alegre (Brasil). Ocorre desde o ano de 1875 e hoje é considerada a maior festa religiosa do Rio Grande do Sul. A imagem de Nossa Senhora dos Navegantes é conduzida em grandiosa procissão após a missa que precede os festejos populares.</p><hr/><h3>S. Joana de Lestonnac (viúva, +1640)</h3>"
  },
  {
  "id": "3",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>S. Oscar (Ansgário) (bispo, +865)</h3><p>Santo Anscário (ou Óscar)Bispo (801-865)Nasceu na França, perto de Corbie, em 801, e morreu em Bremen, na Alemanha, em 865. Este grande missionário saiu da abadia de Corbie para ir evangelizar os \"terrí­veis Normandos\" da Dinamarca (826-828) e da Suécia (829-830), que depressa o expul­saram das suas terras. Encontrou melhor acolhimento em Schleswig-Holstein; mas os Normandos dinamarqueses invadiram este território e destruíram todas as igrejas que ele lá construíra. Terminou a vida como bispo de Bremen, onde implantara também o cristianis­mo. Uma vez que S. Ramberto, seu discípulo, sucessor e biógrafo, se atreveu a falar dos milagres que lhe eram atribuídos, recebeu a seguinte resposta: \"Se eu tivesse o dom dos milagres, o primeiro que faria seria mudar a minha má natureza na dum homem honrado\". Santos de Cada Dia - Editorial A.O - Braga</p><hr/><h3>S. Brás (bispo e mártir, +316)</h3><p>Sebaste, cidade da Arménia, foi o berço de S. Brás, no fim do século III. Seus pais eram abastados e puderam facilitar-lhe os estudos até à especialização em medicina. Já médico entregou-se inteiramente à perfei­ção cristã. Retirou-se do mundo e começou a vida solitária de oração e penitência. Depois da morte do bispo de Sebaste aclamaram-no como novo pastor reconhecendo-lhe as suas virtudes. O Santo viu-se coagido a aceitar, embora com verdadeira repugnância, porque amava muito mais a vida retirada e de contemplação, e assim continuou. Apenas descia à cidade quando as obrigações do zelo pastoral o recla­mavam. Sendo contemporâneo do Imperador Licínio (do Império Romano do Oriente) sofreu as consequências das desavenças entre este e o seu cunhado, o Imperador Constantino (do Império Romano do Ocidente). Licínio então, por ódio a Constantino, começou a perseguir os cristãos, negando­-lhes todos os direitos, até mesmo o de se juntarem nas igrejas que tinham. Entre as vítimas desta perseguição está S. Brás. O Bispo de Sebaste era muito conhecido pelo cargo e pelos milagres que fazia. Depressa foi detido, na gruta do Monte Argeu onde vivia. Trazido à cidade, propuseram-lhe que adorasse os deuses pagãos. O santo negou-se e foi açoitado com vergas de boi, posto no ecúleo, submetido aos garfos com puas de ferro e lançado a um lago frio. Por último degolaram-no. S. Brás é padroeiro contra as doenças de garganta, porque, segundo referem os escritos, salvou a vida dum menino que estava prestes a morrer por engolir uma espinha de peixe. A mãe apresentou-se ao santo Bispo com o menino ao colo, Brás levantou os olhos ao céu, suplicou ao Senhor, e logo a seguir o menino deitou fora a espinha, ficando são. Os cardadores invocam-no também como patrono, por ter sido submetido aos pentes de ferro, quando era martirizado.   Este santo Bispo só entrou no calendário romano no século XI devido à  grande devoção que principiou então a ser-lhe dedicada na Cidade Eterna. Os escritos sobre a sua vida e martírio datam do século IX. Fonte:Santos de Cada Dia - Editorial A.O. - Braga </p><hr/><h3>Beata Josefina Nicola (virgem)</h3>"
  },
  {
  "id": "4",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>S. João de Brito (presbítero e mártir, +1693)</h3><p>Nascido em Lisboa em 1647, João de Brito tinha uma saúde muito frágil, o que fez com que os médicos perdessem a esperança no seu restabelecimento. Com fé, a mãe pediu a intercessão do grande padroeiro das missões, São Francisco Xavier, e o pequeno João foi milagrosamente curado.Para pagar a promessa feita pela mãe, João de Brito usou batina durante 1 ano, o que imprimiu no seu coração o desejo de corresponder aos apelos que Deus lhe fazia.Com apenas 15 anos de idade entrou na Companhia de Jesus.Ordenado sacerdote em 1673, aos 26 anos de idade, João de Brito foi enviado em missão para evangelizar a Índia. Viveu em Goa e depois no Sul do país, onde continuou os seus estudos.O ardor missionário pautou a vida deste santo. Era incansável na proclamação do Evangelho e no testemunho do que Deus é capaz de realizar no seu infinito amor. O sacerdote procurava inculturar-se e inculturar a fé para atrair o maior número possível de pessoas para o Amor e o Reino de Deus. Através do diálogo com a cultura, mesmo num contexto hostil, conseguiu que muitos aderissem à fé em Jesus.Em Maravá, no Sul, foram muitas as boas obras realizadas, evangelizando e batizando muita gente. Contudo, apesar de realizar o querer de Deus para a sua vida e ser sinal de amor para o povo, nem todos gostavam de João de Brito e da sua ação.Após milhares de conversões, quando regressava às províncias do Norte, S. João de Brito e outros missionários foram presos por soldados pagãos que fizeram de tudo para que o santo sacerdote renunciasse à fé.Sofreu os maiores suplícios e preparou-se para receber a palma do martírio. Mas tal não se consumou, acabando por ser chamado à presença do rei quando já nada o fazia esperar. Chegado à corte com os seus companheiros, num tal estado que a todos causava dó, o monarca pediu-lhe que expusesse a sua doutrina. Ficou tão espantado com o que ouviu, que não pôde deixar de considerar que a lei dos cristãos era justa e santa, acabando por mandar libertá-los contra a vontade dos seus generais e dos brâmanes do seu reino.Assim, foi João de Brito enviado à Europa para tratar dos negócios das missões na Índia. Mas apressou-se a voltar, o que fez após resistência à vontade do Rei D. Pedro II de Portugal que o queria perceptor do príncipe e dos infantes na corte. Chegou novamente a Marava em 1691. A sua pregação e testemunho continuaram a ser fecundos, convertendo milhares de pessoas ao cristianismo. Entre elas um príncipe chamado Tariadevém, que, renunciando à poligamia, repudiou uma princesa, sobrinha do rei, provocando a consequente ira do soberano.  A 8 de janeiro de 1693 foi preso novamente e condenado à morte. Foi assim enviado a Urgur, a um irmão do rei, para que consumasse o martírio. Alguns dias depois, a 4 de Fevereiro, foi executada a sentença. Como o carrasco hesitasse, quando terminou a sua última oração, disse-lhe o santo: “Amigo, da minha parte cumpri o meu dever; tu cumpre a ordem que te foi dada”. E assim foi feito: cortaram-lhe primeiro a cabeça, depois mãos e pés, e suspenderam o tronco com a cabeça no poste onde orara. A tradição local diz que o sangue derramado por São João de Brito no lugar do martírio, tornou a terra vermelha e milagrosa.S. João de Brito foi beatificado pelo Papa Pio IX a 17 de Fevereiro de 1852 e canonizado pelo Papa Pio XII a 22 de Junho de 1947. Fontes:https://www.cristorei.pt/noticias/ler/131-sao-joao-de-brito-de-portugal-a-india-dando-a-vida-por-jesus \\Santos de Cada Dia, Editorial Apostolado da Oração</p><hr/><h3>Santa Maria de Mattias (religiosa, fundadora, +1866)</h3><hr/><h3>Santa Catarina de Ricci (virgem, +1589)</h3>"
  },
  {
  "id": "5",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>S. Felipe de Jesus (religioso, mártir, +1597)</h3><p>S. Felipe de JesusFilipe de Jesus, em castelhano Felipe de Jesús, foi um missionário franciscano mártir no Japão. Foi canonizado pelo Papa Pio IX, englobado no grupo d'Os 26 Mártires do Japão e o primeiro santo nascido no território que hoje é o México. Nasceu na Cidade do México, sendo o primogénito dos onze filhos de um casal de imigrantes espanhóis. Era uma criança de índole irrequieta e travessa. Fez os primeiros estudos no colégio dos jesuítas. Aos 21 anos, seu espírito aventureiro levou-o às Filipinas onde entrou para o convento dos franciscanos de Manila. Para se ordenar padre, deveria retornar ao México, pois nas Filipinas não havia bispo. Partiu em 1596. A viagem foi tumultuada: o barco ficou à deriva até chegar à costa do Japão. Filipe refugiou-se junto aos franciscanos em Meaco, onde havia uma escola e hospital. Entretanto, na época, o Japão era hostil em relação aos missionários cristãos. Assim, naquele mesmo ano Filipe foi aprisionado juntamente com um grupo de cristãos que faziam também parte japoneses. Em 5 de fevereiro de 1597 foram martirizados: prenderam-nos numa cruz com argolas de ferro no pescoço, mãos e pés e golpearam-nos com lanças. Foi beatificado em 1627 peloPapa Urbano VIII e canonizado em 1862 pelo Papa Pio IX. https://pt.wikipedia.org/wiki/Filipe_de_Jesus </p><hr/><h3>Santa Águeda (virgem, mártir, +251)</h3><p>O culto de Santa Águeda, virgem e mártir siciliana, é antiquíssimo.Santa Águeda era natural de Catânia (Sicília) e de família nobre e rica. Conheceu o Evangelho desde tenra idade e entusiasmou-se pelo ideal da pureza que dedicou a Cristo.O seu martírio aconteceu durante o terceiro consulado de Décio no ano de 251. Ao saber-se que era cristã, foi presa pelos soldados de Quinciano, procônsul da Sicília. Durante o tempo de prisão foi submetida a penas e castigos muito dolorosos sendo mesmo entregue a uma velha mulher pervertida, chamada Afrodisia, que procurou enganá-la e desviá-la de Deus. Trinta dias esteve Águeda com ela submetida a torturas morais indizíveis. Mas deste sofrimento resultou apenas ter saído mais pura e mais firme no seu propósito.Firme na condição de cristã, foi esbofeteada pelos lictores de Quinciano e encer­rada num medonho calaboiço. Como se mantinha firme na confissão da fé, foi submetida ao ecúleo, desconjuntaram-lhe os ossos, aplicaram-lhe lâminas ardentes de ferro e cortaram-lhe os seios, depois de os terem dilacerado com garfos de ferro.Encerrada na prisão, teve visões e consolações extraordinárias e o anjo do Se­nhor, segundo os registos, curou-a milagrosamente de todas as feridas. No dia seguinte apresentaram-na de novo ao Procônsul e foi arrastada sobre um pavimento coberto de vidros e carvões acesos. Deu-se então um furioso tremor de terra que encheu de pavor a cidade e os verdugos. Morreu Santa Águeda de joelhos, entre fervorosas orações.  Santos de Cada Dia – Editorial A.O. - Braga</p>"
  },
  {
  "id": "6",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>S. Gonçalo Garcia (religioso, mártir, +1597)</h3><p>S. Gonçalo GarciaEra natural da Índia, Baçaim, filho de pai português e mãe indiana, tendo sido aluno dos Jesuítas na sua terra natal. Viveu em Macau cinco anos como comerciante. Deixou esta cidade para vestir o hábito franciscano em Manila, donde partiu para o Arquipélago Nipónico em 1593, como intérprete dos missionários, sendo também excelente pregador. Foi martirizado (crucificado e trespassado por lanças) em Nagazaqui, juntamente com S. Paulo Miki e os seus companheiros, a 5 de Fevereiro de 1597.Foi beatificado pelo papa Urbano VIII em 1627 e canonizado pelo papa Pio IX em 1862. Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Santa Doroteia (mártir, Séc. IV)</h3><p>Segundo a sua Passio (relação da morte violenta) muito lendária, foi presa durante a perseguição de Diocleciano (284-305) em Cesareia, na actual Turquia, onde nascera. Depois de um primeiro interrogatório foi entregue a duas mulheres apóstatas para que elas a levassem a renegar a sua fé. Mas aconteceu o contrário: converteu Santa Doroteia as duas mulheres, exortando-as a que aceitassem o martírio. E resultando vãs todas as tentativas para que Santa Doroteia sacrificasse aos deuses, acabou por ser decapitada.De acordo com a tradição, quando foi anunciada a sua sentença, Teófilo, um advogado que se encontrava no local, disse em tom de brincadeira para Doroteia enviar flores e frutos do jardim do seu Senhor. Após o martírio, e por entre os risos dos carrascos, surge então um menino que trazia nas mãos três maçãs e três rosas de um tal aspeto que nunca se tinha visto na terra. Entregou-as a Teófilo, dizendo: \"É Doroteia, que acaba de entrar no Paraíso, quem tas envia. Teófilo ajoelhou-se ali mesmo e pediu perdão a Deus por ter perseguido os cristãos e converteu-se.\"O seu culto tornou-se popularíssimo na Idade Média, figurando Santa Doroteia entre os 14 Santos Auxiliadores (embora nalgumas regiões apareçam mudados os nomes dalguns desses 14).Em 1834, em Quinto, perto de Génova, Santa Paula Frassinetti, com mais seis companheiras guiadas pelo Padre José Frassinetti, iniciou a Obra de Santa Doroteia que em breve se expandiu para outras cidades e para outros países. Também segundo esta santa, foi modelado em Veneza no ano de 1838, outro instituto, o das Mestras de Santa Doroteia.Segundo um autor português do Séc. XVIII, Boaventura Maciel Aranha, encontrava-se em Lisboa, na igreja de S. Roque, a cabeça de Santa Doroteia, oferecida por D. João de Borja, filho de S. Francisco de Borja.  Fontes:Santos de Cada Dia, Editorial Apostolado da OraçãoIrmasdoroteias.pt</p><hr/><h3>Santos Paulo Miki (Pedro Batista e companheiros, mártires, +1597)</h3><p>Foi através do trabalho evangelizador de São Francisco Xavier que o Japão tomou conhecimento do cristianismo, entre 1549 e 1551. A sua semente frutificou e, apenas algumas décadas depois, já havia pelo menos trezentos mil cristãos no Império do Sol Nascente. Miki nasceu em 1564 numa família abastada e foi educado no colégio jesuíta em Anziquiama, no Japão. A convivência do colégio despertou em Paulo o desejo de se juntar à Companhia de Jesus, o que veio a acontecer, tendo-se tornado num eloquente pregador. Por não haver um bispo na sua região, Paulo Miki não pôde ser ordenado padre mas, através da pregação, conquistou inúmeras conversões com humildade e paciência.O imperador de então, Toyotomi Hideyoshi, era simpatizante do catolicismo, mas com a conquista da Coreia deu-se uma rutura entre o Japão e o Ocidente, que se traduziu numa perseguição aos cristãos. Apesar dos católicos terem sido expulsos do país, muitos resistiram e ficaram, dando início de imediato, à repressão. Primeiro foram presos seis franciscanos, logo depois Paulo Miki com outros dois jesuítas e dezassete leigos terciários.Os vinte e seis cristãos sofreram terríveis humilhações e torturas públicas. Levados em cortejo de Meaco a Nagasaki foram alvo de violência e escárnio pelas ruas e estradas, enquanto seguiam para o local da su crucificação. Alguns dos companheiros de Paulo Miki eram muito jovens, adolescentes ainda, mas enfrentaram a pena de morte com a mesma coragem do líder. Tomás Cozaki tinha, por exemplo, catorze anos; António, treze anos e Luis Ibaraki tinha apenas onze anos de idade. O monte onde os vinte e seis heróis de Jesus Cristo receberam o martírio em fevereiro de 1597 ficou conhecido como Monte dos Mártires. Depois, os crentes dispersaram-se para fugir aos massacres e um bom número deles fixou-se ao longo do rio Urakami, nas proximidades de Nagasaki. Continuaram a viver a sua fé clandestinamente, apesar da ausência de padres, durante dois séculos e meio, facto que ainda hoje é admirado em todo o mundo. A partir do momento em que o Japão se abriu novamente aos europeus, os missionários regressaram e as igrejas voltaram a ser construídas, inclusive em Nagasaki, a poucos quilómetros do local onde vivia a comunidade cristã clandestina.  Paulo Miki e os seus companheiros foram canonizados pelo Papa Pio IX, em 1862. Fonte:https://templariodemaria.com/santo-do-dia-06-de-fevereiro-sao-paulo-miki-e-companheiros/</p>"
  },
  {
  "id": "7",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>Santas Chagas de Cristo</h3><p>O culto das Cinco Chagas do Senhor, isto é, das feridas que recebeu na cruz e manifestou aos Apóstolos depois da Ressurreição, foi impulsionado por S. Bernardo e encontrou sentida e profunda adesão no povo português desde os começos da nacionalidade.Luís de Camões, nos Lusíadas, faz eco dessa devoção (I, 7) sintetizando o simbolismo que tradicionalmente relaciona as armas da bandeira nacional portuguesa com as Chagas de Cristo. Assim, os Papas, a partir de Bento XIV concederam para os povos de língua portuguesa esta festa particular, que ultimamente veio a ser fixada neste dia.Prestando culto às Chagas do Redentor é para Jesus Cristo que se dirige a nossa adoração, para quem nos amou até à morte e morte de cruz (cf. Fl 2, 8).A contemplação das Chagas do Senhor deu particular atenção ao Lado aberto, conduzindo os místicos medievais e posteriores à contemplação do Coração trespassado, a mais viva expressão do seu amor. Essa contemplação move-nos espontaneamente a correspondermos ao amor do Senhor com o nosso próprio amor.  Fonte: Dehonianos.org</p><hr/><h3>Beata Eugénia Smet (Madre Maria da Providência) (religiosa. +1871)</h3><p>Beata Eugénia SmetEugénia Maria Josefina Smet nasceu em França, no dia 25 de março de 1825.  A sua infância foi tranqüila, no seio de uma família burguesa de origem flamenga, recebendo uma educação com sérios princípios morais e cristãos.Aos dezassete anos, terminou os estudos e queria seguir a vida religiosa como as irmãs do colégio do Sagrado Coração, onde ficou interna por dez anos. Regressou a casa e ingressou no apostolado leigo da paróquia. Primeiro comunicou ao seu confessor que havia feito o voto privado de castidade e depois começou a trabalhar nas obras de caridade.Ninguém da paróquia tinha tanta dedicação quanto Eugénia. Distribuía diariamente alimentos aos carentes e aos enfermos. A sua participação activa e objectiva aumentava cada vez mais os donativos para as obras Missionárias, deixando os padres admirados com seu senso de organização e carisma. \"É necessário ajudar bem a Providência\", dizia ela, justificando os crescentes donativos e pacotes de alimentos que conseguia.Aos vinte e oito anos resolveu criar uma associação leiga de fiéis para interceder com orações, pelas almas do Purgatório. Apesar das adesões, tantas foram as dificuldades que decidiu fundar uma congregação de religiosas. Durante três anos, Eugénia pediu conselhos a muitas pessoas influentes da Igreja, inclusive ao papa Pio IX e ao Cura d'Ars, que a apoiaram. Em 1856, Eugénia foi para Paris, onde iniciou a congregação das madres Auxiliadoras das Almas do Purgatório. Mas, como ela conheceu o duríssimo \"purgatório\" que muitos passavam ainda em vida, concluiu que deveriam interceder nas duas frentes: as almas receberiam as orações e os vivos carentes, alimentação, alfabetização e tratamento quando enfermos. Assim, sempre confiante na Providência, seguiu avante serena e decidida.Em 1859, as religiosas viram as suas Regras aprovadas. A fundadora recebeu o nome de madre Maria da Providência. Depois disso fundou novas casas em França e enviou religiosas para a China.Madre Maria da Providência faleceu em paz no dia 7 de Fevereiro de 1871. O papa Pio XII declarou Eugénia Smet, madre Maria da Providência, Beata, em 1957, com sua celebração litúrgica no dia da sua morte. https://liturgiadiariabyfegs.wordpress.com/2015/02/07/liturgia-diaria-07fev15/</p><hr/><h3>Beata Rosália Rendu (religiosa, +1856)</h3><p>Beata Rosália RenduA Beata Rosália Rendu, filha da Caridade de São Vicente de Paulo, distinguiu-se pela dedicação para com os menos favorecidos no bairro de Mouffetard, em Paris. Jeanne-Marie Rendu, de seu nome de baptismo, nasceu no dia 9 de Setembro de 1786 na cidadezinha de Confort (Jura, França), numa família simples, sendo  a  primeira  das  quatro  filhas,  nas quais  a  mãe  incute  a  piedade  e  a caridade.A família procurou acolher sacerdotes perseguidos durante os tempos difíceis da revolução francesa e, entre eles, o próprio bispo de Annecy. Jeanne-Marie descobre no hospital o serviço das Filhas da Caridade e, a 25 de Maio de 1802 inicia o noviciado nessa Congregação, em Paris, sendo enviada para o bairro de Saint Marceau onde permaneceu ao serviço dos pobres durante 54 anos, até ao dia da sua morte.Em 1814, Irmã Rosália faz os votos solenes, e 8 anos mais tarde é nomeada Superiora da comunidade. Deixa de ensinar e dedica-se às visitas domiciliares distribuindo ajudas de acordo com o \"Bureau de Bienfaisance\" municipal e obtendo o auxílio de muitas pessoas abastadas que não sabiam dizer não a uma pessoa tão persuasiva.É a pioneira em abrir uma casa para acolher criancinhas em idade inferior a dois anos, para permitir que as mães encontrassem um trabalho remunerado. Não foi bem compreendida nesta obra, pois segundo a sociedade da época, a mãe deve permanecer em casa. Oferece aos jovens uma formação profissional abrindo a primeira instituição para esse mister. Mais tarde, vendo com emoção o desespero das pessoas idosas abandonadas, abre um Asilo para elas. A sua caridade vai além do bairro. Claude Dinnat escreve no seu artigo:  \"Por muitos anos, irmã Rosália manteve contacto com Il Bon Sauveur de Caen, hospital psiquiátrico fundado pelo Beato Padre Jamet. Ela convence-o a internar sacerdotes e religiosos em dificuldade e também muitos outros doentes.Ajuda algumas Congregações e Associações caritativas a estebelecer-se em Paris:  a Sociedade de São Francisco Regis, as comunidades das Filhas de Nossa Senhora de Loreto, as Damas Agostinianas do Sagrado Coração de Maria, a Comunidade dos Padres Pobres, entre outras. A sua coragem e determinação levam-na a ultrapassar as barricadas, durante a sublevação de Julho de 1830, para ajudar os feridos. Mais tarde, durante as epidemias de cólera (1832 e 1849), a actividade de Irmã Rosália excede até ao heroísmo, chegando a recolher cadáveres pelas ruas.Em 1848 acontecem as mais sanguinolentas lutas entre o poder burguês e uma classe operária desenfreada, numa situação desesperante. A Irmã Rosália, arriscando a própria vida nesses confrontos, procura manter-se fiel aos seus princípios de religiosa dedicada aos que sofrem; faleceu em 7 de Fevereiro de 1856. https://www.vatican.va/news_services/liturgy/saints/ns_lit_doc_20031109_rendu_po.html</p>"
  },
  {
  "id": "8",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>S. Jerónimo Emiliano (presbítero, +1537)</h3><p>A vida deste pai dos órfãos é metade sombra e metade luz. Vive cerca de 30 anos nas sombras da paixão. Nasce no palácio dos Emiliani de Veneza, no ano de 1481, e passa a juventude entre a ambição e o prazer do aristocrata do Renascimento, amigo de festas, jogador e duelista. Serve Veneza como governador e como militar. Aos 15 anos é soldado e aos 25 senador.Aos 28 anos participa na guerra de Veneza com Luís XII acabando por ser preso. É nessa altura que se sente impelido a servir  os pobres, os doentes e os órfãos. Uma tarde aparece inesperadamente em Trevino com as cadeias e as chaves da prisão a fim de as colocar no altar da Mãe de Deus. Diz-se que a Virgem Maria apareceu na masmorra, quebrou as cadeias e abriu-lhe a porta. Regressa a Veneza como mendigo, apóstolo e  pai de todos os necessitados. Recebe o sacerdócio em 1518 e dedica-se por completo a todas as obras de caridade. Funda hospitais, hospícios e casas de refúgio. Corre e multiplica-se com o alforge ao ombro, mendiga o pão, senta-se para comê-lo e convida todos os mendigos. Sempre alegre, parece o retrato da caridade. Anda de igreja em igreja e de hospital em hospital; visita as casas e os antros dos pobres para deixar a esmola e o conforto da fé. Volta sempre ao seu lugar, acompanhado por todos os pequeninos que não têm pai nem mãe.  Com a peste e a fome de 1528 há cada vez mais órfãos e Jerónimo converte-se em pai e mestre de todos. Em Somasca esta­belece a casa central da Ordem dos Clérigos Regulares, por isso chamados Padres de Somasca. São Jerónimo Emiliano falece em 8 de fevereiro de 1537. Foi canonizado em 1767 por Clemente XIII. Pio XI nomeou-o padroeiro dos órfãos e dos jovens abandonados. Santos de Cada dia - Editorial A.O -Braga</p><hr/><h3>Santa Josefina Bakhita (religiosa, +1947)</h3><p>Bakhita nasceu em 1869 no Sudão. O nome de Bakhita, que significa \"afortunada\", foi-lhe imposto pelos seus raptores. Esta flor africana conheceu as humilhações, os sofrimentos físicos e morais da escravidão, sendo vendida e comprada inúmeras vezes. Tudo isto fez que esquecesse o próprio nome.Finalmente, na capital do Sudão, Bakhita foi comprada por um cônsul italiano que a levou para a Itália. Durante a viagem, o cônsul entregou-a à família de um amigo que residia em Veneza e cuja esposa se lhe tinha afeiçoado. Depois, com o nascimento da filha do casal, Bakhita tornou-se ama e amiga. Mais tarde o casal confiou a filha e Bakhita às irmãs da congregação de Santa Madalena de Canossa, em Schio, perto de Veneza. Foi aí que Bakhita conheceu o Evangelho sendo batizada em 1890, aos 21 anos, e recebendo o nome de Josefina. Em 1896 consagrou-se para sempre a Deus, a quem chamava com carinho \"o meu Patrão!\"Durante mais de cinquenta anos, dedicou-se às diversas ocupações na congregação, sendo chamada por todos de \"Irmã Morena\". As irmãs estimavam-na pela generosidade, bondade e pelo seu profundo desejo de tornar Jesus conhecido. A sua humildade, simplicidade e constante sorriso conquistaram o coração de toda população.Doente e idosa continuou a oferecer o seu testemunho de fé. Expressava a odisseia da sua vida com palavras simples, escondidas detrás de um sorriso: \"Vou devagar, passo a passo, porque levo duas grandes malas: numa vão os meus pecados, e na outra, muito mais pesada, os méritos infinitos de Jesus. Quando chegar ao céu abrirei as malas e direi a Deus: Pai eterno, agora podes julgar. E a São Pedro: Fecha a porta, porque fico\".Na agonia reviveu os terríveis anos de escravidão e foi a Santa Virgem que a libertou dos sofrimentos. As suas últimas palavras foram: \"Nossa Senhora!\".A irmã Josefina Bakhita faleceu no dia 8 de fevereiro de 1947, na congregação em Schio, Itália. Em 1992 foi beatificada e em 2000 foi elevada à honra dos altares pelo Papa João Paulo II. Fonte: Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beata Josefina Gabriela Bonino (virgem, fundadora,)</h3><p>Beata Josefina Gabriela Bonino  A vocação religiosa da Beata Josefina Gabriela Bonino foi uma feliz combinação da oração contemplativa e do compromisso ativo na vinha do Senhor, entre as pessoas e para as pessoas. Nasceu em Savigliano (Cuneo), diocese de Turim, a 5 de setembro de 1843, numa família rica e profundamente religiosa. No batismo recebeu os nomes de Ana Maria Madalena Josefina. Como costume na época, ela teve uma primeira educação em casa. Por um privilégio especial, fez a 1ª. Comunhão aos sete anos; no ano seguinte recebeu a Crisma. Desde pequena foi muito devota de Nossa Senhora. Em 1855, mudou-se com a família para Turim por causa dos compromissos profissionais do pai, que era médico.  Frequentou o ensino médio nas Irmãs de São José. Aos dezoito anos obteve permissão do seu diretor espiritual para fazer um voto temporário de virgindade. Aos 26 anos, voltou para Savigliano para acompanhar o pai doente e fê-lo até à sua morte. Em simultâneo trabalhava nas atividades da paróquia de São Pedro, tornando-se reitora e presidente da Pia União das Filhas de Maria local. A partir de 1875, estreitou fortes laços com o trabalho de assistência realizado por Joana Colombo para as órfãs da cidade. Atraída pela espiritualidade carmelita, ingressou na Ordem Terceira, fazendo a profissão dois anos depois (19 de março de 1877, festa de São José). No ano anterior, também se juntou à Ordem Terceira Franciscana da Penitência. Atingida por uma neoplasia na coluna vertebral, em 21 de maio de 1876 submeteu-se a uma cirurgia Curou-se e Josefina foi a Lourdes com a mãe agradecer à Santíssima Virgem. Ali tomou a decisão definitiva de consagrar-se ao Senhor no serviço do próximo.  Continuou a colaborar na Obra Colombo e, por sugestão de seu diretor espiritual, acrescentou à Obra um hospital que dedicou à Sagrada Família Em 1880, retirou-se para um mosteiro para se preparar espiritualmente para a sua fundação. Embora sentisse o desejo de entrar para a vida de clausura decidiu dar vida a uma nova família religiosa para ajudar os necessitados, fossem órfãos, idosos, doentes ou meninas para receberem instrução. O modelo era a Sagrada Família de Nazaré: humilde e trabalhadora. Com a idade de trinta e oito ela foi eleita Superiora e permaneceu no cargo até à morte. A 8 de setembro de 1887, festa da Natividade de Maria, obteve a aprovação canónica diocesana do Instituto e a 6 de outubro, com onze outras companheiras, fez a profissão solene com o nome de Irmã Josefina Gabriela de Jesus. Nos anos seguintes, empregou todas as suas energias e a herança herdada dos pais na construção da Casa Mãe em Savigliano, com uma igreja adjacente, e na formação das Irmãs. Fundou outras cinco comunidades. A 8 de fevereiro de 1906 faleceu em Savona, aos 62 anos e o seu corpo foi enterrado no cemitério de Savigliano, para depois ser transferido para a igreja da Casa Mãe em 8 de abril de 1961. Hoje, a sua obra, além da Itália, está em terras missionárias (Camarões e Brasil). Madre Josefina Gabriela foi beatificada por João Paulo II a 7 de maio de 1995. Fontes: www.santiebeati.it/  https://heroinasdacristandade.blogspot.com/2018/02/beata-josefina-gabriela-bonino-virgem-e.html  </p>"
  },
  {
  "id": "9",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>S. Maron (monge, + cerca de 410)</h3><p>S. Maron, mongeA vida deste monge sírio, amigo de S. João Crisóstomo, é muito pouco conhecida, embora ele tenha deixado uma marca indelével na história das Igrejas do Oriente - ainda hoje uma delas guarda no nome a sua memória.Sabe-se que era eremita e que passou toda a sua vida exposto a intempéries e totalmente entregue à oração, tendo tido uma grande influência no movimento monástico. Foi um verdadeiro mestre da vida espiritual, graças à sua fidelidade inquebrantável ao Senhor, e ensinava quantos lhe pediam conselho a combaterem as suas misérias espirituais, antes de tudo pelo recurso à oração.Um século depois da sua morte, um grande número de cristãos, fugindo à invasão árabe, reuniram-se no mosteiro de S. Maron e criaram uma Igreja autónoma que tomou o nome de Igreja Maronita.</p><hr/><h3>S. Miguel Febres Cordero Muñoz (religioso, +1910)</h3><p>S. Miguel Febres CorderoFrancisco Luis Febres-Cordero y Muñoz nasceu no Equador a 7 de novembro de 1854. Ficou órfão muito cedo. Em 1863, entrou numa escola administrada pelos Irmãos das Escolas Cristãs.  Apesar da oposição inicial do pai, Francisco tornou-se membro dessa ordem a 24 de março de 1868, sendo o primeiro equatoriano recebido pelos Irmãos das Escolas Cristãs. Assumiu o hábito religioso na véspera da Festa da Anunciação com o nome de “Miguel”.  Ocupou o cargo de professor em Quito por mais de três décadas, onde se tornou conhecido como uma pessoa gentil e dedicada. Publicou livros escolares próprios, incluindo um para o ensino do espanhol, bem como odes e discursos sobre métodos de ensino.  Também pesquisou e escreveu livros sobre literatura e linguística, tornando-se membro da Academia Equatoriana de Letras em 1892. Simultaneamente orientava retiros religiosos e ajudava a preparar as crianças para a Primeira Comunhão.  Esteve presente na festa de beatificação do fundador da ordem: João Batista de La Salle. Em 1905 veio para a Europa.  Durante a sua estadia na Europa adoeceu acabando por morrer em 1910 com uma pneumonia e foi enterrado em  Premià de Mar. Durante a Guerra Civil de Espanha o seu corpo foi exumado e considerado incorrupto. Em 1937, seus restos mortais foram transferidos para Quito, onde seu túmulo se tornou um local de peregrinação popular. O papa Paulo VI beatificou-o em 1977 e foi canonizado pelo papa João Paulo II em 1984.  https://pt.wikipedia.org/wiki/Miguel_Febres_Cordero </p><hr/><h3>Santa Apolónia (virgem, mártir, + 249)</h3><p>Santa ApolóniaNo último ano do reinado do imperador Filipe, o Árabe (244-249), rebentou em Alexandria um tumulto contra os cristãos.  Chefiados por um pseudoprofeta, os pagãos prenderam um ancião, chamado Metras, e quiseram obrigá-lo a blasfemar. Tendo ele recusado, espancaram-no até causar sangue, vazaram-lhe os olhos com canas aguçadas e acabaram por matá-lo à pedrada.  Foi também durante esse motim que a virgem Apolónia terminou a sua longa e virtuosa existência. Esses fanáticos desferiram-lhe tais pancadas na boca que lhe quebraram todos os dentes. A seguir levaram-na para fora da cidade, acenderam uma grande fogueira e ameaçaram-na de a queimar viva, se não concordasse em pronunciar certas palavras que, para ela, equivaliam a apostasias. Concederam-lhe, no entanto, algum tempo para refletir. Apolónia deu a entender que aceitava; mas, aproveitando-se do afastamento dos carrascos e impelida por um movimento do Espírito Santo, \"mais pronta que os algozes\", diz Santo Agostinho num sermão, arremessou-se às chamas que rapidamente a consumiram. Isto no ano de 249.  Pelo que sofreu na boca ficou sendo advogada contra as dores de dentes. Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "10",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>Santa Escolástica (virgem, +543)</h3><p>Santa Escolástica era irmã gémea do grande São Bento, pai do monaquismo. Nasceu em Núrsia na região da Úmbria, em Itália, em 480.  Gémea de Bento, tornou-se também gémea na busca de santidade e missão. Ambos deram testemunho de santos fundadores. No entanto a vida totalmente consagrada a Deus de Escolástica começou antes do irmão. Vivia recolhida no retiro de sua casa.Quando S. Bento se instalou em Cassino, Escolástica distribuiu pelos pobres os seus haveres e, acompanhada apenas de uma criada de confiança, partiu secretamente em busca do irmão que a recebeu fora da clausura e acompanhado por alguns monges. Santa Escolástica falou ao irmão da vontade que tinha de passar o resto da vida numa solidão semelhante à dele e pediu-lhe que fosse o seu pai espiritual e lhe prescreves­se as regras que tinha a observar para o aperfeiçoamento da alma. S. Bento concordou com os desejos de Escolástica e entregou-lhe uma cela não muito longe do mosteiro. Deu-lhes, pouco mais ou menos, as mesmas regras que tinha dado aos monges.A fama de santidade de Escolástica atraiu grande número de donzelas que se obrigaram a guardar a mesma regra recebida de S. Bento. Assim nasceu a célebre Ordem feminina que chegou a ter 14 mil conventos espalhados por todo o Ocidente.Embora não tivesse feito voto de clausura, Escolástica guardou-a sempre rigorosamente. Ia apenas uma vez por ano visitar S. Bento para lhe dar conta da comunidade e, em particular, da sua alma. Esse encontro anual acontecia sempre fora dos dois mosteirosNum encontro, depois de terem louvado a Deus e conversado como costumavam, sobre várias matérias de piedade, S. Bento despediu-se, mas Escolástica rogou-lhe que se demorasse até ao dia seguinte para ela ter a consolação de falar mais demoradamente sobre a bem-aventurança da vida eterna. Ben­to negou-se pois não queria transgredir a Regra. Escolástica, que pressentira ser aquele o último encontro, inclinou um pouco a fronte, e apoiando-a nas mãos, recolheu-se interiormente, fazendo uma breve oração. De repente, levantou-se tamanha tempestade que São Bento ficou impedido de sair com seus irmãos.Queixou-se o Santo amorosamente à irmã; mas ela justificou-se dizendo: «Pedi­-vos e não me quisestes ouvir, pedi a Deus e Ele ouviu-me. Agora saí, se podeis, deixai­-me e voltai ao vosso mosteiro».Depois daquela providencial partilha de graça e oração, São Bento regressou ao mosteiro e passados três dias percebeu numa visão a morte de sua irmã, que o antecedeu 40 dias no céu. Fonte:  Santos de Cada Dia - Editorial A.O. - Braga </p>"
  },
  {
  "id": "11",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>Santa Maria (Nossa Senhora de Lourdes)</h3><p>Hoje, o mundo inteiro venera Nossa Senhora, sob o título de Nossa Senhora de Lourdes. Lembramos o que se chama \"aparição de Nossa Senhora\" ou as 18 aparições que se repetiram de 11 de Fevereiro até 16 de Julho de 1858 a Santa Bernardete de Soubirous, jovem camponesa então com 14 anos de idade. Recordamos o relato da primeira aparição:Na manhã dessa quinta-feira, as duas irmãs Bernadette (ou Bernardina) e Antonieta, e uma amiga Joana Abadie, procuravam lenha junto à gruta de Massabielle, nas margens do rio Gave. As duas pequenas saltam sem dificuldade um regato. Bernadette descalça-se para meter os pés na água e passar ao outro lado.Entretanto – escreve ela - \"vi numa cavidade do rochedo uma moita, uma só, que se agitava como se estivesse muito vento. Quase ao mesmo tempo saiu do interior da gruta uma nuvem doirada, e logo a seguir uma Senhora nova e bela, bela mais que todas as criaturas, como eu nunca tinha visto nenhuma. Veio pôr-se à entrada da concavidade, por cima do tufo de verdura. Logo olhou para mim, sorriu-me e fez-me sinal para que me aproximasse, como o faria minha mãe. Tinha-me passado o medo, mas parecia-me que não sabia onde estava. Esfreguei os olhos, fechei-os, tornei-os a abrir; mas a Senhora estava lá sempre, continuando a sorrir-se e fazendo-me compreender não estar eu enganada. Sem saber o que fazia, tomei o terço e ajoelhei-me. A Senhora aprovou com um sinal de cabeça e passou para os seus dedos um rosário que trazia no braço direito. Quando quis começar a rezar e erguer a mão à testa, o meu braço ficou imóvel, como que paralisado. Só depois de a Senhora fazer o sinal da cruz é que eu o pude fazer também. A Senhora deixava-me rezar sozinha. Ela apenas passava as contas pelos dedos, sem falar. Só no fim de cada mistério dizia comigo: Glória ao Pai, ao Filho e ao Espírito Santo...Quando acabou a oração, a Senhora voltou a entrar no interior do rochedo e a nuvem de oiro desapareceu com Ela\".A quem lhe perguntava como era a Senhora, Bernadette fazia esta descrição: “Tem as feições duma donzela de 16 ou 17 anos. Um vestido branco cingido com faixa azul até aos pés. Traz na cabeça véu igualmente branco, que mal deixa ver os cabelos, caindo-lhe pelas costas. Vem descalça, mas as últimas pregas do vestido encobrem-lhe um pouco os pés. Na ponta de cada um sobressai uma rosa doirada. Do braço direito pende um rosário de contas brancas encadeadas em oiro, brilhante como as duas rosas dos pés\".Na 9ª aparição, a 25 de Fevereiro, Bernadette foi instruída por Nossa Senhora a cavar o solo, onde uma fonte de água surgiu. Esta água foi relatada como tendo poderes curativos e desde então muitos milagres de cura foram atribuídos à intercessão de Nossa Senhora de Lourdes. A devoção ao Santuário de Lourdes cresceu rapidamente, tornando-se um dos principais destinos de peregrinação do mundo.Na 16ª aparição, e após duas insistências por parte de Santa Bernardete, que não se cansava de perguntar à Senhora quem era, Maria respondeu: “Eu sou a Imaculada Conceição”. Bernadete transmitiu esta afirmação ao seu pároco, o que causou grande perplexidade. Uma pastora não podia saber que o Dogma da Imaculada Conceição de Maria havia sido proclamado, apenas quatro anos antes, pelo Papa Pio IX.Qual é a mensagem que se depreende das 18 Aparições de Lurdes?\"O elemento principal - responde o Pe. René Laurentin, o grande teólogo da Virgem e especialista das aparições - é a manifestação de Maria na sua Imaculada Conceição. O resto é função deste primeiro elemento e pode também resumir-se numa palavra: em contraste com a Virgem sem mancha, o pecado... Mas, inimiga do pecado, Ela é também amiga dos pecadores, não enquanto estão ligados às suas faltas ou se gloriam delas, mas enquanto se vêem esmagados pelos sofrimentos físicos e morais, consequência do pecado.Reduzida à sua expressão mais simples, poderíamos sintetizar desta forma a mensagem de Lurdes: A Virgem sem pecado, que vem socorrer os pecadores. E para isso propõe três meios...: a fonte de águas vivas, a oração, a penitência\".  Fontes:Santos de Cada Dia - Editorial A.O. - Bragahttps://viacrucis.pt</p><hr/><h3>Santo Adolfo (bispo, +1224)</h3><hr/><h3>S. Bento de Aniano (abade, +821)</h3>"
  },
  {
  "id": "12",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>Santa Eulália de Barcelona (virgem e mártir, +304)</h3><p>Santa EuláliaSanta Eulália viveu em Barcelona no fim do século III numa família que a educou para o bem e para a fé em Jesus Cristo.Quando pequena, Eulália gostava da companhia das amigas cristãs e, por outro lado, fugia do pecado e era inimiga da vaidade. Tinha apenas 14 anos quando chegou a Espanha a perseguição contra os cristãos por parte do terrível Diocleciano; Eulália soube dos factos e desejou alegremente o martírio, para assim glorificar e estar com Cristo.Os pais resolveram partir a fim de se esconderem juntamente com a menina, mas Santa Eulália fugiu e foi diante do governador que escutou daquela jovem e bela moça duras verdades quanto à perseguição aos cristãos. De início, o governador admirado pela ousadia da Santa entregou-a para que apostatasse da fé, ou seja, que adorasse aos deuses, mas a sua resposta foi: \"Eu sou Eulália, serva do meu Senhor Jesus Cristo, o Rei dos Reis e Senhor de todos os dominadores \".Diante da fé e coragem da jovem Eulália, o governador mandou os algozes queimarem o seu corpo com ferros em brasa. A sua oração durante o sofrimentos era esta: \"Agora, ó Jesus, vejo no meu corpo os traços da vossa sagrada paixão \". Depois foi lançada ao fogo e morreu.Santa Eulália é padroeira que de Barcelona.</p><hr/><h3>Beato José Olallo Valdês (religioso)</h3><hr/><h3>S. Reinaldo (Reginaldo) de Orleães (religioso, +1348)</h3>"
  },
  {
  "id": "13",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santa Catarina de Ricci (religiosa, +1590)</h3><p>Santa Catarina de RicciDurante a difusão das ideias de Lutero na Europa nasceu, em 1522, Alexandra na nobre família Ricci de Florença.  Aos sete anos, foi entregue à educação das irmãs beneditinas em Prato, que despertaram nela o gosto pela vida monástica. Quando voltou para casa, manteve os costumes do convento. Apesar do plano dos pais para a casarem com um jovem de Florença, conseguiu permissão para abraçar a vida religiosa. Ingressou com alegria no mosteiro dominicano de Prato, adotando o nome de Catarina, em honra a Santa Catarina de Sena, e dedicou-se ao crescimento nas virtudes, especialmente a humildade. Aos 25 anos, tornou-se mestra das noviças e, mais tarde, superiora, cargo que exerceu quase sem interrupção por 42 anos. Conduzia a comunidade com equilíbrio, firmeza e doçura, através do exemplo. Tinha profunda devoção a Jesus Crucificado e, ao meditar sobre a Paixão, recebia dons místicos, entrando em êxtase das tardes de quinta-feira até as de sexta, compartilhando espiritualmente das dores de Cristo. Apesar das experiências místicas, permaneceu simples e acessível, sendo procurada como conselheira espiritual por sacerdotes, bispos, cardeais e papas, como Marcelo II, Clemente VIII, Leão XI e São Pio V. Correspondia-se também com São Carlos Borromeu e São Filipe Néri. Escreveu sobre temas espirituais, incentivando o domínio de si, a mortificação dos sentidos, a devoção à Paixão de Cristo e a entrega à vontade divina. Faleceu em 2 de fevereiro de 1590, e sua memória litúrgica é celebrada em 13 de fevereiro. https://www.instagram.com/carteiroreaca/p/DGArTctRdRt/ </p><hr/><h3>Beato Jordão da Saxónia (presbítero, +1237)</h3><p>Beato Jordão da SaxóniaO Beato Jordão, natural da Saxónia, era descendente da ilustre família dos condes de Ebernstein. Foi educado por seus pais nos sentimentos mais cristãos, e mostrou desde a infância terna compaixão para com os pobres, a quem nunca recusava a esmola. A exemplo de S. Martinho, despojava-se dos hábitos que trazia, quando não tinha outra coisa para dar. Assim Jesus Cristo se dignou fazer-lhe conhecer de maneira bem sensível quanto sua caridade lhe era agradável.  Mais tarde, já na sua juventude, foi enviado para a Universidade de Paris — então a primeira escola da Europa —, para ali realizar a sua formação académica e universitária. A “escola familiar” que recebera na casa paterna, animava-o a assistir todas as noites ao oficio divino na igreja de Notre Dame, sem jamais ser impedido pelo mau tempo ou pelas trevas da noite.  Quando S. Domingos veio a Paris, em 1219, Jordão, que então era subdiácono, pediu-lhe para ser admitido na Ordem dos irmãos pregadores, que acabava de fundar. Rapidamente tornou-se um dos mais ardentes e distintos membros dela. Tal era o seu mérito que, à morte de S. Domingos, foi nomeado superior geral, não obstante a sua pouca idade.  Durante quinze anos governou sua numerosa família com prudência e sabedoria. Aperfeiçoou as regras da Ordem, às quais S. Domingos não teve tempo de dar a última demão, e contribuiu para o imenso êxito que os irmãos pregadores tiveram em todos os países cristãos. Tinha o dom particular de acalmar as almas mais aflitas.  Estabeleceu na sua Ordem o piedoso costume de cantar todos os dias depois de Completas a Salve Rainha, costume logo espalhado em toda a Igreja.  Geralmente, ia passar a Quaresma a Paris ou a Bolonha, cidades que possuíam cada uma a sua célebre Universidade. Os estudantes vinham em multidão ouvir as suas preleções, sendo tal o sucesso que muitos jovens deixavam generosamente o mundo para se consagrar a Deus.  O piedoso Jordão concebeu o projeto de visitar os lugares consagrados pela presença visível do Salvador, assim como os conventos dos dominicanos estabelecidos na Palestina. Partiu, mas o navio foi acometido por furiosa tempestade, e o bem-aventurado Jordão pereceu no naufrágio, a 13 de fevereiro de 1237. Os dominicanos de Ptolemaida recolheram a corpo que as ondas vomitaram na praia, e enterraram-no na sua igreja. O Papa Leão XII aprovou, em 1828, o culto que há muito tempo lhe presta a sua ordem.  Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beata Cristina de Espoleto (virgem, secular, +1458)</h3><p>Beata Cristina de EspoletoCristina, natural de Espoleto, Itália, mostrou desde a infância empenho ardente de imitar os santos na vida penitente. Aos dez anos, quando o pai lhe anunciou que se propunha levá-la ao casamento, ela saiu da casa paterna e, em companhia duma menina que partilhava das suas disposições, viveu algum tempo num deserto.  Ambas, tendo vestido o hábito dos eremitas de Santo Agostinho, viveram de raízes e ervas no meio dos bosques. Aos vinte anos, Cristina teve a inspiração de visitar Roma e depois Assis. Em seguida veio fixar-se, como agostinha secular, no hospital de Spoleto, para servir os doentes e os pobres; viveu na maior austeridade e na contemplação dos mistérios da paixão do Senhor. Para imitar, de maneira mais real e sensível, os sofrimentos do divino Mestre, chegou um dia a espetar num pé um cravo.  Dispunha-se a sair de Spoleto e voltar a Roma, para as cerimónias da Semana Santa, quando o céu a avisou do seu fim próximo. Atacada pela febre, recebeu os últimos sacramentos com piedade seráfica e adormeceu serenamente no Senhor a 14 de fevereiro de 1458. No seu túmulo, na igreja dos agostinhos de Spoleto, realizaram-se milagres em grande número. Em 1834, Gregório XVI aprovou o seu culto.  Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "14",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>S. Cirilo e S. Metódio (co-patronos da Europa)</h3><p>S. Cirilo, monge e S. Metódio, bispo, co-patronos da Europa Cirilo e Metódio eram irmãos, gregos, naturais de Tessalónica, cidade onde viveu e trabalhou São Paulo. Entraram desde o início da sua vocação, em estreitas relações culturais e espirituais com a Igreja patriarcal de Constantinopla, então florescente de cultura e atividade missionária, e em cuja escola se formaram. Ambos escolheram a vida religiosa unindo os deveres da sua vocação com o serviço missionário, de que deram um primeiro testemunho dirigindo-se a evangelizar os Cazários da Crimeia.Mas a grande obra missionária dos dois irmãos foi a missão na Grande Morávia entre os povos que habitavam então a península balcânica e as terras percorridas pelo Danúbio, empreendida a pedido do príncipe da Morávia, Roscislaw. Para corresponderem às necessidades do ser­viço apostólico entre os povos eslavos, traduziram na língua destes as Sagradas Escrituras. São considerados não só os apóstolos dos Eslavos mas também os pais da cultura entre todos esses povos e todas essas nações para quem os primeiros escritos da língua eslava continuam a ser o ponto de referência na sua literatura.Cirilo e Metódio desempenharam o seu serviço missionário em união tanto com a Igreja de Constantinopla, pela qual tinham sido mandados, como com a Sé romana de Pedro, pela qual foram confirmados, manifestando deste modo a unidade da Igreja, que durante a sua vida não estava ferida pela divisão entre o Oriente e o Ocidente, apesar das grandes tensões que naquele tempo marcaram as relações entre Roma e Constantinopla.Em Roma, Cirilo e Metódio foram acolhidos com júbilo pelo Papa e pela Igreja Romana e obtiveram não só aprovação como apoio para toda a sua obra apostólica, bem como para a inovação por eles instituída de celebrar a Liturgia na língua eslava (hostilizada nalguns ambien­tes ocidentais).Em Roma concluiu a vida Cirilo (14 de fevereiro de 869) sendo sepultado na igreja de São Clemente. Quanto a Metódio, ordenado pelo Papa arcebispo da anti­ga sé de Sírmio, foi enviado para a Morávia a fim de continuar a providencial obra apos­tólica, o que fez com zelo e coragem ao lado dos discípulos e no meio do seu povo até ao fim da vida (6 de Abril de 885).Ambos foram proclamados patronos da Europa, a par com São Bento, pelo Papa João Paulo II em 1980. Fonte:Santos de Cada Dia – Editorial A.O. - Braga</p><hr/><h3>Beata Josefina Gabriela Bonino (virgem, fundadora, +1906)</h3><hr/><h3>S. Valentim (bispo, mártir, +273)</h3>"
  },
  {
  "id": "15",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>S. Cláudio La Colombière (presbítero, + 1682)</h3><p>S. Cláudio La ColombièreCláudio Colombiere nasceu nas proximidades de Lion, em França, a 2 de fevereiro de 1641. Os pais eram nobres, ricos e cristãos. Estudou com os jesuítas em Lion e tendo como o exemplo de vida e a sabedoria dos mesmos, descobriu a sua vocação.  Ingressou na Companhia de Jesus e continuou seus estudos. De Lion foi transferido para a Avinhon e depois para Paris. Em Paris foi ordenado padre três anos mais tarde. Em 1675, professou os votos solenes e foi dirigir uma pequena comunidade jesuíta em Parai-le-Monial, em França.  Em Parai-le-Monial  recebeu a missão de ser confessor do mosteiro da Visitação onde vivia Margarida Maria Alacoque. Era uma religiosa de grande poder espiritual que tinha recebido do próprio Jesus revelações da poderosa devoção ao Sagrado Coração de Jesus. Naquela época, porém, os devotos do Sagrado Coração eram tidos como idólatras sendo atacados com palavras e ameaças. Coube ao Padre Cláudio a missão de ouvir Santa Margarida, estudar as revelações e, à luz da teologia, legitimá-las perante os resistentes. A partir de sua intervenção, a devoção ao sagrado coração de Jesus deixou de ser perseguida para se tornar uma das maiores e mais duradouras devoções de todos os tempos. Em 1674 o Padre Cláudio Colombiere foi transferido para Londres.  Naquela época, a Igreja Católica era perseguida, mas, por ser capelão da esposa do Duque de York, padre Cláudio celebrava missas numa capelinha. Rapidamente começou a ser procurado por inúmeros cristãos clandestinos: padres exilados, freiras, religiosos, ansiosos por ouvir seus conselhos. O Padre Cláudio Colombiere alimentou a fé dos cristãos perseguidos e encorajou-os a perseverarem dando-lhes grande conforto espiritual. Passado algum tempo o Padre Cláudio Colombiere foi enviado para as colónias inglesas da América como jesuíta missionário. Dezoito meses após sua chegada, foi acusado pelos colonos de querer restaurar a Igreja Católica no reino. Foi preso mas, como era protegido do rei da França, foi libertado e voltou para França em 1681. Nessa época, já se encontrava muito doente vindo a falecer em Parai-le-Monial no dia 15 de fevereiro de 1683. O seu corpo ficou sepultado no convento dos padres jesuítas. Foi beatificado em 1929 Papa Pio IX, e canonizado pelo Papa João Paulo II em 1992, em Roma. https://cruzterrasanta.com.br/historia-de-sao-claudio-colombiere/312/102/ </p><hr/><h3>Santo António (Trasladação das Relíquias)</h3><hr/><h3>Santa Jovita (mártir, +120)</h3>"
  },
  {
  "id": "16",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>Beato José Allamano (presbítero, fundador, +1926)</h3><p>Beato José AllamanoO padre José Allamano nasceu no dia 21 de janeiro de 1851, em Castelnuovo d’Asti (hoje Castelnuovo Don Bosco), norte da Itália. Educado solidamente nas virtudes humanas e cristãs pela mãe, irmã de São José Cafasso, e pelo próprio Dom Bosco, de quem foi aluno respondeu à vocação sacerdotal com firmeza e decisão. Ordenado presbítero em 20 de setembro de 1873, foi durante sete anos formador e diretor espi­ritual no seminário maior da diocese de Turim. Em 1880 foi nomeado Reitor do Santuário da Consolata, ofício que desem­penhou por 46 anos até a morte. Ali desenvolveu o ministé­rio sacerdotal em todas as dimensões: restaurou e ampliou o santuário transformando-o num centro vital de devoção mariana e de iniciativas apostólicas. Reabriu e dirigiu o Instituto de Pas­toral (Convitto Ecclesiastico) para os jovens sacerdotes empe­nhando-se na sua formação espiritual, intelectual e pastoral. Empreendeu a Causa de Canonização do seu tio José Cafasso. Restituiu grande vigor à casa de retiros espirituais da diocese no santuário de Santo Inácio, em Lanzo. Foi procurado para direção espiritual, confissão e conselho por inúmeras pes­soas de todas as categorias sociais. Promoveu associações católicas para a formação cristã, deu grande apoio ao trabalho dos leigos empenhados no campo social, editorial e educativo. Para enriquecer a Igreja com a nota essencial da missionariedade, em 1901 fundou o Instituto dos Missionários e em 1910 o das Missionárias da Consolata, para a missão na África. Morreu santamente no dia 16 de fevereiro de 1926, em Turim, junto ao Santuário da Consolata. Foi beatificado pelo Papa João Paulo II, a 7 de outubro de 1990. ttps://www.vaticannews.va/pt/igreja/news/2024-05/milagre-amazonia-beato-allamano-23-05-24.html </p><hr/><h3>Santa Juliana</h3><hr/><h3>Santo Onésimo (bispo, mártir, +109)</h3>"
  },
  {
  "id": "17",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>Santos Fundadores da Ordem dos Servitas (século XIV)</h3><p>Entre os séculos XII e XIII, surgiram na Europa muitas confrarias e ordens religiosas estabelecidas por cristãos em busca de uma vida plena nos valores do Evangelho, em oposição à ganância, ao luxo e prazeres mundanos. A Ordem dos Servidores de Nossa Senhora foi fundada por sete jovens Buonfiglio dei Monaldi (Bonfilho), Giovanni di Buonagiunta (Bonajunta), Bartolomeo degli Amidei (Amadeu), Ricovero dei Lippi-Ugguccioni (Hugo), Benedetto dell’Antella (Maneto), Gherardino di Sostegno (Sóstenes) e Alesio de Falconieri (Aleixo)Eram ricos comerciantes e viviam em Florença. Possuíam uma grande devoção a Nossa Senhora e, no dia 15 de agosto de 1233 (festa da Assunção de Maria), quando rezavam e cantavam numa capela à Virgem Maria, Ela apareceu-lhes, recomendando que renunciassem ao mundo e se dedicassem exclusivamente a Deus.A experiência que tiveram com a Mãe de Deus foi tão intensa que não puderam resistir. Venderam todos os seus bens, distribuíram-nos pelos pobres, e passaram a pedir esmolas pelas ruas e casas de Florença.No dia da Anunciação, no ano de 1239, a Mãe de Deus apareceu-lhes de novo e exortou-os a abraçar um modo de vida mais perfeito. Seguindo o conselho do bispo de Florença, retiraram-se para uma pequena casa abandonada na periferia da cidade. Viviam austeramente, dedicados à oração, à contemplação, à penitência, à mendicância e às obras de caridade em favor dos pobres e doentes.Passado um ano, quando voltaram a Florença era tão grande a reputação de santidade dos jovens, que todo o povo os foi ver e as crianças começaram a chamá-los de Servos de Maria.Como a  Virgem Maria era a grande inspiradora deste novo grupo religioso o nome de “Servos de Santa Maria” foi adotado por todosO estilo de vida que levavam continuou a causar admiração em cada vez mais pessoas e muitas eram as que acorriam à pequena casa onde residiam para os ver, rezar com eles e pedir conselhos.Procurando uma vida mais solitária retiraram-se em 1245 para o alto do Monte Senário onde construíram uma casa rústica para morar e um oratório dedicado a Santa Maria.Também aí muitas pessoas os visitavam atraídas pela sua santidade. Muitos pediram para ser admitidos na comunidade e assim o grupo foi crescendo e novos conventos foram sendo abertos - a nova Ordem religiosa passou a ser conhecida como Ordem dos Frades Servos de Maria (OSM) e também como os “Servitas”.A ordem foi aceite pelo Vaticano em 1304 e os fundadores foram consagrados sacerdotes.Este é o único caso na história da Igreja em que um grupo de sete pessoas fundou uma ordem religiosa. Foram todos sepultados num mesmo túmulo e foram igualmente canonizados em conjunto no ano de 1888.A memória dos santos é comemorada em 17 de fevereiro, por ser o dia em que morreu o Santo Aleixo Falconieri  em 1310, o último de seus membros.  Fontes:https://vocacaodejesus.com/vida-dos-santos/santos-fundadores-da-ordem-dos-servitas/https://www.ssvpglobal.org/os-sete-santos-fundadores-2/</p><hr/><h3>Beato Lucas Belludi (religioso, presbítero, +1285)</h3><p>Beato Lucas BelludiLucas Belludi, nasceu em Pádua, numa familia nobre e rica. Estudou na universidade de Pádua. Era um homem muito culto.Aos vinte anos, ao ouvir uma pregação de S. Francisco de Assis e sentiu-se de tal modo atraído pelo seu exemplo que  entrou na ordem dos frades menores. Após o noviciado e uma vez professo, S. Francisco encaminhou-o para o sacerdócio.No verão de 1220, São Francisco de regresso do Oriente parou em Pádua e, junto à pequena igreja de Santa Maria de Aracella, mandou construir um pequeno convento para alguns de seus seguidores. Foi aí que entregou o o hábito dos Irmãos Menores ao jovem sacerdote, Lucas Belludi. Ali  viveu Lucas sete anos dedicados à mortificação e ao apostolado. Nesse tempo escreveu os seus Sermões.Em 1227, encontrou-se com Santo António de Lisboa, e tornaram-se almas gémeas. Ainda no mesmo ano, Santo António foi eleito no Capítulo Geral, na Porciúncula, como Ministro Provincial e levou Lucas para Roma.No regresso a Assis, em Campo San Pietro, foram hospedados pelo conde Tiso, uma vez que o estado de saúde  de Santo António era precário. Santo António ainda quis chegar a Pádua e Lucas acompanhou-o. No caminho, em Arcella, Santo António acabou por falecer junto de Lucs.Posteriormente o Beato Lucas participou na canonização de Santo António e na edição dos respetivos sermões.Aos 90 anos, em 1285 Beato Lucas adormeceu santamente no Senhor. Passou 65 anos ao serviço a Deus e aos irmãos em admirável espírito de dedicação.https://coisasdesantos.blogspot.com/2018/02/17-de-fevereiro-beato-lucas-belludi.html</p><hr/><h3>S. Silvino (bispo)</h3>"
  },
  {
  "id": "18",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>S. Teotónio (religioso, +1162)</h3><p>S. Teotónio, bispo  Segundo a tradição, S. Teotónio nasceu em Ganfei, concelho de Valença, no Minho, em 1082. Foi confiado aos cuidados de seu tio, Crescêncio, bispo de Coimbra. Em Viseu, foi ordenado presbítero onde foi prior da Sé. Neste cargo, usou de grande influência a favor do infante Afonso Henriques na luta pela independência contra sua mãe D. Teresa. Duas vezes foi a Jerusalém e aí aprendeu o desapego pelas coisas do mundo. Quiseram que ele fosse superior da comunidade dos cónegos regrantes de Santo Agostinho em Jerusalém mas ele recusou, regressando a Portugal  Foi convidado pelo arcebispo de Coimbra a fundar naquela cidade uma nova congregação de frades agostinhos, aquilo que se veio a tornar o mosteiro de Santa Cruz, do qual Teotónio foi eleito primeiro prior.  Exerceu as suas funções, dando exemplo grandioso de virtudes, entre as quais sobressaía o sua humildade, austeridade e caridade para com os pobres. Por sua intercessão, o Senhor operava um grande número de prodígios. A sua proximidade com D. Afonso Henriques tornou-o conselheiro espiritual do rei e da rainha, exortando-os à prática da caridade para com os vencidos nas batalhas e nos ataques aos castelos. Entre os seus amigos pessoais contava-se S. Bernardo de Claraval.  Em 1152 renunciou ao priorado de Santa Cruz e, em 1153, ao bispado de Coimbra, para que tinha sido convidado pelo Papa. Morreu em 1162 e a sua partida para a casa do Pai foi acompanhada, segundo a tradição, de sinais no céu e de prodigiosos milagres. Foi canonizado um ano após a sua morte.É o primeiro santo Português.Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beato João de Fiésole (Fra Angélico) (religioso, +1455)</h3><p>Fra AngélicoNos fins do século XIV, provavelmente em 1387 ou 1395, nasceu, perto de Florença, Guido de Fiésole. Por volta de 1420, entrou na Ordem Dominicana também em Fiésole, ficando a chamar-se João. Pouco depois, recebeu a Ordenação sacerdotal e, quase 20 anos mais tarde, pintou os grandes retábulos da Anunciação e da Coroação para a igreja do convento.  Entre 1439 e 1445 fez parte da comunidade dominicana de S. Marcos, em Florença e pintou os frescos no claustro, na sala capitular, nos corredores e nas celas.  Eugénio IV chamou-o a Roma para se encarregar duma capela em S. Pedro e de outra, o Santíssimo Sacramento, no palácio do Vaticano.  Pintou em Orvieto e regressou a Roma, onde executou os frescos da capela de Nicolau IV e outros. Depois, foi prior dois anos em Fiésole e terminou alguns retábulos anteriormente iniciados.  Voltou a Roma em 1453, onde residiu no convento de Santa Maria. Falece a 18 de fevereiro de 1455, sendo sepultado num túmulo de mármore na igreja do mesmo convento, na qual ainda se encontra o esqueleto. Foi beatificado por João Paulo II a 3 de outubro de 1982 que o declarou \"Padroeiro Universal dos Artistas\". Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Santa Bernardete Soubirous (religiosa, + 1879)</h3><p>Santa Bernardete SoubirousNascida em 7 de janeiro de 1844, em Lourdes, sudeste da França, aos pés dos montes Pirineus, Bernadete viveu em grande pobreza, mas sempre com o coração dirigido a Maria.  A “Senhora”, como ela sempre definia a Virgem Maria, apareceu-lhe diversas vezes. Na aparição de 25 de março de 1858, revelou-lhe ser a Imaculada Conceição. Desde 11 de fevereiro até 16 de julho daquele ano, Bernadete recebeu 18 aparições de Maria, na Gruta de Massabielle. Na Mensagem para o Dia Mundial do Enfermo de 2017, o Papa Francisco recordou que «a humilde jovem de Lourdes afirmava que a Virgem, por ela definida “Bela Senhora”, a olhava como se olha para uma pessoa. Estas simples palavras descrevem a plenitude de uma relação. Assim, a pobre, analfabeta e doente Bernadete, sentia-se acolhida por Maria como pessoa. A “Bela Senhora” dirigia-se a ela com grande respeito, mas sem comiseração». Desde o início das aparições, Bernadete tornou-se porta-voz de um acontecimento, que ecoou pelo mundo inteiro, apesar de passar por inúmeros interrogatórios oficiais, sendo acusada de impostora. Porém, nunca desanimou, enquanto, ao longo dos anos, aumentava o fluxo incontável de pessoas na Gruta das Curas. «Depois dos acontecimentos na Gruta, graças à oração, – acrescentou o Papa – Bernadete transformou a sua fragilidade em ajuda aos outros; graças ao amor, foi capaz de enriquecer o próximo e, sobretudo, de oferecer a sua vida pela salvação da humanidade. O facto de a “Bela Senhora” ter-lhe pedido para rezar pelos pecadores, recorda-nos que os enfermos e os sofredores não têm somente o desejo de sarar, mas também de viver cristãmente a sua vida, chegando até a doá-la como autênticos discípulos missionários de Cristo». A Virgem Maria concedeu a Bernadete a vocação de servir aos enfermos, convidando-a a ser Irmã da Caridade. Com efeito, em 7 de julho de 1866, em Saint-Gildard, entrou na comunidade da Casa Geral da Congregação das Irmãs da Caridade de Nevers. Obrigada a ficar acamada por causa da asma, da tuberculose e de um tumor ósseo no joelho, faleceu com a idade de 35 anos, em 16 de abril de 1879. Em 1925, foi beatificada pelo Papa Pio XI, que a proclamou santa em 8 de dezembro de 1933. Bernadete de Soubirous é protetora dos doentes, camponeses e pastores. https://www.vaticannews.va/pt/santo-do-dia/04/16/s--maria-bernadete-soubirous--virgem.html  </p>"
  },
  {
  "id": "19",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>S. Bonifácio (bispo, +1265)</h3><p>S. BonifácioSão Bonifácio nasceu em Bruxelas, em 1188. Estudou na Universidade de Paris. Tornou-se sacerdote e mais tarde bispo de Lausanne. Ensinou em Colónia, na Suíça. Possuidor de uma ampla visão histórica e espírito universalista, São Bonifácio era também um exímio professor e um ardoroso pregador contra os vícios e corrupção de seu tempo e participou ativamente nas lutas de sua época. De facto, tomou partido contra os nobres, contra os príncipes e reis injustos e exploradores do povo simples e consequentemente sofreu intensas perseguições e campanhas difamatórias. Apesar das mesmas nunca deixou de ser um defensor incansável dos pobres, especialmente dos leprosos, cegos e necessitados. Depois de muita insistência, conseguiu de Inocêncio IV permissão para deixar o episcopado. Veio a falecer em 1265, sendo sepultado na Igreja da La Cambre.  https://catolicaweb.com.br/santo-do-dia/sao-bonifacio-la-cambre/ Defensor dos pobres, especialmente dos doentes de lepra e cegueira, São Bonifácio era contra os nobres, os príncipes e os reis injustos.Nasceu em 1188, na cidade de Bruxelas, e estudou na Universidade de Paris. Mais tarde, tornar-se-ia sacerdote e depois bispo de Lausanne. Possuidor de uma ampla visão histórica e espírito universalista, São Bonifácio era também um exímio professor e um ardoroso pregador.De natureza humilde, conseguiu do papa Inocêncio IV a permissão para deixar o episcopado. Sempre fiel a Cristo, faleceu em 1265 e foi sepultado na Igreja de La Cambre.</p><hr/><h3>S. Conrado de Placência (confessor, +1351)</h3><p>S. Conrado de PlacênciaDurante uma caçada de lebres e faisões, este santo incendiou uma floresta. Os camponeses revoltaram-se, porque tiveram muitos prejuízos. O governador da cidade condenou à morte a primeira pessoa encontrada no bosque nessa ocasião. Quando soube que um inocente pagaria por ele, o verdadeiro culpado, Conrado Confalonieri, confessou-se o seu ato e propôs-se pagar os prejuizos. Assim fez, e empobreceu muito. Mas os caminhos de Deus são insondáveis: o caçador incendiário ingressou na Ordem Terceira de São Francisco e em 1315, a esposa, Eufrosina, inflamada pelo zelo do marido, entrou para o convento franciscano de Santa Clara de Placência.Conrado, também como frade, levou uma vida errante, mudando de mosteiro a cada momento. Mas era muito bom e piedoso. Em 1343 chegou a Siracusa, na Sicília, e estabeleceu-se na cidade de Noto. Escolheu como habitação uma cela ao lado da igreja do Crucifixo. A fama de sua santidade seguia-o como a sombra e comprometia a paz e o silêncio de que tanto gostava. Quando percebeu que as muitas visitas perturbavam a sua vida de oração, frei Conrado levantou acampamento e foi humildemente para uma solitária gruta dos Pizzoni, que foi depois chamada de gruta de São Conrado. Aí morreu a 19 de fevereiro de 1351. Frei Conrado foi sepultado na mais bela entre as esplêndidas igrejas de Noto: a igreja de são Nicolau que em 1844 se tornou a catedral da nova diocese. Em suma, Conrado abandonou a vida de incendiário de floresta e teve a vida toda incendiada no amor de Deus e para o bem das almas.</p><hr/><h3>S. Flaviano (patriarca de Constantinopla, mártir, +449)</h3>"
  },
  {
  "id": "20",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>São Francisco Marto (vidente de Fátima, +1919)</h3><p>São Francisco Marto, vidente de FátimaFrancisco, nascido numa povoação chamada Aljustrel, pertencente à paróquia de Fátima, em Portugal, no dia 11 de Junho de 1908, era filho de Manuel Pedro Marto e de Olímpia de Jesus Marto, modestos agricultores e bons cristãos; no dia 20 do mesmo mês, recebido o baptismo, tornou-se membro do povo da nova aliança. De carácter dócil e condescendente, recebeu com fruto a boa educação que os pais lhe deram. Em casa, começou a conhecer e a amar a Deus, a rezar, a participar nas sagradas funções paroquiais, a ajudar o próximo necessitado, a ser sincero, justo, obediente e diligente. Viveu em paz com todos, quer adultos quer da mesma idade. Não se irritava quando o contrariavam e nos jogos não encontrava dificuldades em se adequar à vontade dos outros. Era sensível à beleza da natureza, que contemplava com sensibilidade e admiração; deleitava-se com a solidão dos montes e ficava extasiado perante o nascer e pôr do sol. Chamava ao sol «candeia de Nosso Senhor» e enchia-se de alegria ao aparecerem as estrelas que designava «candeias dos Anjos». Era de tal inocência que dizia que ao chegar ao céu havia de colocar azeite na candeia da Virgem Maria. Logo que pôde, quando atingiu a idade de cerca de seis anos, foi-lhe confiada a guarda do rebanho, que diariamente pastoreava; segundo o costume, saía de manhã cedo com a sacola levando o alimento e a flauta, com a qual se divertia, e tornava a casa ao pôr do sol. Muitas vezes era acompanhado pela irmãzinha Jacinta e ambos se reuniam com a prima Lúcia de Jesus dos Santos, que guardava também as suas ovelhas. Estas crianças declararam ter visto três vezes um anjo no ano de 1916. Este acontecimento inesperado e imprevisto constitui para Francisco o início duma experiência espiritual mais generosa, mais eficaz e mais intensa de dia para dia. De repente começou a tornar-se mais piedoso e taciturno; recitava frequentemente a oração ensinada pelo anjo; estava disposto a oferecer sacrifícios pela salvação dos que não acreditam, não esperam e não amam. Do dia 13 de Maio até ao dia 13 de Outubro de 1917, algumas vezes, juntamente com a Jacinta e a Lúcia, foi-lhe concedido o privilégio de ver a Virgem Maria na Cova da Iria. A partir daí, inflamado cada vez mais no amor a Deus e às almas, tinha uma só aspiração: rezar e sofrer de acordo com o pedido da Virgem Maria. Se extraordinária foi a medida da benignidade divina para com ele, extraordinária foi também a maneira como ele quis corresponder à graça divina na alegria, no fervor, e na constância. Não se limitou apenas a ser como que um mensageiro do anúncio, da penitência e da oração, mas, mais do que isso, com todas as suas forças, conformou a sua vida com a mensagem que ele anunciou mais com a bondade das obras do que com palavras. Costumava dizer: «Que belo é Deus, que belo! Mas está triste por causa dos pecados dos homens. Eu quero consolá-lo, quero sofrer por seu amor». Manteve este propósito até ao fim. Durante as aparições suportou com espírito inalterável e com admirável fortaleza as más interpretações, as injúrias, as perseguições e mesmo alguns dias de prisão. Resistiu respeitosa e fortemente à autoridade local que tudo tentou para conhecer o «segredo» revelado pela Virgem Santíssima às três crianças, infundindo coragem simultaneamente à irmã e à prima. Todas as vezes que o ameaçavam com a morte respondia: «se nos matarem não importa: vamos para o céu». Já antes das aparições rezava, porém depois, movido por um espírito de fé mais vivo e amadurecido, tomou consciência de ser chamado e de se entregar zelosa e constantemente ao dever de rezar segundo as intenções da Virgem Maria. Procurava o silêncio e a solidão para mergulhar totalmente na contemplação e no diálogo com Deus. Participava na missa dos dias festivos e quando podia também nos feriais. Nutriu uma especial devoção à Eucaristia e passava muito tempo na igreja, adorando o Santíssimo Sacramento do altar a que chama «Jesus escondido». Recitava diariamente os quinze mistérios do Rosário e muitas vezes mais, a fim de satisfazer o desejo da Virgem; para isso gostava de juntar orações e jaculatórias, que tinha aprendido no catecismo e que o Anjo, a Virgem Santíssima e piedosos sacerdotes lhe tinham ensinado. Rezava para consolar a Deus, para honrar a Mãe do Senhor, que muito amava, para ser útil às almas que expiam as penas no fogo do purgatório, para auxiliar o Sumo Pontífice no seu importante múnus de pastor universal; rezava pelas necessidades do mundo transtornado pelo pecado; rezava pela Igreja e pela salvação eterna das almas. Rezava sozinho, com os familiares, com os peregrinos, manifestando um profundo recolhimento interior e uma confiança segura na bondade divina. Como tivesse sabido da Virgem Maria que a sua vida iria ser breve, passava os dias na ardente expectativa de entrar no céu. E de facto tal expectativa não foi longa. Com efeito, apesar de ser robusto e de gozar de boa saúde, em Outubro do ano de 1918 foi atingido pela grave epidemia bronco-pulmonar chamada «espanhola». Do leito em que caiu não chegou a levantar-se; pelo contrário, no ano de 1919, o seu estado de saúde agravou-se. Sofreu, com íntima alegria, a sua enfermidade e as suas enormes dores, em oblação a Deus. À Lúcia que lhe perguntava se sofria, respondeu: «Bastante, mas não me importa. Sofro para consolar Nosso Senhor e em breve irei para o céu». No dia 2 de Abril, recebeu santamente o sacramento da Penitência e no dia seguinte foi finalmente alimentado com o Corpo de Cristo, como Santo Viático. Ao despedir-se dos presentes prometeu rezar por eles no céu. Entrou piedosamente na vida eterna, que veementemente desejara, no dia 4 de Abril de 1919. Foi sepultado no cemitério de Fátima, mas depois as suas relíquias foram transladadas para o Santuário, que entretanto fora construído onde a Virgem aparecera.</p><hr/><h3>Santa Jacinta Marto (vidente de Fátima, +1920)</h3><p>Santa Jacinta Marto, vidente de FátimaJacinta, a sétima filha do casal Manuel Pedro Marto e Olímpia de Jesus dos Santos, nasceu no lugar de Aljustrel, paróquia de Fátima, no dia 11 de Março de 1910. No dia 19 do mesmo mês recebeu a graça do Baptismo. Os seus pais, que eram humildes agricultores e piedosos cristãos, deram-lhe uma sã educação moral e religiosa. Desde tenra idade mostrou o gosto pela oração, a preocupação pelas verdades da fé, prudência na escolha das amizades e um sereno espírito de obediência. De índole vivaz, expansiva e alegre, gostava de brincar e bailar; cativava a simpatia dos outros, se bem que tivesse certa inclinação a dominar e a não ser contrariada tanto que facilmente amuava e era ciosa do que lhe pertencia. Todavia, depois mudou completamente e tornou-se um modelo esplêndido de humildade, de mortificação e de generosidade. Logo que pôde, começou a trabalhar; em particular foi encarregada de acompanhar o irmão Francisco, um pouco mais velho do que ela, no pastoreio do rebanho. Ambos gostavam de se juntar com a prima Lúcia de Jesus dos Santos, que era também pastora de ovelhas. Deste modo as três crianças, unidas por uma grande amizade, passavam o dia inteiro nesta actividade, que, apesar de custosa, eles executavam diligentemente e com prazer, porque lhes deixava tempo para brincar e para rezar e lhes permitia usufruir das belezas da natureza. O que inesperadamente lhes mudou a vida, deu-se no ano de 1916: eles disseram ter visto três vezes um anjo que os exortava a rezar e a fazer penitência pela remissão dos pecados e para obter a conversão dos pecadores. A partir deste momento; a pequena Jacinta aproveitava todas as ocasiões para fazer o que o anjo lhe pedira. Desde o dia 13 de Maio até ao dia 13 de Outubro de 1917, juntamente com Francisco e Lúcia, teve o privilégio de ver várias vezes a Virgem Maria no lugar chamado Cova da Iria, perto de Fátima. Cheia de alegria e gratidão pelo dom recebido, quis imediatamente responder com todas as forças à exortação da Virgem Maria que lhes pedia orações e sacrifícios em reparação dos pecados que ofendem a Deus e o Imaculado Coração de Maria e pela conversão dos pecadores. Ao mesmo tempo dócil à acção da graça, separou-se das coisas terrenas, a fim de se voltar para as coisas celestes e voluntariamente consagrou a sua vida para entrar um dia no paraíso. Estava constantemente mergulhada na contemplação de Deus, em colóquio íntimo com Ele. Procurava o silêncio e a solidão e de noite levantava-se da cama para rezar e livremente expressar o seu amor ao Senhor. Em pouco tempo, a sua vida interior se notabilizou por uma grande fé e por uma enorme caridade. A propósito disto dizia: «Gosto tanto de Nosso Senhor! Por vezes julgo ter um fogo no peito, mas que não me queima». Gostava muito de contemplar Cristo Crucificado e comovia-se até às lágrimas ao ouvir a narração da Paixão. Então afirmava já não querer cometer pecados para não fazer sofrer Jesus. Alimentou uma ardente devoção à Eucaristia, que visitava frequentemente e durante longo tempo na igreja paroquial, escondendo-se no púlpito, onde ninguém a pudesse ver e distrair. Desejava alimentar-se do Corpo de Cristo mas isso não lhe foi permitido por causa da idade. Encontrava contudo consolação na comunhão espiritual. De igual modo honrou a Virgem Maria, com um amor terno, filial e alegre e constantemente correspondeu às suas palavras e desejos; muitas vezes honrava-a com a recitação do rosário e com piedosas jaculatórias. O seu desejo de sofrer tornou-se mais notório durante a longa e grave doença que a atingiu a partir de Outubro do ano de 1918. Contaminada pela epidemia bronco-pulmonar, a que chamavam «espanhola», o seu estado de saúde agravou-se a pouco e pouco, de tal forma que teve de suportar a ideia de ter de ser operada. Sabendo que lhe restava pouco tempo de vida, multiplicou os sacrifícios, as penitências e as privações de forma a cooperar até ao máximo das suas possibilidades na obra da Redenção. Porém, o que lhe custou mais foi o ter de deixar a família a fim de ser tratada no hospital Rainha D. Estefânia, em Lisboa. Prevendo morrer sozinha, isto é, longe dos seus queridos familiares, disse: «Ó meu Jesus, agora podes converter muitos pecadores, porque este sacrifício é muito grande!». No dia 20 de Fevereiro do ano de 1920 pediu os Sacramentos. Apenas recebeu o Sacramento da Penitência: consciente de estar próxima da morte, pediu o Sagrado Viático, mas o sacerdote, não obstante as suas insistências, adiou-o para o dia seguinte. Naquele mesmo dia à noite, longe dos pais e dos conhecidos, morreu no hospital de Lisboa, onde desde há algum tempo se encontrava internada. Alcançara finalmente a meta dos seus desejos: a vida eterna.</p><hr/><h3>Santo Eleutério (bispo, mártir, +532)</h3><p>Santo Eleutério, bispo, mártir, +532Eleutério (ou Lehire) nasceu em Tournai, Bélgica, em 456, Era descendente dos primeiros pagãos convertidos.  Tournai era então a residência dos reis francos, mas no princípio do reinado de Clóvis parece que a fé corria lá riscos. Como as guerras contra os Romanos poderiam originar a guerra ao Cristianismo, o governador de Tournai julgou acertado expulsar as famílias cristãs. Em 486, Eleutério, então com trinta anos, teve de retirar-se para Blandin com os seus pais. Posteriormente o casamento de Clóvis com Clotilde (493) garantiu aos fiéis certa liberdade e a gente de Blandin aproveitou para construir uma igreja e Eleutério substituiu o bispo Teodoro quando este morreu. Eleutério, antes de receber a sagração episcopal, foi a Roma para obter a aprovação do papa.  Ao voltar, foi sagrado por S. Remigio, bispo de Reims. A evangelização do povo não foi trabalho fácil; além de serem ainda numerosos os pagãos, havia opositores hereges que negavam a encarnação do Verbo. Deus, porém, manteve no lugar o seu servo, concedendo-lhe o poder de fazer milagres. Três vezes empreendeu Eleutério a viagem a Roma, para se informar dos melhores meios para remediar os males da sua Igreja. Duma destas viagens trouxe ele relíquias de Santo Estêvão, primeiro mártir, e de Santa Maria Egipcíaca. Pelo ano de 520, reuniu um sínodo.  O zelo de Eleutério, para manter o depósito da fé, custou-lhe a vida. Um dia, à saída da igreja, foi atacado por hereges que lhe bateram imenso. Sobreviveu alguns dias a tais ferimentos e veio a falecer a 20 de fevereiro de 531 ou a 30 de Junho de 532.  Eleutério, pela sua morte, mereceu o título de mártir, mas é venerado apenas como confessor. Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "21",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>S. Pedro Damião (bispo, Doutor da Igreja, +1072)</h3><p>Natural de Ravena, Itália, onde nasceu em 1007, este futuro cardeal e doutor da Igreja teve começos extremamente modestos. Ficou órfão de pai e mãe muito cedo, ficando à guarda de um dos seus muitos irmãos que o encarregou de tomar conta dos seus porcos. Posteriormente, um outro irmão – Damião – acolheu-o e possibilitou-lhe que estudasse. Em sinal de reconhe­cimento, Pedro juntou o nome deste irmão ao seu.Depois de exercer com brilho o magistério em Faença e Ravena, Pedro Damião, cuja saúde era delicada, entrou, por volta dos 28 anos, na Ordem dos Camaldulenses, no mosteiro de Fonte Avellana, na Úmbria, onde religiosos austeros levavam vida de eremitas. Tornou-se muito querido da comunidade e em breve foi elevado ao superiorato. Fundou eremitérios semelhantes ao de Fonte Avellana e dirigiu-os com mão firme. Teve discípu­los que foram santos, como S. João de Lódi, seu primeiro biógrafo; S. Rodolfo, bispo de Gúbio; e S. Domingos Loricato.Deixou escritas 158 cartas, 60 opúsculos, várias vidas de santos e bom número de admiráveis sermões. Com franqueza e cheio de vigor escrevia a papas, a antipapas, ao imperador, aos prelados, aos abades e às abadessas, nessa época em que infelizmente abundavam os escândalos em todas as classes da Igreja.Foi necessário ameaçá-lo de excomunhão para o convencer, em 1057, a deixar-se nomear cardeal. Desde então, foi encarregado das missões mais espinhosas como legado do papa, mas apresentando constantemente a sua demissão do cardinalato. Passados cinco anos, conseguiu ver-se liberto da honra que tanto lhe pesava e voltou a Fonte Avelana.Faleceu a 22 de fevereiro de 1072, a caminho de Faença, no mosteiro de Santa Maria dos Anjos, e aí foi sepultado; voltava da sua Ravena, que tinha acabado de reconduzir à obediência ao verdadeiro papa. Fonte:  Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "22",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>São Pedro (Cadeira)</h3><p>Cadeira de S. Pedro\"Tu és Pedro, e sobre esta pedra edificarei a minha Igreja; e as portas do Inferno nunca prevalecerão contra ela.\" Mt 16,18A Igreja celebra hoje a chamada \"Cadeira de S. Pedro\". Cadeira significa assento de honra — com espaldar e até almofada onde se sentava quem tinha autoridade de juiz ou de mestre. Por isso, a cadeira por excelência é a do Bispo, juiz e ao mesmo tempo mestre; e chamam-se catedrais as igrejas onde se encontra a cadeira ou cátedra do magis­tério episcopal. A igreja de S. Pedro em Roma poder-se-ia chamar a catedral das catedrais. Na verdade, aquela cadeira que se encontra em cada igreja episcopal é, em S. Pedro do Vaticano, símbolo dum magistério universal e está colocada na mais destacada evidên­cia. Apesar de não se saber ao certo qual a origem desta festa sabe-se da existência de uma inscrição, datada de 370 - portanto, há mais de 1600 anos - atribuída ao Papa São Dâmaso, falando de uma cadeira portátil, dentro do Vaticano, e que é considerada a \"cátedra\" do Apóstolo Pedro. Hoje, dessa cadeira restam apenas algumas relíquias de madeira, conservadas e honradas, num lugar onde o grande artista Bernini levantou um monumento grandioso em honra do primeiro Papa, a Basílica de São Pedro. Escavações feitas por cientistas de diversas nações provam que os restos mortais de São Pedro se encontram debaixo do Vaticano, que se torna, assim, símbolo de unidade da Igreja. A celebração da festa da Cátedra de São Pedro apela à unidade dos cristãos e simbo­liza o magistério supremo dos Papas, magistério infalível. Fonte:  Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beato Diogo Carvalho (presbítero, mártir, +1624)</h3><p>Beato Diogo CarvalhoO beato Diogo Carvalho foi um missionário jesuita que nasceu em 1578, em Coimbra, e foi martirizado, em 22 de fevereiro de 1624, em Xendai, no Japão.Era filho de Álvaro Fernandes e de Margarida Luís. Entrou na Companhia de Jesus quando tinha apenas 16 anos e, pouco tempo depois, partia para a Ásia. Estudou filosofia e teologia em Macau e aí foi ordenado sacerdote. Em 1609, chega ao atual Japão, seguindo os passos de S. Francisco Xavier. Devido a forte perseguição dirigiu-se ao atual Vietname, onde fundou a primeira missão católica dessas paragens. Como voltar ao Japão era o seu fito, logo que pôde, para aí se dirigiu, disfarçado de mineiro, e nessa condição visitava as incipientes comunidades cristãs, atendendo sobretudo em confissão os cristãos já convertidos e batizados.Ainda hoje são impressionantes as cartas por ele enviadas, por essa altura, para os seus superiores. Nelas, manifesta o seu grande ânimo evangelizador e a sua epopeia.Num dia de neve, foi descoberto pelas pegadas deixadas no chão juntamente com mais dez cristãos e foram levados ao tribunal de Xendai. Ameaçados de serem lançados à fogueira, como não se importaram, foram antes atirados a tanques de água gelada para morrerem pouco a pouco. Por fim, depois de dez horas de martírio, morre à meia-noite do dia 22 de fevereior de 1624.Todo o grupo dos mártires foi beatificado pelo Papa Pio IX em 1887https://salvemaria.com.br/santos/diogo-de-carvalho/</p><hr/><h3>Santa Margarida de Cortona (viúva, séc. XIII)</h3><p>Em Cortona, na Etrúria, hoje na Toscana, região da Itália, Santa Margarida, que, fortemente comovida pela morte do seu amante, lavou com uma salutar vida de penitência as manchas da sua juventude e, recebida na Ordem Terceira de São Francisco, se retirou na admirável contemplação das realidades celestes e foi favorecida por Deus com carismas extraordinários. https://www.liturgia.pt/martirologio/elogio.php?data=2025-02-22</p>"
  },
  {
  "id": "23",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>S. Policarpo (bispo, mártir, +155)</h3><p>Policarpo foi discípulo de S. João Evangelista e foi Bispo de Esmirna, na Turquia, e Mártir. Ensinou sempre aquela mesma doutrina que havia aprendido dos Apóstolos; a que ensina a Igreja e que é a única verdadeira doutrina.Tem-se por certo que os elogios que o santo Evangelista faz no seu Apocalipse ao Anjo, isto é, ao Bispo de Esmirna, se dirigiam a S. Policarpo,Policarpo, corno discípulo que havia sido de S. João Evangelista, não é para admirar que dedicasse o mais profundo amor a Jesus Cristo e a devoção mais terna à Santíssima Virgem. Todas as Igrejas que lograram a ventura de ter por bispos os Apóstolos ou discípulos seus, conservaram sempre devoção muito especial à Mãe de Deus e Rainha dos Anjos.Contava já S. Policarpo cerca de oitenta anos, quando foi a Roma consultar o Papa Aniceto sobre alguns pontos de disciplina, especialmente no tocante ao dia em que os fiéis deviam celebrar a Páscoa. A sua estada em Roma foi utilíssima para alguns fiéis que estavam tocados do veneno das novas heresias.Tendo regressado à Ásia, não gozou por muito tempo da paz em que havia deixa­do a sua Igreja na ocasião de partir para Roma. O Imperador Marco Aurélio decidiu exterminar os cristãos e começou a sexta perseguição, que foi uma das mais cruéis. Iniciaram a perseguição lançando às feras doze cristãos e reclamando a morte de Policarpo.Policarpo resolveu manter-se na cidade, mas teve de se esconder. Três dias antes de o prenderem, o santo Bispo teve uma visão em sonhos, na qual lhe pareceu arder a almofada sobre que reclinava a cabeça. Contou o seu sonho aos outros cristãos.No dia seguinte os soldados romanos cercaram a casa onde Policarpo estava em oração. Ouvindo o barulho dos guardas, ofereceu-se ao Senhor como vítima. Concluída esta súplica, desceu muito alegre e, saudando com extremada cortesia o oficial que comandava a força, declarou-lhe quem era e pediu-lhe que ele e a sua gente entrassem e descansassem um pouco. Depois ordenou que lhes servissem de comer e foi continuar a sua oração.Os militares ficaram atónitos ao verem tanta serenidade e tanta doçura e encantados pela majestosa presença daquele ancião; todavia cumpriam or­dens. Assim ao amanhecer levaram Policarpo até Esmirna.Tentaram persuadir Policarpo a abandonar o cristianismo e a obedecer ao Imperador ameaçando-o com os piores tormentos. O santo Bispo, indignado, negou-se a fazê-lo e quando entrou na arena recobrando um vigor e tom de voz muito superior à sua avan­çada idade, respondeu: \"Há 86 anos que sirvo ao meu Senhor Jesus Cristo; como queres que eu O renegue a Ele, que me deu a vida, que é meu Criador, meu Salvador e meu Pai, árbitro da minha sorte eterna, que há de julgar a todos os homens, e a quem devo todo o meu amor, todo o meu reconhecimento, todo o meu respeito?\"Irritado o Procônsul ameaçou-o com lançá­-lo às feras.\"Confiado no meu Senhor Jesus Cristo, respondeu o Santo, não temo nem as fe­ras, nem o fogo, nem o ferro\". Ouvindo o povo estas palavras, começou a gritar enfure­cido: \"Visto ele dizer que não teme o fogo, seja queimado vivo\".Prepararam logo a fogueira e nela arrojaram Policarpo, que com semblante alegre e olhos fitos no céu se oferecia a Deus em holocausto. As chamas não lhe causaram nenhum dano o que irritou ainda mais os pagãos que o feriram com uma espada. Da ferida jorrou sangue que apagou a fogueira.Deste modo acabou Policarpo a sua gloriosa carreira. Este martírio foi desde logo celebrado por toda a Igreja.A França venera-o como um dos seus apóstolos, pois a ele deve Santo Ireneu, bispo de Lião, S. Benigno, bispo de Langres, e ainda Santo Tirso e Santo Andéolo, que foram seus discípulos.O glorioso martírio de S. Policarpo ocorreu pelo ano de 155.  Fonte: Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beata Rafaela Ibarra (leiga, fundadora, +1900)</h3><p>Beata Rafaela IbarraRafaela nasceu a 16 de janeiro de 1843, em Bilbao, numa família de ricos industriais. Casou com D. José de Villalonga e tiveram sete filhos. O amor de Jesus levou D. Rafaela a dar-se sem limites aos outros, seguindo o pensamento da sua compatriota, Santa Teresa de Jesus. O seu coração era o abrigo de todos os necessitados que a ela acudiam, chamando-lhe mãe. Visitava as cadeias de mulheres, maternidades e casas pobres.  Ao ver tantas raparigas perdidas e tantas mães solteiras, desamparadas, sem abrigo nem dinheiro, procurou uma Congregação Religiosa que se dedicasse a este apostolado. Não a tendo encontrado fundou o Instituto dos Santos Anjos da Guarda. As Irmãs desta nova Congregação haviam de ser como que Anjos da Guarda dessas pobres raparigas. A Obra depressa se propagou por Espanha, América Latina e Roma, devido ao zelo e iniciativa da «Santa Mãe», como lhe chamavam. O ano de 1898 foi dolorosíssimo para Rafaela. No curto espaço de um mês ficou viúva e faleceu a esposa do seu filho mais velho deixando-o com seis filhos. Para cuidar dos netos, o seu coração de mãe teve de renunciar a professar no próprio instituto.  Mãe dos seus filhos, mãe dos netos, mãe das inúmeras jovens que ajudou e amparou e mãe das religiosas do seu Instituto.  Faleceu a 23 de fevereiro de 1900, na alvorada do novo século, na sua casa de La Cava. A 30 de Setembro de 1984, na homilia da beatificação o Santo Padre São João Paulo II disse: \"Quantas pessoas beneficiaram da sua capacidade de doação por Cristo! Quantas, diante da sua amabilidade para com o necessitado, não sabiam chamar-lhe senão A Mãe!  Precisamente para a defesa e promoção humana e cristã das jovens, criou o Instituto dos Santos Anjos da Guarda\".  Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beata Josefina Vanini (religiosa, co-fundadora, +1911)</h3>"
  },
  {
  "id": "24",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>S. Sérgio (mártir, +304)</h3><p>S. Sérgio, mártirNo tempo dos imperadores Diocleciano (284-305) e Maximiano (286-305), Saprício, governador da Arménia e da Capadócia, passando por Cesareia, mandou que lhe trouxessem todos os cristãos desta cidade, para urgir o cumprimento dos decretos imperiais. Eles eram pouco numerosos, mas não se deixaram apavorar com os suplícios com que eram ameaçados.  Preparavam-se na cidade os sacrifícios anuais em honra de Júpiter. Estava nos arredores um antigo magistrado, de nome Sérgio, que se tinha feito monge e vivia sozinho. Por inspiração do alto, veio à cidade e misturou-se com a turba dos pagãos, enquanto um sacerdote recorria aos deuses com palavras mágicas. Mas a oração de Sérgio paralisou imediatamente a atividade deste sacerdote, reduzindo ao silêncio os seus ídolos. O sacerdote disse então à turba que os deuses mostravam assim a própria irritação por se conceder liberdade aos cristãos. Mas Sérgio exclamou: \"Sacrificador sacrílego, porque deixar assim crer que os teus deuses estão irritados? É o Senhor Jesus que fecha a boca mentirosa dos teus demónios; acabo de O invocar com esta intenção e Ele ouviu-me para me dar ensejo de desenganar todo este povo e de o levar a conhecer a verdade da nossa religião\".  O sacrificador, espantado, mandou prender Sérgio e impôs que o levassem ao governador. A questão foi despachada imediatamente: Sérgio, recusando-se a sacrificar, foi condenado à decapitação. Cortaram-lhe a cabeça a 24 de fevereiro. Na noite a seguir, os cristãos recolheram o corpo do mártir, que foi enterrado na propriedade duma senhora piedosa. Estas relíquias foram transferidas para a Espanha e depositadas junto da cidade de Béula, na Andaluzia (atualmente Úbeda). Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Lázaro (monge, séc. IX)</h3><p>S. LázaroMorreu entre 856 e 867. Pintava ícones ou imagens em Constantinopla, quando lá reinava Teófilo, iconoclasta furioso. Este mandou lançá-lo numa cloaca, de onde conseguiu escapar, voltando depois a pintar. O imperador mandou que se lhe queimassem as palmas das mãos, mas a imperatriz Teodora escondeu-o numa igreja, tratou-o e conseguiu restabelecê-lo. Lázaro foi encarregado de levar a Roma a notícia de que a imperatriz Teodora resolvera a discussão em favor do culto das imagens. Diz-se que ele morreu num naufrágio.</p><hr/><h3>Beata Ascensão Nicol Goñi (religiosa e co-fundadora, +1940)</h3><p>1</p>"
  },
  {
  "id": "25",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>S. Luis Versiglia (bispo, mártir, +1930)</h3><p>S. Luis VersigliaLouis Versiglia, nascido em Oliva Gessi (Pavia) a 5 de junho de 1873, entrou, aos doze anos de idade, para o Oratório de Valdocco onde conheceu Dom Bosco. Ordenado sacerdote (1895), depois de ser diretor e mestre de noviços em Genzano de Roma, conduziu, em 1906, a primeira expedição missionária salesiana à China. Em 1918 os Salesianos receberam a missão de Shiu Chow do Vicariato Apostólico de Cantão. Dom Versiglia foi nomeado Vigário Apostólico e em 9 de janeiro de 1921 foi ordenado Bispo. Era um verdadeiro pastor totalmente dedicado ao seu rebanho. Deu ao Vicariato uma estrutura sólida, com um seminário, casas de formação, várias residências e abrigos para idosos e necessitados. Zelou com convicção pela formação dos Catequistas.  Calisto Caravário nasceu em Cuorgné (Turim) a 8 de junho de 1903. Também  foi aluno do Oratório de Valdocco. Em 1924, partiu para a China como missionário. Foi enviado para Macau e, depois, durante dois anos, para a ilha de Timor, instruindo todos com bondade e zelo apostólico. Em 18 de maio de 1929, Dom Versiglia  ordenou-o Sacerdote. A 25 de fevereiro de 1930, os dois missionários viajavam de barco para uma Visita Pastoral quando um bando de piratas bolcheviques os interceptou. Os comunistas subiram a bordo e, encontrando três Jovens catequistas, quiseram levá-las. Os dois missionários opuseram-se e foram atacados e amarrados, e roubaram-lhes todos os bens. Um dos bandidos arrancou os Crucifixos de uma catequista e gritou: \"Por que ama essas cruzes? Nós odiamo-las com todo o nosso ser\". As jovens mulheres puderam ainda ver os missionários confessar-se um ao outro em voz baixa antes de serem baleados na floresta. Foram beatificados em 1983 e posteriormente, em 200, canonizados por João Paulo II https://www.infoans.org/pt/secoes/noticias/item/9848-rmg-25-de-fevereiro-90-do-martirio-de-sao-luis-versiglia-e-sao-calisto-caravario </p><hr/><h3>S. Calisto Caravário (presbítero, mártir, +1930)</h3><p>S. Calisto Caravario </p><hr/><h3>S. Sebastião de Aparício (leigo, confessor, +1600)</h3><p>S. Sebastião de AparícioNasceu em 1502, em Gudena (Espanha), de pais pobres, mas piedosos. Desde a adolescência foi pastor e aproveitava os momentos livres para orar e visitar igrejas ou capelas. Aos 15 anos trabalhou para uma senhora rica de Salamanca, mas como apreciava mais a vida campestre foi trabalhar para dois agricultores conseguindo ajudar os pais e amealhar para os dotes das irmãs. Com 31 anos, depois dos pais falecerem e da as irmãs se casarem, partiu para o México. Chegado a Puebla, no México, iniciou viagens de transporte de mercadorias para incrementar o comércio entre várias cidades. Tudo quanto ganhava era para os pobres. Socorria com generosidade os necessitados, transportava-os gratuitamente e às suas mercadorias, emprestava-lhes dinheiro a fundo perdido, ocupava-se em libertar prisioneiros e escravos. Os índios o respeitavam e admiravam. Apesar de uma vida tão movimentada, encontrava sempre tempo para a oração e participação na Eucaristia.  Em 1552 adquiriu uma quinta, voltando a dedicar-se à agricultura e criação de gado. Casou duas vezes e das duas vezes ficou viúvo A 2 de julho de 1573, com 71 anos de idade, decidiu realizar um velho sonho. Pediu e recebeu o hábito de frade menor no convento da Cidade do México. Ainda viveu 27 anos, sendo para todos, exemplo de religioso humilde, obediente, dedicado à oração e à penitência. A 25 de fevereiro de 1600, aos 98 anos de idade, descansou serenamente no Senhor.  Foi canonizado em 1786 pelo papa Pio VI. Fonte: “Santos Franciscanos para cada dia”, Ed. Porziuncola.</p>"
  },
  {
  "id": "26",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>S. Porfírio de Gaza (bispo, +420)</h3><p>S. Porfírio de Gaza, bispoSegundo a tradição, são Porfírio (347-420 d.C.), natural da Grécia, abandonou tudo aos 25 anos e mudou-se para o Egito, onde viveu como eremita. Depois partiu para a Terra Santa e viveu numa caverna perto do rio Jordão. Todos os dias visitava os lugares santos da Cidade Velha de Jerusalém, apesar de sofrer fortes dores causadas pelo reumatismo. Foi ordenado sacerdote em 392 pelo bispo de Jerusalém e, mais tarde, foi enviado para a região de Cesareia. Em 395 recebeu a ordenação episcopal e voltou a Gaza onde não foi bem recebido pois essa região ainda era pagã. Apesar disso, Porfírio dedicou-se a servir os pobres Nessa altura Gaza sofria uma seca terrível e os pagãos maltratavam os cristãos, incluindo Porfírio, dizendo que as condições climáticas eram um castigo dos deuses contra estes últimos. Porfírio organizou uma procissão com cantos e orações pelas ruas. Quando a procissão terminou, chuvas torrenciais caíram sobre a cidade e vários se converteram ao presenciar o prodígio. Mesmo assim, os cristãos continuaram a ser maltratados e como São Porfírio, gentil e pacífico, não tolerava injustiças dirigiu-se à autoridade máxima do Império que estava em Constantinopla, que lhe concedeu um batalhão para alcançar a paz e a ordem na cidade. Depois, Porfírio construiu um templo e através da sua pratica apostólica conseguiu que muitos deixassem de lado as suas crenças em deuses e ídolos pagãos abandonado também as práticas de magia negra. Morreu em 420. O seu túmulo está preservado na Igreja Ortodoxa Grega de São Porfírio de Gaza desde o século XII.  São Porfírio continua a ser venerado pelos católicos e ortodoxos daquela região  https://www.acidigital.com/noticia/56651/o-bispo-sao-porfirio-foi-de-israel-para-gaza-para-levar-a-paz-a-pedido-de-cristo </p><hr/><h3>Santo Alexandre (bispo, +328)</h3><p>Santo AlexandreAlexandre que nasceu em 250 ocupa um lugar de destaque dos grandes vencedores da fé cristã. Homem de profunda cultura, unida ao zelo e bondade, foi eleito bispo em 313, para a importante sede da Igreja em Alexandria, no Egito,  Um dos primeiros cuidados, deste bispo de sessenta anos, foi o da formação e da escolha dos religiosos entre homens de comprovada virtude. Foi um dos protagonistas da luta contra a heresia de Ario, chamada ariana. Ario, sacerdote da Diocese de Alexandria, começou a espalhar entre os fiéis e religiosos uma doutrina que não concebia a divindade de Cristo. A Igreja venceu o combate contra Ario graças à fé inabalável de Alexandre, que primeiramente o repreendeu como um filho rebelde, mas, depois, teve de usar o recurso extremo de um sínodo de bispos, que resultou na condenação dessa doutrina. Porém o herege não se submeteu. Nem mesmo atendeu ao imperador Constantino. Então, Alexandre insistiu com o papa e o imperador para a convocação do concílio de Niceia que aconteceu em 325 onde a doutrina de Ário foi oficialmente condenada. No concílio Alexandre, então já muito velho e enfermo, conheceu Atanásio, que ainda não era sacerdote e tornou-o seu secretário.  Quando voltou do concílio, Alexandre foi acolhido triunfalmente em Alexandria. Cinco meses antes de morrer em 26 de fevereiro de 328, ele designou como sucessor o discípulo Atanásio, para acabar com a doutrina ariana.  https://comeceodiafeliz.com.br/santo/santo-alexandre-do-egito </p><hr/><h3>S. Vitor de Arcis (confessor, séc. VI)</h3>"
  },
  {
  "id": "27",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>S. Gabriel de Nossa Senhora das Dores (confessor, +1862)</h3><p>Sao  Gabriel de Nossa Senhora das DoresNasceu S. Gabriel em Assis, no ano de 1838, e no baptismo puseram-lhe o nome de Francisco. Aos quatro anos ficou órfão de mãe e a família mudou-se para Espoleto onde ele estudou primeiramente com os Irmãos das Escolas Cristãs e posteriormente no Colégio da Companhia de Jesus.  Era um jovem como os outros, de carne e osso, com as suas paixões e inclinações para os divertimentos, a comodidade e a vaidade.  Em 1856, quando tinha 18 anos, tomou parte na procissão com que a cidade do Espoleto honra anualmente a sua Padroeira, Nossa Senhora das Dores. Deus já lhe tinha tocado em diversas ocasiões o coração e a todos esses toques da graça, Francisco tinha fechado a porta do coração ou não a tinha aberto de par em par. O toque definitivo foi-lhe dado por intermédio da Virgem Santíssima. Durante a procissão fixou Francisco os olhos no rosto de Maria e alguma coisa de especial aconteceu. Pareceu-lhe que Nossa Senhora o fitava de modo especial e lhe falava ao coração. Francisco, não duvidou que era o chamamento e não tardou em abraçar a vocação.  A 21 de Setembro do mesmo ano de 1856 bateu à porta do noviciado da Ordem de São Paulo da Cruz ou dos Padres Passionistas em Morrovalle de Nacona; vestiu o hábito da Congregação e tomou o nome de Gabriel de Nossa Senhora das Dores, pelo qual ficaria conhecido,  A 22 de Setembro do ano seguinte consagrou-se a Deus com os três votos públicos de pobreza, castidade e obediência. Nesse dia sentiu-se mais intimamente unido a Deus e morto inteiramente para o mundo e suas vaidades.  Característica da sua santidade foi o amor a Jesus Crucificado e a Nossa Senhora das Dores, amor prático e sacrificado, na linha austera e apertada que lhe marcavam as Regras.  Era alegre, simpático e colocou-se inteiramente nas mãos do Senhor e Deus chamou-o para Si. Aos 24 anos, com os nomes de Jesus, Maria e José nos lábios, faleceu na ilha do \"Gran Sasso\". Por ser ainda tão novo ninguém se deu conta dos seus méritos. No entanto, os milagres do jovem passionista começaram a multiplicar-se.  Pio X beatificou-o em 1908 eem 1920 foi canonizado por Bento XV, juntamente com Margarida Maria Alacoque.  Santos de Cada Dia - EDitorial A.O. - Braga</p><hr/><h3>S. Leandro (bispo, +600)</h3><p>S. Leandro, bispoNascido em Cartagena, na Andaluzia, cerca do ano de 540, Leandro abraçou muito cedo o monacato e foi eleito bispo de Sevilha em 579. Enquanto era bispo, jogou-se a sorte religiosa da Península, embate em que ele teve primeiríssimo papel.  O rei Leovigildo, que era ariano, desejava acabar com todos os católicos nos seus domínios. Contra os defensores do símbolo de Niceia, que definira em 325 a plena divindade de Jesus, desencadeou o soberano uma perseguição que em breve se converteu em guerra civil.  Hermenegildo, herdeiro presumível do trono, fez-se católico em 570, mas foi mandado executar pelo pai (585). Ao mesmo tempo, foi Leandro desterrado. Recaredo, que abraçara o arianismo, contrário a Niceia, sucedeu ao pai como rei (586); mas procurou instrução católica e converteu-se no ano seguinte; já Leandro tinha voltado à diocese. E num concílio nacional, convocado pelo novo rei, os representantes do clero e do povo, fizeram solenemente profissão de ortodoxia. Os historiadores afirmam à uma que, depois de Deus, foi ao bispo de Sevilha que ficou a dever-se tão feliz resultado.  Quase nada resta dos escritos de S. Leandro, mas conservam-se algumas cartas que lhe foram dirigidas por S. Gregório Magno. Essas traduzem grande afeição pelo seu amigo: \"Envio-vos o meu último livro, escrevia-lhe o Papa; lede-o com atenção e lamentareis que eu pratique tão mal o que pareço saber tão bem\". Ambos sofriam da gota; e de Roma vem uma exortação para que Leandro \"considere essa doença cruel como favor do céu e como a melhor maneira de urna pessoa expiar os seus pecados\". Leandro morreu em Sevilha pelo ano de 600. Era irmão de Santo Isidoro. Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Gregório de Narek (monge, Doutor da Igreja, +1003)</h3><p>S. Gregório de NarekGregório nasceu por volta de 950 numa família de clérigos de bom nível de escolaridade. Seu pai, Cosroes, era arcebispo. Ele perdeu a mãe muito cedo e ainda muito jovem, entrou para um mosteiro na margem do lago Vã, no Reino da Arménia, onde passou quase toda a vida. Pouco antes do primeiro milénio, aquele mosteiro era um brilhante centro de aprendizagem cristã e Gregório foi um dos principais representantes de uma época brilhante na literatura, pintura, arquitetura e teologia arménia, além de professor na escola monástica local.Escritas pouco antes do da sua morte, as orações de São Gregório de Narek são reconhecidas, já há bastante tempo, como pérolas da literatura cristã. Em 94 orações, São Gregório baseia-se no potencial da língua arménia clássica de traduzir sentimentos de sofrimento e humildade num conjunto de palavras que se acreditava serem agradáveis a Deus. Estas orações, são únicas na literatura cristã por suas ricas imagens, sua teologia sutil, sua erudição bíblica e seu sincero imediatismo na comunicação com Deus.Morreu em 1003.Gregório de Narek é venerado como santo pela Igreja Católica Arménia e pela Igreja Católica Romana. Em 21 de fevereiro de 2015, a Santa Sé anunciou que São Gregório de Narek seria nomeado Doutor da Igreja. O anúncio oficial pelo papa Francisco ocorreu em 12 de abril do mesmo ano, um Domingo da Misericórdia, quando se celebrava o centenário do Genocídio Arménio.</p>"
  },
  {
  "id": "28",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>S. Torcato (bispo, séc. I)</h3><p>São Torcato, bispoSão Torcato é considerado o primeiro dos Varões Apostólicos, bispos enviados ainda no século I para evangelizar a Península Ibérica. A sua história está envolvida em lenda. Aparentemente, terá aportado a Cádis, no sul de Espanha, onde teria morrido e sido sepultado. O seu corpo terá sido trazido para o norte da Península no século VIII, quando os cristãos de Cádis fugiram da invasão dos mouros, e depositado no mosteiro de Celanova, perto de Ourense. Mais tarde, as suas relíquias foram distribuídas por vários mosteiros da Galiza e do norte de Portugal. No ano de 1059 (cerca de cem anos antes da independência de Portugal), já existia o mosteiro de S. Torcato, perto de Guimarães, o mais célebre centro português da devoção ao santo bispo, o qual veio a dar o nome a muitas aldeias no Minho.Santos de Cada Dia - EDitorial A.O. - Braga</p><hr/><h3>Beato Daniel Brottier (presbítero, +1936)</h3><p>Beato Daniel BrottierO Padre Daniel Brottier nasceu em Blois, França, a 7 de Setembro de 1876. Em 1899 foi ordenado sacerdote na sua Diocese, e após integrar a Congregação dos Padres do Espírito Santo, parte como Missionário para África, S. Luis do Senegal, em 1903, dedicando inteiramente o seu apostolado aos jovens e às crianças de África.Durante a primeira guerra mundial alistou-se como Capelão. A sua dedicação e coragem em recolher os feridos, tratá-los e levá-los às costas para a retaguarda, entre as linhas de fogo, mereceu-lhe o elogio de Capelão Lendário. Em quatro anos de guerra nas primeiras linhas não sofreu um único ferimento.Grande devoto de Santa Teresinha, a quem atribuía a proteção de todos os perigos durante a Guerra, era a ela que confidenciava todos seus pensamentos e preocupações.Em 1923, tornou-se diretor da Casa dos Órfãos Aprendizes de Auteuil, para crianças e jovens abandonados, passando a ser chamado “Pai dos Órfãos”. A esta obra dedicou os últimos treze anos da sua vida. Educador nato, bondoso, conseguiu abrigar cerca de mil e quatrocentas crianças e jovens carentes e abandonados, sem nunca dispensar nenhum que batesse à sua porta!Voltado sempre para os “pobres” e “pequenos”, desde o Senegal a Auteuil, toda a vida do Padre Brottier foi animada por uma Fé que varreu os mais insuperáveis obstáculos. Uma fé que motivou todos os seus projetos em prol dos mais desfavorecidos!Faleceu a 28 de fevereiro de 1936.O Padre Daniel Brottier foi beatificado pelo Papa João Paulo II, a 25 de novembro de 1984, depois do seu corpo ter sido encontrado intacto como no dia do seu sepultamento.  https://csdbrottier.pt/patrono/</p><hr/><h3>S. Romão (confessor, + 463)</h3><p>S. RomãoNasceu em 390. Foi discípulo de um dos primeiros mosteiros do Ocidente, o de Ainay, próximo a Lyon, em França. No século V, quando nascia a vida monástica no Ocidente, com o intuito de propiciar elementos para a perfeição espiritual assim como para a evolução do progresso, ele se tornou um dos primeiro monges franceses.  Romão achava as regras do mosteiro muito brandas. Então, com apenas uma Bíblia, o que para ele era o indispensável para viver, sumiu por entre os montes desertos dos arredores da cidade. Ele só foi localizado por seu irmão Lupicino, depois de alguns anos. Romão tinha-se tornado um monge completamente solitário e vivia naquelas montanhas que fazem a fronteira da França com a Suíça. Aceitou o irmão como seu aluno e seguidor, apesar de possuírem temperamentos opostos.  A eles se juntaram muitos outros que desejavam ser eremitas. Por isso, teve de fundar dois mosteiros masculinos, um em Condat e outro em Lancome. Depois construiu um de clausura, feminino, em Beaume, no qual Romão colocou como abadessa sua irmã. Os três ficaram sob as mesmas e severas regras disciplinares, como Romão achava que seria correto para a vida das comunidades monásticas. Romão e Lupicino dividiam-se entre os dois mosteiros masculinos na orientação espiritual, enquanto no mosteiro de Beaume, Romão mantinha contato com a abadessa sua irmã, orientando-a pessoalmente na vida espiritual.  Consta nos registros da Igreja que, durante uma viagem de Romão ao túmulo de São Maurício, em Genebra, ele e um discípulo que o acompanhava, depois também venerado pela Igreja, chamado Pelade, tiveram de ficar hospedados numa choupana onde havia dois leprosos. Romão os abraçou, solidarizou-se com eles e, na manhã seguinte, os dois estavam curados.  A tradição conta que este foi apenas o começo de uma viagem cheia de prodígios e milagres. Depois, voltando dessa peregrinação, Romão viveu recluso, na cela de seu mosteiro e se reencontrou na ansiada solidão. Assim morreu, antes de seu irmão e irmã, aos 73 anos de idade, no dia 28 de fevereiro de 463.</p>"
  }
  ]
}