{
  "data": [
  {
  "id": "1",
  "imagen": "Niedziela",
  "contenido": "<hr/><h3>Św. Brygida z Kildare (dziewica)</h3><p>Św. Brygida z Kildar, dziewica, ksieni (452-523)Pogodna i hojna, energiczna i przedsiębiorcza, dobra i sprawiedliwa. Założyła w Kildar, na zachód od Dublina, pierwszy klasztor w Irlandii. Niosła pomoc cierpiącym i ubogim. Jest patronką Irlandii. Opiekunka pracujących na roli.W IKONOGRAFII Święta przedstawiana jest w stroju mniszki, w białym habicie i czarnym welonie. Czasami rozdaje osełki masła. Jej atrybutami są: otwarta księga, u jej stóp krowa, pastorał ksieni, płomień nad głową, świeca w dłoni.</p><hr/><h3>Św. Rajmund z Fitero (opat)</h3><p>św. Rajmund z FiteroOpat Rajmund Sierra urodził się w hiszpańskiej Aragonii na początku XII w. Był kanonikiem katedry w Tarazonie. Wstąpił do cysterskiego opactwa Scala Dei we Francji. Wysłany do Hiszpanii, założył w Fitero opactwo, którego został pierwszym opatem. W 1158 r., wraz ze swym przyjacielem i doradcą, o. Diego Velazquezem, byłym rycerzem, powołał do życia zakon rycerski kalatrawensów. Jego głównym zadaniem miała stać się obrona miasta i twierdzy Calatrava. Znajdujący się tam zamek został zdobyty w 1147 r. na Maurach przez króla Kastylii Alfonsa VII. Templariusze, stanowiący wcześniej załogę zamku w tym mieście, ze względu na szczupłość swoich sił nie byli w stanie dłużej troszczyć się o powierzoną im twierdzę. Król Kastylii Sancho III, za namową Velazqueza, powierzył miasto i twierdzę cystersom w osobie Rajmunda we wieczyste władanie pod warunkiem obrony ich przed wrogami wiary. Rajmund rozkazał wówczas przenieść wiele dobra z Fitero do Calatravy. Udało mu się uzyskać wsparcie finansowe od arcybiskupa Toledo, który dodatkowo obiecał wszystkim pomagającym odpust całkowity od wszelkich win. W krótkim czasie Rajmund zebrał znaczny oddział, który stał się zaczątkiem nowego zakonu. Rajmund zmarł w 1164 r. Po jego śmierci duchowni pod przywództwem nowego opata Rudolfa opuścili Calatravę i powrócili do życia klasztornego w Cirvelos, a jedynie Velazquez z kilkoma mnichami pozostali, aby wspierać rycerzy. Nowy zakon nabrał wtedy wyraźnie militarnego charakteru, wzorując się na templariuszach i joannitach. W tym samym roku papież Aleksander III uznał zakon i nadał mu regułę cysterską z dodanym obowiązkiem walki z niewiernymi. Reguła została ostatecznie potwierdzona przez papieża Innocentego III i kapitułę generalną cystersów w 1199 r. Zakon podlegał opactwu w Morimond. Cechą różniącą go od innych zakonów rycerskich było to, że nie wymagał od swoich członków potwierdzenia pochodzenia rycerskiego, a także, że jego członkowie byli prawdziwymi zakonnikami cysterskimi. W 1487 r. zakon został podporządkowany koronie hiszpańskiej (na mocy bulli papieża Innocentego VIII). Z czasem zakon przekształcił się w stowarzyszenie ludzi, których król chciał uhonorować za zasługi dla monarchii. W 1540 r. papież Paweł II pozwolił żenić się członkom zakonu. W roku 1838 zakon Calatrava faktycznie przestał istnieć.</p><hr/><h3>Św. Pioniusz (kapłan i męczennik (+ 250))</h3>"
  },
  {
  "id": "2",
  "imagen": "Poniedziałek",
  "contenido": "<hr/><h3>Bł. Mikołaj Saggio de Longobardi (+ 1709)</h3><hr/><h3>Św. Wawrzyniec (biskup Canterbury (+ 619))</h3><hr/><h3>Bł. Jan Teofan Venard (kapłan, męczennik (+ 1861))</h3>"
  },
  {
  "id": "3",
  "imagen": "Wtorek",
  "contenido": "<hr/><h3>Św. Oskar (biskup)</h3><p>Św. Oskar, zakonnik, biskup (801-865)Urodził się w rodzinie szlacheckiej we Francji. Pierwszy biskup Hamburga. Arcybiskup Bremy. Przez Grzegorza IV mianowany legatem papieskim na kraje skandynawskie. \"Apostoł Północy\" - ewangelizował Danię, a następnie Szwecję, gdzie zbudował pierwszy kościół. Ochrzcił Eryka, króla Jutlandii. Zwalczał handel niewolnikami. \"Na zewnątrz był apostołem, wewnątrz - mnichem.\"Jest patronem Szwecji.</p><hr/><h3>Św. Błażej (biskup i męczennik)</h3><p>Św. Błażej, biskup, męczennikPochodził z Sebasty w Armenii. Studiował filozofię. Został lekarzem. Porzucił jednak swój zawód i podjął życie na pustyni. Stamtąd wezwano go na stolicę biskupią w rodzinnym mieście. Podczas prześladowań za cesarza Licyniusza został aresztowany i uwięziony.Po okrutnych torturach ścięty mieczem w 316(?) roku.Patron m. in. kamieniarzy i miasta Dubrownika. Przyzywany podczas chorób gardła, bowiem święty uleczył duszące się dziecko, w którego gardle utkwiła ość. Opiekun zwierząt. Jeden z Czternastu Świętych Wspomożycieli.W IKONOGRAFII Św. Błażej przedstawiany jest jako biskup, który błogosławi.Atrybutami jego są: jeleń, pastorał, ptaki z pożywieniem w dziobie, dwie skrzyżowane świece, zgrzebło - narzędzie tortur.</p><hr/><h3>Św. Celeryn (diakon, męczennik (+ 280))</h3>"
  },
  {
  "id": "4",
  "imagen": "Środa",
  "contenido": "<hr/><h3>Św. Joanna de Valois</h3><p>Św. Joanna de Valois, księżnaCórka Ludwika XI, króla Francji, i Charlotty Sabaudzkiej. Jako 12-letnią dziewczynkę, ze względów dynastycznych i politycznych, wydano za mąż za Ludwika, księcia Orleanu. Małżeństwo nie było udane. Kiedy Ludwik otrzymał koronę francuską, przeprowadził kanoniczne unieważnienie małżeństwa. Joanna pozbawiona tytułu królewskiego otrzymała księstwo Berry. Administrowała nim sprawiedliwie i mądrze. Otaczała troską chorych, upośledzonych, opuszczonych. Księżna była człowiekiem modlitwy i wyrzeczenia. Założyła zakon klauzurowy annuncjatek, których celem było naśladowanie cnót Najświętszej Maryi Panny. Zmarła 4 lutego 1505 roku, mając 41 lat.</p><hr/><h3>Św. Katarzyna Ricci</h3><p>Św. Katarzyna Ricci, dziewica, zakonnicaUrodziła się 23 kwietnia 1522 roku we Florencji. Ojciec był naczelnikiem Republiki Florenckiej. Kiedy miała 5 lat, po śmierci matki, została umieszczona na wychowanie w klasztorze benedyktynek, gdzie opatką była jej ciotka. Mając kilkanaście lat, wstępuje do klasztoru dominikanek w Prato. W kilka lat później zostaje przeoryszą. Wielka mistyczka i stygmatyczka. Przeżywała w sposób wyjątkowy mękę Chrystusa. Swój apostolat spełniała za pomocą listów kierowanych do ważnych osobistości życia kościelnego i świeckiego. Zostawiła po sobie pisma ascetyczne, utwory poetyckie, korespondencję. Zmarła 2 lutego 1590 roku.</p><hr/><h3>Św. Jan de Brito (prezbiter i męczennik)</h3>"
  },
  {
  "id": "5",
  "imagen": "Czwartek",
  "contenido": "<hr/><h3>Św. Agata (dziewica i męczennica)</h3><p>Św. Agata, dziewica, męczennicaJedna z najbardziej czczonych w chrześcijaństwie świętych. Według opisu męczeństwa, tzw. \"Passio\" z VI wieku, pochodziła z Katanii na Sycylii. Po przyjęciu chrztu postanowiła poświęcić się Chrystusowi. Jej uroda zwróciła uwagę Kwincjana, prefekta miasta. Zaproponował jej małżeństwo. Agata odmówiła, wzbudzając w odrzuconym senatorze pragnienie zemsty. Trwały wówczas prześladowania chrześcijan, zarządzone przez cesarza Dioklecjana. Namiestnik oddał Agatę do domu rozpusty o czym opowiada w \"Żywotach\" ks. Piotr Skarga. Namiestnik skazał św. Agatę na okrutne tortury, podczas których obcięto jej piersi.Poniosła śmierć, rzucona na rozżarzone węgle, w roku 251.Św. Agata jest patronką Sycylii, miasta Katanii, ludwisarzy. Wzywana przez kobiety karmiące, w chorobach piersi.W IKONOGRAFII św. Agata przedstawiana jest w długiej sukni, z kleszczami, którymi ją szarpano.Atrybutami są: chleb, dom w płomieniach, korona w rękach, kość słoniowa - symbol czystości i niewinności oraz siły moralnej, palma męczeńska, obcięte piersi na misie, pochodnia, płonąca świeca - symbol Chrystusa.</p><hr/><h3>Św. Adelajda (ksienia (+ 1015))</h3><hr/><h3>Św. Ingenuin (biskup (+ ok. 640))</h3>"
  },
  {
  "id": "6",
  "imagen": "Piątek",
  "contenido": "<hr/><h3>Śwśw. męczennicy Paweł Mika i towarzysze</h3><p>Św. Paweł Mika, męczennik (1565-1597)Na początku XVI wieku chrześcijaństwo w Japonii rozwijało się dynamicznie. Prześladowanie chrześcijan w tym kraju wybuchło nagle. Wśród umęczonych znalazł się Paweł Mika i 25 osób, które razem z nim zostały oskarżone. Św. Paweł urodził się koło Kioto w zamożnej rodzinie. Kształcił się u jezuitów, do których potem wstąpił. Po nowicjacie i studiach jako katecheta przemierzył niemal całą Japonię, głosząc naukę Chrystusa. Aresztowano go i poddano torturom, aby wyrzekł się wiary.W pobliżu miasta Nagasaki wraz z innymi chrześcijanami został ukrzyżowany a następnie przebity włócznią. Są to pierwsi męczennicy Dalekiego Wschodu.</p><hr/><h3>Św. Dorota (dziewica i męczennica)</h3><hr/><h3>Św. Wedast (biskup (+ 540))</h3>"
  },
  {
  "id": "7",
  "imagen": "Sobota",
  "contenido": "<hr/><h3>Św. Ryszard (król)</h3><p>Św. Ryszard, królKsiążę, a następnie król zachodniej Saksonii. Wiadomości o nim są skąpe. Najbardziej istotną informacją jest świętość jego trojga dzieci: Willibalda, Winebalda i Walburgii, które zostały wyniesione na ołtarze. Święty zmarł w 722 roku w Lucce podczas pielgrzymki do Rzymu.</p><hr/><h3>Św. Gwaryn (biskup)</h3><hr/><h3>Św. Koleta z Corbie (dziewica)</h3>"
  },
  {
  "id": "8",
  "imagen": "Niedziela",
  "contenido": "<hr/><h3>Św. Hieronim Emiliani</h3><p>Św. Hieronim Emiliani, kapłan (1486-1537)Urodził się w Wenecji, w starej, patrycjuszowskiej rodzinie. Ojciec był senatorem, matka pochodziła z dożów. W czasie wojny był dowódcą jednej z twierdz Wenecji. Po przegranej wojnie republiki weneckiej z królem francuskim Ludwikiem XII został uwięziony w Castel Nuovo. W odosobnieniu podejmuje decyzję o zmianie swego życia. Po udanej ucieczce rozpoczyna studia teologiczne, zostaje kapłanem, służy chorym, ubogim, opuszczonym. Około roku 1530 św. Hieronim zakłada pierwszy w historii sierociniec. W następnych latach założył kolejne. Wychowanie sierot połączono tam z nauką zawodu. Budował także szpitale i domy opieki. Z myślą o prowadzeniu podjętego dzieła założył w Somasca zgromadzenie zakonne Kleryków Regularnych, które do dzisiaj realizuje program wytyczony przez Świętego. Zmarł jako ofiara epidemii, w czasie której pielęgnował chorych. Beatyfikowany w 1747 roku, kanonizowany w 1767. Patron sierot i opuszczonej młodzieży.W IKONOGRAFII św. Hieronim przedstawiany jest jako kapłan w otoczeniu dzieci. Jego atrybutami są: łańcuch na rękach - znak wyzwolenia z niewoli, złożone ręce.</p><hr/><h3>Św. Józefina Bakhita (dziewica)</h3><p>Józefina Bakhita Urodziła się około roku 1869 w Olgossie, niedaleko góry Agilere, w prowincji Darfur, w Sudanie. Zmarła we Włoszech, w miejscowości Schio (region Vincenza), w roku 1947. Poznała trwogę licznych porwań i 10 lat niewolnictwa. Przywieziona do Włoch przez dobroczyńcę, który zakupił ją na targu w Chartumie z zamiarem uwolnienia, ostatecznie osiedliła się dzięki swym opiekunom w regionie Wenecji. Tu w sposób niezwykły otwarła się na łaskę, wstępując do Zgromadzenia Córek św. Magdaleny z Canossy.W Schio, gdzie żyła przez wiele lat i zmarła w 1947 roku, wszyscy nazywają ją jeszcze „nasza Matka Moretta” (ciemnoskóra). Jej proces kanonizacyjny rozpoczął się 12 lat po jej śmierci i 1 grudnia 1978 r. Kościół ogłosił dekret o heroiczności jej cnót. Boska Opatrzność, która troszczy się o „kwiaty na polach i ptaki na niebie”, poprowadziła tę sudańską niewolnicę poprzez niezliczone i niewypowiedziane cierpienia ku wolności ludzkiej i wolności wiary aż do poświęcenia całego życia Bogu dla nadejścia Jego Królestwa.</p><hr/><h3>Św. Honorat (biskup (+ ok. 570))</h3>"
  },
  {
  "id": "9",
  "imagen": "Poniedziałek",
  "contenido": "<hr/><h3>Św. Apolonia (dziewica i męczennica)</h3><p>Św. Apolonia, dziewica, męczennicaPierwszy historyk Kościoła, Euzebiusz, przytacza list św. Dionizego Wielkiego, który opisuje pogrom chrześcijan, jaki odbył się w Aleksandrii pod koniec 248 roku lub na początku 249. Być może Dionizy był naocznym świadkiem wydarzeń. Na pewno znał świadków. W jednym z fragmentów owego listu jest opis męczeństwa św. Apolonii. \"Apolonia była już podeszła wiekiem. A jednak poganie, nie patrząc na to, rzucili się na nią, zmiażdżyli jej szczęki i powybijali wszystkie zęby. Następnie tłum rozszalały żądzą krwi rozpalił stos przed miastem i zagroził Świętej, że ją żywcem spali, jeśli nie będzie złorzeczyć Chrystusowi. Na to Święta poprosiła o chwilę do namysłu, a potem gotowa na ofiarę, sama się w ogień rzuciła i spłonęła.\" \"Pontyfikat krakowski\" z XV wieku nazywa św. Apolonię patronką Regni Poloniae - Królestwa Polskiego.W IKONOGRAFII św. Apolonia przedstawiana jest z kleszczami, którymi wyrwano jej zęby. Jej atrybuty to: korona, księga, palma męczeństwa oraz stos, na którym spłonęła.</p><hr/><h3>Bł. Jakub Cusmano (kapłan (+ 1888))</h3><hr/><h3>Śwśw. Prym i Donat (diakoni, męczennicy (+ 361))</h3>"
  },
  {
  "id": "10",
  "imagen": "Wtorek",
  "contenido": "<hr/><h3>Św. Scholastyka (dziewica)</h3><p>Św. Scholastyka, dziewica, ksieniPochodziła z Nursji. Ksieni klasztoru żeńskiego w Plombariola - w pobliżu klasztoru na Monte Cassino, założonego przez jej brata św. Benedykta.Umarła 10 lutego 542 roku.Uważana za matkę duchową rodzin wszystkich benedyktynek. Patronka miast Le Mans i Subiaco.W IKONOGRAFII Święta przedstawiana jest z gołębiem. Wiąże się to z relacją św. Grzegorza Wielkiego, papieża, który poświecił jej piękne wspomnienie w swoich \"Dialogach\". Opowiada w nim między innymi, iż kiedy św. Benedykt patrzył ze swej klasztornej celi na Monte Cassino i na klasztor w którym żyła św. Scholastyka, ujrzał jej duszę w postaci białej gołębicy unoszącą się do nieba.Sztuka religijna ukazuje św. Scholastykę w habicie benedyktyńskim.Jej atrybutami są: krzyż, księga, pastorał ksieni.</p><hr/><h3>Bł. Klara z Rimini (1280-1326) klaryska (mistyczka)</h3><p>Bł. Klara z Rimini Ufundowała klasztor Matki Bożej Anielskiej. Papież Pius VI potwierdził jej kult jako błogosławionej w 1784 roku.</p><hr/><h3>Św. Austreberta (+ 704)</h3>"
  },
  {
  "id": "11",
  "imagen": "Środa",
  "contenido": "<hr/><h3>Św. Grzegorz II (papież)</h3><p>Św. Grzegorz II, Rzymianin, papieżUrodził się w 669 roku w Rzymie. Młodość spędził na dworze papieskim. Po święceniach diakonatu papież Konstantyn zabrał go ze sobą do Konstantynopola na rozmowy z cesarzem Justynianem II, podczas których św. Grzegorz wykazał mądrość, roztropność i stanowczość. Po śmierci Konstantyna został wybrany jego następcą. Dopiero wtedy otrzymał święcenia kapłańskie, sakrę biskupią, a następnie władzę Najwyższego Kapłana. Podczas 16 lat pontyfikatu realizował program rozszerzenia chrześcijaństwa w Niemczech, dokąd wysłał św. Bonifacego. Po najeździe Longobardów na państwo kościelne i zniszczeniu Rzymu zajął się odbudową miasta oraz spustoszonego kraju. Zmarł 11 lutego 731 roku.</p><hr/><h3>Św. Łazarz (biskup Mediolanu (+ 450))</h3><hr/><h3>Św. Seweryn (opat (+ 507))</h3>"
  },
  {
  "id": "12",
  "imagen": "Czwartek",
  "contenido": "<hr/><h3>Św. Benedykt z Aniami (opat)</h3><p>Św. Benedykt z Aniami, opat (750-821)Urodził się w rodzinie możnowładcy. Dworzanin Pepina i Karola Wielkiego. Mając 24 lata, wstąpił do klasztoru Saint-Seine. Niedługo potem został w nim opatem. Szukając form życia bardziej doskonałego, udał się na pustelnię. W wyniku przemyśleń założył klasztor oparty na odnowionej regule. W ciągu lat następnych podjął reorganizację i dzieło odnowy życia zakonnego w całym cesarstwie Franków. Był doradcą Ludwika Pobożnego.</p><hr/><h3>Św. Gaudenty (biskup Werony (+ V w.))</h3><hr/><h3>Bł. Humbelina (mniszka)</h3>"
  },
  {
  "id": "13",
  "imagen": "Piątek",
  "contenido": "<hr/><h3>Bł. Jordan z Saksonii (zakonnik, prezbiter)</h3><p>Bł. Jordan z Saksonii, zakonnik, kapłanUrodził się w Borberge koło Paderborn. Studiował w Paryżu. W 1220 roku wstąpił do dominikanów, w dwa miesiące później został prowincjałem Lombardii, a w 1222 roku generałem zakonu. Podejmował działalność porządkującą prawo zakonne oraz troszczył się o wykształcenie zakonników. Był świetnym kaznodzieją. Miał poważny udział w misji dominikanów do Maroka i do Pieczyngów. Podczas podróży z Ziemi Świętej okręt, którym płynął, rozbił się na wybrzeżu syryjskim. Jordan utonął 12/13? lutego 1237 roku. Beatyfikowany przez Leona XII (1827).</p><hr/><h3>Św. Stefan (opat (+ VI w.))</h3><hr/><h3>Św. Benignus (kapłan, męczennik (+ pocz. IV w.))</h3>"
  },
  {
  "id": "14",
  "imagen": "Sobota",
  "contenido": "<hr/><h3>Śwśw. Cyryl (mnich, i Metody, biskup, patroni Europy)</h3><p>Św. Cyryl i Św. MetodyŚw. Cyryl (Konstanty), mnich, patron Europy (826-869). Urodził się w Tesalonikach jako siódme dziecko w rodzinie Leona, który był wyższym oficerem miejscowego garnizonu. Jego właściwe imię to Konstantyn, imię Cyryl przyjął pod koniec życia, wstępując do zakonu. Po studiach w Konstantynopolu został bibliotekarzem przy kościele Hagia Sophia. Później odsunął się na ubocze. Jednak odnaleziony, podjął w szkole cesarskiej wykłady z filozofii. Wkrótce potem udał się na górę Olimp do klasztoru w Bitynii, gdzie przebywał już jego starszy brat, św. Metody. Na żądanie cesarza Michała III wyruszyli obaj do kraju Saracenów a póżniej Chazarów na Krym, aby rozwiązać spory religijne między chrześcijanami, Żydami i Saracenami. Św. Cyryl przygotował się do tej misji bardzo starannie nauczył się języka hebrajskiego i syryjskiego. Po udanej misji, około roku 863, na prośbę księcia Rościsława udali się z na Morawy, gdzie wprowadzili do liturgii język słowiański pisany pierwszym, stworzonym przez siebie alfabetem słowiańskim (głagolicą). Św. Cyryl przetłumaczył Pismo Święte na język staro-cerkiewno-słowiański. Inkulturacja chrześcijaństwa stała się przyczyną ich cierpień, a nawet prześladowań. Wezwani do Rzymu, spotkali się ze zrozumieniem papieża Hadriana II. W Rzymie przyjął święcenia kapłańskie i był rzymskim zakonnikiem. Cyryl umarł w klasztorze rzymskim (łacińskim) podczas wizyty u papieża Hadriana II.Św. Metody, biskup, patron Europy (815-885). Jego imię chrzestne Michał. W młodym wieku zostaje archontem, czyli zarządcą cesarskim w jednej ze słowiańskich prowincji. Rezygnuje z urzędu, wstępując do klasztoru w Bitynii, gdzie zostaje przełożonym. Około 855 roku przybywa jego starszy brat św. Cyryl. Odtąd dzielą razem swój los w ziemi Saracenów, Chazarów, na Morawach. Po śmierci św. Cyryla Hadrian II konsekruje św. Metodego na arcybiskupa Moraw i Panonii (obecnie Węgry) oraz daje mu uprawnienia legata. Jako biskup kontynuuje rozpoczęte dzieło. Z powodu wprowadzenia obrządku słowiańskiego, mimo aprobaty Rzymu, jest atakowany przez arcybiskupa Salzburga, który podczas synodu w Ratyzbonie uwięził go w jednym z bawarskich klasztorów. Interwencja papieża Jana VII przynosi św. Metodemu wolność. Udaje się ponownie do Rzymu, a stamtąd do Konstantynopola, gdzie zostaje przyjęty uroczyście przez cesarza i patriarchę. Powróciwszy na Morawy, wkrótce umiera w Welehradzie.Obaj święci są uważani za apostołów Słowian. W roku 1980 papież Jan Paweł II ogłosił ich współpatronami EuropyW IKONOGRAFII obaj Święci przedstawiani są w stroju pontyfikalnym jako biskupi greccy lub łacińscy. Czasami trzymają w rękach model kościoła. Św. Cyryl ukazywany jest w todze profesora, w ręce ma księgę pisaną cyrylicą.Ich atrybutami są: krzyż, księga i kielich, rozwinięty zwój z alfabetem słowiańskim.</p><hr/><h3>Św. Aksencjusz (opat (+ V w.))</h3><hr/><h3>Św. Walenty (biskup i męczennik)</h3>"
  },
  {
  "id": "15",
  "imagen": "Niedziela",
  "contenido": "<hr/><h3>Św. Klaudiusz de la Colombière (prezbiter)</h3><p>Św. Klaudiusz de La Colombière, kapłan, zakonnik (+1682)Po wstąpieniu do jezuitów studiował w Lyonie, Awinionie, Paryżu. Zyskał sławę jako mówca i wychowawca. Będąc spowiednikiem sióstr z klasztoru wizytek w Paray-le-Monial, poznał św. Małgorzatę Marię Alacoque, apostołkę kultu Najświętszego Serca Jezusowego. Od tej chwili upowszechnia nabożeństwo do Serca Pana Jezusa słowem i piórem. W 1676 roku zostaje kapelanem księżnej Yorku, Marii Beatrycze d'Este, przyszłej królowej Anglii. Księżnę jako katoliczkę i jej dwór inwigilowano. Ponieważ Klaudiusz nawrócił księcia Yorku i kilku anglikanów, został wtrącony do lochów więzienia King Bench. Po paru tygodniach aresztu, gdzie zapadł na nieuleczalną chorobę, został wydalony z kraju. Kilka miesięcy później umiera w Paray-le-Monial, mając 41 lat. Beatyfikowany w 1929 roku. Kanonizowany przez Jana Pawła II w 1992.</p><hr/><h3>Św. Dekorozy (biskup Kapui (+ ok. .680))</h3><hr/><h3>Bł. Wirginia Centurione-Bracelli (wdowa, zakonnica (+ 1651))</h3>"
  },
  {
  "id": "16",
  "imagen": "Poniedziałek",
  "contenido": "<hr/><h3>Św. Juliana (dziewica i męczennica)</h3><p>Św. Juliana, dziewica, męczennica (+ 305)Ojciec postanowił ją wydać za prefekta Nikomedii. Wobec odmowy kazał swą córkę, jako chrześcijankę, przyprowadzić przed sąd, któremu przewodniczył. Kiedy zachęty i groźby nie odnosiły skutku nie mogąc pojąć, jak może odrzucać zaszczytną dla siebie ofertę małżeńską poddał ją torturom, a następnie skazał na śmierć przez ścięcie mieczem.W IKONOGRAFII św. Juliana przedstawiana jest w długiej szacie. Jej atrybutami są: u stóp diabeł w łańcuchach, korona, księga, krzyż, lilia, miecz, palma męczeńska.</p><hr/><h3>Bł. Filipina Mareri</h3><p>Bł. Filipina Mareri (1190/1200-1236), klaryska  Osobiście znała św. Franciszka z Asyżu i św. Klarę. Inspirowana życiem tych dwojga świętych, założyła klasztor klarysek. Jej kult oficjalnie zaaprobował papież Pius VII, zatwierdzając w 1806 roku teksty liturgiczne ku jej czci.</p><hr/><h3>Św. Onezym (męczennik)</h3>"
  },
  {
  "id": "17",
  "imagen": "Wtorek",
  "contenido": "<hr/><h3>Siedmiu Świętych Założycieli Zakonu Serwitów Najśw. Maryi Panny</h3><p>Św. siedmiu założycieli zakonu serwitów Najświętszej Maryi Panny Do grona czczonych dziś Założycieli należeli: Aleksy Falconieri, Bartłomiej Amidei, Benedykt Antella, Buonfiglio Monaldi, Gerardino Sostegni, Hugo Lippi-Uguccioni oraz Jan Buonagiunta Monetti. Najbardziej znanym z nich jest św. Aleksy Falconieri. Był kupcem i mieszkał on we Florencji w czasach, kiedy kraj przeżywał rozdarcie i bratobójcze walki. W 1215 roku w samą Wielkanoc u stóp Ponte Vecchio we Florencji miała pojawić się Matka Boża cała we łzach, opłakująca, że Jej dzieci są między sobą rozdarte nienawiścią i wojną. Dnia 15 sierpnia 1233 roku Matka Boża miała pojawić się po raz drugi, okryta żałobą, pełna boleści. Reakcją na te objawienia było to, że wraz z sześcioma rówieśnikami, również florenckimi kupcami, porzucił zajęcia i usunął się na ubocze, gdzie żył w ubóstwie i pokucie. Założył z nimi pobożną konfraternię, która podejmowała zadośćuczynienie za życie i grzechy współziomków. Z czasem przeniosła się ona na Monte Senario. Jej członkowie rozważali Mękę Pańską i mieli żywą cześć do Matki Bożej Bolesnej. Za Jej natchnieniem w roku 1233 powołali nowy zakon, tzw. serwitów, czyli sług Maryi. Jako wędrowni kaznodzieje przemierzyli Italię, Francję, Niemcy i Węgry. Dotarli nawet do Polski. W 1304 r. Stolica Apostolska zatwierdziła ich Zakon. Istnieje on do dzisiaj. Największą sławą okrył zakon św. Filip Benicjusz (+ 1285), który stał się prawodawcą tej rodziny zakonnej i najwięcej przyczynił się do jej rozpowszechnienia. Niebawem powstał także zakon żeński, serwitek, którego założycielką była św. Juliana Falconieri (1270-1341).Św. Aleksy zmarł 17 lutego 1310 r. dożywszy 100 lat. Papież Benedykt XIII wszystkich siedmiu współzałożycieli zakonu serwitów wyniósł do chwały ołtarzy (1725), a papież Leon XIII zaliczył ich w poczet świętych.</p><hr/><h3>Bł. Reginald (zakonnik (+ 1220))</h3><hr/><h3>Św. Sylwan (biskup (+ 715))</h3>"
  },
  {
  "id": "18",
  "imagen": "Środa",
  "contenido": "<hr/><h3>Św. Konstancja</h3><p>Św. Konstancja, córka cesarza, wdowa (+ IV w)Przyszła na świat ok. 315-318 roku jako córka Konstantyna I Wielkiego i Flawii Maksymy Fausty. Cesarz Konstantyn odegrał po swym nawróceniu doniosłą rolę w umocnieniu pierwotnego chrześcijaństwa; na Wschodzie został nawet włączony później w poczet świętych. Prowadził on bowiem politykę przychylną Kościołowi, a w 313 roku ogłosił edykt wolnościowy, zwany mediolańskim. W 325 roku zwołał sobór nicejski, a pięć lat później zaprowadził wypoczynek niedzielny. Ale godzi się także przypomnieć, że św. Helenie - jego matce, a babce Konstantyny - przypisywano odnalezienie Krzyża św.Podania związały los Konstantyny (czy, jak kto woli - Konstancji) z dziewicami Attyką i Artemią, a także męczennikami Janem i Pawłem. Ale, tak naprawdę, niewiele o niej wiadomo. Nie prowadziła, ponoć, przykładnego życia, a jednak w legendach oraz wierze ludu przetrwała jako święta dziewica. W rzeczywistości, do chwili przyjęcia chrztu, miała być kobietą wyjątkowo ambitną, pozbawioną skrupułów i dopiero kiedy została ochrzczona, zmieniła swe postępowanie. Zgodnie z wolą rodziców poślubiła Hannibaliana, jednego ze swoich kuzynów; kiedy w 337 roku zmarł, przebywała w Rzymie, gdzie ufundowała bazylikę ku czci św. Agnieszki. Nie stroniła także od aktywności politycznej: za jej przyczyną została zachowana ciągłość dynastii konstantyńskiej, zagrożona uzurpatorskimi dążeniami samozwańczego cesarza Magnencjusza. Zdołała bowiem nakłonić dowódcę rzymskiego Wetraniona do przyjęcia korony cesarskiej, przekazanej następnie Konstantynowi II. W 351 roku wyszła za mąż za swego kolejnego kuzyna - cesarza Gallusa i przeniosła się do Antiochii.Zmarła w 354 roku w Coenon Gallicanon w Bitynii, a pochowano ją w Rzymie przy Via Nomentana, gdzie wzniesiono mauzoleum. W XIII wieku papież Aleksander IV wystawił ku jej czci ołtarz.</p><hr/><h3>Bł. Jan z Fiesoli (Fra Angelico) (prezbiter)</h3><p>Fra AngelicoBł. Jan z Fesulis, Fra Angelico, kapłan, zakonnik. Guido da Piętro urodził się około 1400 roku w Castello Vecchio w Mugello. Wstąpił do dominikanów mając 20 lat. Śluby złożył około 1425 roku, przyjmując imię zakonne Jan. Gdy zawakowało biskupstwo florenckie, zaproponowano mu je. Brat Jan błagał papieża, aby nie musiał przyjmować tego obowiązku. \"Był nie mniej znakomitym malarzem, jak i miniaturzystą, i niezwykle przykładnym mnichem\" zapisał Giorgio Vasari. Jego głównym źródłem natchnienia było Pismo Święte. W otoczeniu Jana i w dziejach sztuki przyjęto się nazywać go Angelico - anielski. Zmarł w 1445 roku w Rzymie. Został pochowany w kościele Sancta Maria Sopra Minerva. Beatyfikowany przez Jana Pawła II w 1982 roku. W Polsce jest patronem historyków sztuki.</p><hr/><h3>Św. Pawian (biskup, patriarcha Konstantynopola (+ 451))</h3>"
  },
  {
  "id": "19",
  "imagen": "Czwartek",
  "contenido": "<hr/><h3>Św. Konrad z Piacenzy (pustelnik)</h3><p>Św. Konrad z Piacenzy, pustelnikUrodził się w roku 1290. W czasie polowania spowodował pożar, za co skazano na śmierć niewinnego człowieka. Dowiedziawszy się o tym, Konrad przyznał się do winy, a następnie sprzedał swój majątek wynagradzając straty. Wydarzenie to stało się przełomem religijnym w życiu jego i małżonki, która wstąpiła do klasztoru klarysek. Bł. Konrad zaczął prowadzić żywot wędrownego ascety. Jako pielgrzym pokutny nawiedził wiele sanktuariów Italii. Osiadł jako pustelnik w dolinie Noto koło Syrakuz na Sycylii, gdzie wiódł życie pełne wyrzeczenia. Posiadał dar proroctwa. Zmarł 19 lutego 1351 roku.</p><hr/><h3>Bł. Piotr z Treji (1225-1304)</h3><hr/><h3>Św. Barbatus (biskup Benewentu (+ 682))</h3>"
  },
  {
  "id": "20",
  "imagen": "Piątek",
  "contenido": "<hr/><h3>Św. Franciszek Marto</h3><p>Święty Franciszek MartoUrodził się 11 czerwca 1908 r. we wiosce Aljustrel, należącej do parafii Fatima. Jego rodzice, którzy byli pasterzami, zadbali o chrześcijańskie wychowanie chłopca i jego młodszej siostry Hiacynty. W domu panował zwyczaj wspólnego odmawiania modlitwy różańcowej. Dzieci od najmłodszych lat pomagały rodzicom w uprawie roli i wypasie owiec.Jesienią 1916 r., kiedy troje pastuszków: Franciszek, Hiacynta oraz ich kuzynka Łucja, pilnowało stada owiec w Loca do Cabeco, objawił się im anioł, który powiedział, by odmawiały modlitwę do Trójcy Przenajświętszej, Najświętszego Serca Jezusowego i Niepokalanego Serca Najświętszej Maryi Panny, przepraszając za wszelkie grzechy, świętokradztwo i obojętność wiernych. Od tego czasu dzieci zaczęły gorliwie się modlić w intencjach przekazanych im przez anioła. 13 maja 1917 r. na pastwisku w Cova da Iria dzieciom objawiła się Matka Boża i powiedziała im, żeby przychodziły na to miejsce każdego trzynastego dnia miesiąca, aż do października. Podczas kolejnych objawień Maryja przykazała pastuszkom często odmawiać Różaniec i pokutować w intencji nawrócenia grzeszników, aby w ten sposób wynagrodzić ich winy wobec Niepokalanego Serca Maryi. Jakże wielkie musiało być pragnienie Nieba w sercach małych pastuszków, skoro jednym z pierwszych pytań, jakie dzieci zadały Matce Bożej, było to szczególne: \"Czy pójdę do Nieba?\". Już w czasie pierwszego objawienia dzieci dowiedziały się, że dwoje z nich, Franciszek i Hiacynta, wkrótce zostanie zabranych do Nieba.Niecałe dwa lata później spełniły się słowa wypowiedziane przez Matkę Bożą - św. Franciszek zmarł 4 kwietnia 1919 r. w domu rodzinnym i został pochowany na cmentarzu parafialnym. Miał wówczas 10 lat i 9 miesięcy. 13 marca 1952 r. jego ciało przeniesiono do bazyliki w Cova da Iria i pochowano w kaplicy po prawej stronie głównego ołtarza. Św. Franciszek spoczął w pobliżu swej ukochanej siostrzyczki św. Hiacynty, która zmarła 20 lutego 1920 r. w szpitalu w Lizbonie, mając 9 lat i 11 miesięcy. Jej ciało zostało złożone w bazylice fatimskiej 1 maja 1951 r. po lewej stronie ołtarza.</p><hr/><h3>Św. Eleuter (biskup, męczennik (+ ok. 491))</h3><hr/><h3>Św. Zenobiusz (prezbiter i męczennik)</h3>"
  },
  {
  "id": "21",
  "imagen": "Sobota",
  "contenido": "<hr/><h3>Św. Piotr Damiani (biskup i doktor Kościoła)</h3><p>Św. Piotr DamianiOpat, biskup, doktor Kościoła. Urodził się w 1007 roku w Rawennie, w licznej i niezamożnej rodzinie. Wcześnie osierocony. Wykształcenie zawdzięczał starszemu bratu. Studiował w rodzinnym mieście, w Faenzie i Farmie. Przyjął święcenia kapłańskie. Po pewnym czasie zrezygnował z czynnego życia. Został mnichem, a następnie opatem eremu w Fonte Avellana. Odnowił życie zakonne. Był przyjacielem kolejnych cesarzy: Ottona III i Henryka IV doradcą papieży: Klemensa II, Damazego II, Leona IX, Stefana II. Ten ostatni mianował go biskupem Ostii i kardynałem. Piotr Damiani pracował nad wewnętrzną odnową Kościoła. Bywał legatem papieskim na synodach oraz wielokrotnie pełnił funkcję mediatora. Wielki znawca Biblii i Ojców Kościoła oraz znakomity prawnik, kanonista. Pozostawił bogatą spuściznę literacką, w tym 240 utworów poetyckich. Zmarł w 1072 roku.W IKONOGRAFII św. Piotr przedstawiany jest jako biskup w mitrze, jako kardynał w cappa magna lub jako mnich w habicie.Atrybuty: anioł trzymający kapelusz kardynalski, cappa magna, czaszka, krucyfiks</p><hr/><h3>Św. Robert Southwell (męczennik (+ 1594))</h3><hr/><h3>Bł. Henryka Dominici (zakonnica (+ 1894))</h3>"
  },
  {
  "id": "22",
  "imagen": "Niedziela",
  "contenido": "<hr/><h3>Św. Małgorzata z Kortony</h3><p>Św. Małgorzata z Kortony, pokutnica (1247-1297)Urodziła się w Laviano w Toskanii we Włoszech. Nazywana Magdaleną zakonu franciszkańskiego. Córka rolnika. Jej matka zmarła, gdy Małgorzata miała 7 lat. Dwa lata później ojciec ożenił się powtórnie, jednak macocha nie potrafiła zaakceptować pasierbicy. Małgorzata źle czuła się w domu. W wieku około siedemnastu lat uciekła z młodym arystokratą z Montepulciano, urodziła mu syna i żyła jako jego kochanka przez kolejnych dziewięć lat. Wielokrotnie prosiła go, by się z nią ożenił, jednak, mimo obietnic, tak się nie stało. W 1274 kochanek Małgorzaty został zamordowany przez rabusiów, którzy ukryli jego ciało w płytkim grobie. Odkrycie zwłok ukochanego doprowadziło do nawrócenia późniejszej świętej. Zwróciwszy krewnym zmarłego kochanka całą biżuterię i posiadłości ziemskie, podjęła próbę powrotu do domu ojca. Ten prawdopodobnie przyjąłby ją, lecz sprzeciwiła się temu macocha. Ostatecznie Małgorzata udała się z synem do Kortony, gdzie poddała się kierownictwu duchowemu franciszkanów. Nadal młoda i atrakcyjna, z wielką determinacją zmagała się z silnymi pokusami. Prowadziła niezwykle umartwione, surowe życie. Rygorystycznie pościła.Po trzech latach próby została przyjęta do Trzeciego Zakonu Franciszkańskiego. Żyła odtąd w ścisłym ubóstwie. Utrzymywała się z jałmużny. Opiekowała się chorymi, ubogimi, bezdomnymi. Małgorzata rozwinęła głębokie i intensywne życie modlitwy. Doświadczała wizji i ekstaz. Odznaczała się szczególnym nabożeństwem do Eucharystii i Męki Chrystusa. Była stygmatyczką.Założyła szpital w Kortonie i powołała zgromadzenie kobiet zwanych Poverelle, które zajmowały się opieką nad chorymi.Ostatni okres życia spędziła jako rekluza, nierozumiana i opuszczona przez wszystkich. Pochowana została w Kortonie gdzie do dziś jej nieulegające rozkładowi ciało eksponowane jest w kryształowym relikwiarzu.Została beatyfikowana w 1515 r. przez Leona X, kanonizowana 16 maja 1728 r. przez Benedykta XIII.Jest patronką fałszywie oskarżonych, bezdomnych, trampów, szalonych, umysłowo chorych, zreformowanych prostytutek.</p><hr/><h3>Św. Paschazy (biskup Vienne (+ ok. 312))</h3><hr/><h3>Św. Abiliusz (biskup Aleksandrii (+ I w.))</h3>"
  },
  {
  "id": "23",
  "imagen": "Poniedziałek",
  "contenido": "<hr/><h3>Bł. Izabela Francuska</h3><p>Bł. Izabela FrancuskaDo historii Kościoła weszła jako założycielka klarysek francuskich, nazywanych potocznie od jej imienia - izabeliankami. Ikonografia ukazuje bł. Izabelę w habicie, z koroną na głowie, jako niewiastę rozdającą ubogim jałmużnę. Miała należeć do zakonu trynitarzy, ale rodzina franciszkańska uznaje ją za członkinię II zakonu św. Franciszka. Jej żywot oraz cuda za jej wstawiennictwem spisała ksieni klasztoru w Longchamp, a wcześniej dama dworu francuskiego, Agnieszka d'Harcourt.Izabela urodziła się ok. 1225 r. w Paryżu, jako córka króla Ludwika VIII i św. Blanki Kastylijskiej. Otrzymała surowe wychowanie, a także zamiłowanie do modlitwy i zachowywania czystości obyczajów. Już od najmłodszych lat pragnęła oddać się na wyłączną służbę Bożą, toteż - pomimo, że nalegał na nią nawet papież Innocenty IV - nie zgodziła się poślubić Konrada, syna cesarza Fryderyka II. Odrzucała również inne oferty matrymonialne. Wiodła pobożny żywot, pod kierownictwem duchowym franciszkanów, poświęcając się lekturze Pisma Świętego i żywotów świętych, a także modlitwie i dziełom miłosierdzia na rzecz najuboższych. Wiele chorowała, ale swoje cierpienia znosiła z pokorą i poddaniem się woli Bożej.Była jedną z sióstr następcy tronu - Ludwika IX: wspólnie z nim ufundowała później klasztor, przy którym zamieszkała. Potem sprowadziła tam klaryski z Reims i - przy pomocy św. Bonawentury - ułożyła dla tego klasztoru regułę, którą przyjęły także inne wspólnoty klarysek francuskich. Zmarła 23 lutego w 1270 r. w Longchamp, a pochowano ją w habicie zakonnym w przyklasztornym kościele, który został później zniszczony podczas rewolucji francuskiej. Część jej relikwii znalazła się w Paryżu, a część w katedrze w Meaux. Lokalny kult rozszerzył na cały Kościół w 1696 r. papież Innocenty XII.</p><hr/><h3>Św. Polikarp (biskup i męczennik)</h3><p>Św. Polikarp, biskup, męczennik (+ ok. 167)Był uczniem św. Jana Ewangelisty. W Rzymie z papieżem Anicetem prowadził rozmowy ustalające termin obchodzenia Wielkanocy. Biskup Smyrny. Oskarżono go o lekceważenie pogańskiego zwyczaju. Prokonsul Stacjusz Kodrados nakłaniał go do zaparcia się wiary, na co św. Polikarp odpowiedział: \"Osiemdziesiąt sześć lat służę Chrystusowi, nigdy nie wyrządzi mi krzywdy, jakżebym mógł bluźnić memu Królowi i Zbawcy?\" Został skazany na śmierć przez spalenie. Gdy na stadionie wykonywano na nim wyrok, płomienie się go nie imały. Zabito go pchnięciem sztyletu. Pozostawił po sobie list do Filipian - świadectwo tradycji apostolskiej.W IKONOGRAFII św. Polikarp przedstawiany jest jako męczennik lub jako biskup.</p><hr/><h3>Bł. Stefan Wincenty Frelichowski (prezbiter i męczennik)</h3>"
  },
  {
  "id": "24",
  "imagen": "Wtorek",
  "contenido": "<hr/><h3>Św. Marek Marconi (zakonnik)</h3><p>Św. Marek Marconi, zakonnik (1480-1510) Urodził się niedaleko Mantui. Jako 16-letni młodzieniec wstąpił do klasztoru. Zasłynął z życia pobożnego i daru prorokowania.</p><hr/><h3>Św. Sergiusz (męczennik (+ ok. 304))</h3><hr/><h3>Św. Etelbert (król Kentu)</h3>"
  },
  {
  "id": "25",
  "imagen": "Środa",
  "contenido": "<hr/><h3>Św. Cezary z Nazjanzu</h3><p>Św. Cezary z Nazjanzu, pustelnik (330-369)Pochodził z rodziny świętych: ojciec św. Grzegorz z Nazjanzu, matka św. Nona, siostra św. Gorgonia, brat św. Grzegorz Teolog. Urodził się w Azjanzos. Studiował medycynę, filozofię, astronomię i geometrię w Aleksandrii. Był cesarskim lekarzem w Konstantynopolu. Cesarz Walens mianował go namiestnikiem i powierzył zarządzanie dobrami prowincji Bitynii. Cezary przyjął chrzest mając 38 lat. Wkrótce potem zrezygnował z życia publicznego, zostając pustelnikiem.</p><hr/><h3>Bł. Franciszka Anna od MB Bolesnej (1781-1855)</h3><p>Franciszka Maria Cirery CarbonelCałe życie była analfabetką. Mając 70 lat założyła zgromadzenie zakonne, była tercjarką franciszkańską. Beatyfikował ją papież Jan Paweł II w roku 1989.</p><hr/><h3>Bł. Sebastian od Objawienia (1502-1600)</h3><p>Bł. Sebastian od Objawienia (1502-1600)Mieszkał w Hiszpanii i Meksyku, dwukrotnie był żonaty. Mając 71 lat wstąpił do Zakonu Braci Mniejszych. Beatyfikował go papież Pius VI w 1789 roku.</p>"
  },
  {
  "id": "26",
  "imagen": "Czwartek",
  "contenido": "<hr/><h3>Św. Aleksander (biskup)</h3><p>Św. Aleksander, biskup (250-328)Był biskupem Aleksandrii. Nazwę Aleksandria nosi kilkadziesiąt miast, które założył Aleksander Wielki (356-323 przed Chrystusem). W tym wypadku mowa o Aleksandrii egipskiej. W dziejach pierwszych wieków chrześcijaństwa miasto to odegrało wybitną rolę. Wystarczy wspomnieć, że po Rzymie w Martyrologium Kościoła jest najczęściej wspominane obok Konstantynopola. Samych biskupów ma na ołtarzach 11. Wśród nich są św. Atanazy, doktor Kościoła (+ 373), św. Cyryl, doktor Kościoła (+ 444) i św. Jan Jałmużnik (+ ok. 616).Od pierwszych lat swojej młodości Aleksander poświęcił się służbie Bożej. Zajmował wśród kleru aleksandryjskiego za rządów św. Piotra, a potem św. Achilla, wybitne miejsce, skoro po śmierci tego ostatniego został wybrany jego następcą (313).Największą zasługą św. Aleksandra było to, że jako pierwszy rozpoznał błędy Ariusza i z całą stanowczością je zwalczał. Gdyby biskupi Kościoła na Wschodzie poszli jego śladem, herezja Ariusza nie wyrządziłaby Kościołowi Chrystusowemu tyle krzywdy, zaoszczędziłaby mu wiele ran. Ariusz pochodził z Cyrenajki (Afryka), ale kształcił się w Aleksandrii. Tam też został wyświęcony na kapłana. Kiedy Ariusz zaczął publicznie głosić swoją błędną naukę, że Pan Jezus nie jest Synem Bożym naturalnym, ale tylko z adopcji, św. Aleksander zwołał synod, na którym nauka Ariusza została potępiona (320). Naukę tę potępił również pierwszy sobór powszechny, zebrany w Nicei w roku 325. Cesarz skazał Ariusza na wygnanie, a jego pisma jako heretyckie nakazał spalić.Św. Aleksander wyróżnił się nie tylko jako żarliwy obrońca czystości wiary, ale również jako doskonały administrator i duszpasterz. Wystawił w Aleksandrii największy kościół ku czci św. Teonasa. Mnichom, żyjącym w wielkich koloniach w Egipcie, posyłał kapłanów. Zwołał synod biskupów Egiptu i Libii (320). Zostawił także 70 listów do różnych hierarchów, które stanowią cenne źródło dokumentalne dla poznania ówczesnych dziejów. Wśród nich jest list do cesarza Konstantyna I Wielkiego z prośbą o inicjatywę zwołania soboru powszechnego, co się też stało (325). Na tym soborze w Nicei w imieniu św. Aleksandra przemawiał diakon Kościoła aleksandryjskiego, św. Atanazy, wykazując błędy Ariusza, które zostały potępione. Św. Atanazy właśnie po św. Aleksandrze objął stolicę biskupią w tym mieście. Aleksander pożegnał ziemię dla nieba 18 kwietnia 326 roku.</p><hr/><h3>Św. Paula Montal (dziewica)</h3><hr/><h3>Św. Porfiriusz (biskup)</h3>"
  },
  {
  "id": "27",
  "imagen": "Piątek",
  "contenido": "<hr/><h3>Św. Gabriel od Matki Bożej Bolesnej (zakonnik)</h3><p>Św. Gabriel od Matki Bożej Bolesnej (Francesco Possenti), zakonnik (1838-1862)Urodził się w Asyżu 1 marca 1838 r. Jego ojciec piastował urząd gubernatora tego miasta i okolic z ramienia Stolicy Apostolskiej, gdyż obszar ten należał wówczas do państwa kościelnego.Pierwsze lata swojego życia spędził św. Gabriel w różnych miejscach, a to dlatego, że jego ojciec nie zdecydował się jeszcze, gdzie obrać sobie stałą rezydencję. W roku 1856 osiadł na stałe w Spoleto. Gdy Franciszek miał 4 lata, zmarła jego matka.Franciszek odbywał studia najpierw u Braci Szkół Chrześcijańskich, którzy pogłębili w nim zasady religijne, wyniesione już z domu. Od roku 1850 uczęszczał do kolegium jezuitów. Należał do najlepszych uczniów. Miał wówczas 12 lat. Sakrament Bierzmowania przyjął z rąk arcybiskupa Jana Sabbioni. Dbał aż do przesady o swój wygląd zewnętrzny, lubił grę w karty, tańce, imprezy artystyczne, wieczorki towarzyskie, polowania. Po krótkim okresie zbyt swobodnej młodości 22 sierpnia 1856 r. wstąpił do klasztoru pasjonistów w Morovalle, gdzie przyjął imię zakonne Gabriel. Ojciec, który myślał o zaślubieniu go z pewną panienką z dobrej rodziny, był stanowczo przeciwny, by jego syn szedł do zakonu i to wówczas jednego z najsurowszych. Franciszek zdołał jednak przełamać opór ojca i 6 września tegoż roku jako 18-letni młodzieniec pożegnał ojca i braci, i zapukał do bram nowicjatu. Obrał sobie zakon, którego celem było pogłębianie w sobie i szerzenie wśród otoczenia nabożeństwa do męki Pańskiej i do Matki Bożej Bolesnej. Dwa te nabożeństwa jakoś młodzieńcowi szczególnie przypadły do serca. One też uświęciły go tak dalece, że po niewielu latach wzniósł się aż na stopień heroiczny doskonałości chrześcijańskiej. Zachował się notatnik Świętego, w którym notował on sobie postanowienia do coraz to nowych ofiar w duchu pokuty. Był gotów przyjąć wszystkie, choćby największe męki, byle tylko pocieszyć Serce Boże i Jego Matki.Zmarł na gruźlicę 27 lutego 1862 r., mając 24 lata, nie doczekawszy święceń kapłańskich. Włosi nazywają św. Gabriela Santo del sorriso - \"Świętym uśmiechu\". Jest patronem kleryków i młodych zakonników. Papież św. Pius X ogłosił Gabriela błogosławionym (1908), a papież Benedykt XV wpisał go do katalogu świętych (1920). Papież Pius XI obrał św. Gabriela za patrona młodzieży włoskiej Akcji Katolickiej (1926). W roku 1953 papież Pius XII wyznaczył św. Gabriela na patrona diecezji Teramo i Atri na równi ze św. Bernardynem i św. Reparatą.</p><hr/><h3>Św. Baldomer (mnich (+ 650))</h3><hr/><h3>Śwśw. Julian i Eunus (męczennicy (+ 250))</h3>"
  },
  {
  "id": "28",
  "imagen": "Sobota",
  "contenido": "<hr/><h3>Św. Hilary I (papież)</h3><p>Święty Hilary I, papieżŚwięty Hilary pochodził z Sardynii. Był legatem papieskim na synodzie w Efezie. Został wybrany na stolicę Piotrową 19 listopada 461 roku. Próbował uporządkować Kościół od strony administracyjnej, zwłaszcza na terenie Galii. W Rzymie wybudował m. in. bazylikę św. Wawrzyńca za Murami. Zmarł 29 lutego 468 roku.</p>"
  }
  ]
}