{
  "data": [
    {
    "id": "1",
    "imagen": "Niedziela",
    "contenido": "<hr/><h3>Św. Feliks III (papież)</h3><p>Św. Feliks III, papieżMłodo owdowiał, pozostając z dwojgiem dzieci. Kilka miesięcy przedtem otrzymał diakonat. Musiał się wyróżniać wyjątkowymi darami umysłu i serca, skoro jedenaście lat później, w roku 483, został wyniesiony na Piotrową stolicę. Przyjął imię Feliks III. Za jego pontyfikatu wybuchła schizma akacjańska, powodująca pierwsze oderwanie się Kościoła Wschodniego od Zachodniego. Dotkliwy cios spotkał także Kościół w Afryce Północnej na terenach dzisiejszego Maroka, Algierii i Tunisu, które zajęli wtedy ariańscy Wandalowie. Zmarł 1 marca 492 roku. Pochowano go w bazylice u św. Pawła za Murami.</p><hr/><h3>Św. Albin (biskup)</h3><hr/><h3>Św. Eudocja (męczennica (+ ok. 152))</h3>"
    },
    {
    "id": "2",
    "imagen": "Poniedziałek",
    "contenido": "<hr/><h3>Bł. Karol (męczennik)</h3><p>Bł. Karol, król, męczennikBył synem św. Kanuta IV, króla Danii. Po śmierci ojca wychowywał się na dworze swojego dziadka, Roberta II hrabiego Flandrii. Po śmierci dziadka, a następnie stryja Balwina został władcą tej ziemi. Odznaczył się mądrością, miłosierdziem, świętością. Do historii przeszedł jako Karol Dobry. Został zamordowany przez przeciwników w Brugii, w 1127 roku. Wyniesiony na ołtarze jako błogosławiony.W IKONOGRAFII bł. Karol przedstawiany jest w stroju królewskim. Atrybutem jego jest korona.</p><hr/><h3>Św. Ceaddy (biskup (+ 672))</h3><hr/><h3>Św. Łukasz Casali (opat (+ ok. 800))</h3>"
    },
    {
    "id": "3",
    "imagen": "Wtorek",
    "contenido": "<hr/><h3>Św. Kunegunda (zakonnica)</h3><p>Św. KunegundaCesarzowa, wdowa, zakonnica (978-1033). Była córką Zygfryda, hrabiego Luksemburga. Poślubiła Henryka II, księcia Bawarii, który po śmierci Ottona III został wybrany cesarzem Niemiec. Wraz z mężem otrzymała w Rzymie koronę z rąk papieża Benedykta VIII. Oboje żyli jako dziewicze małżeństwo. Po śmierci męża wstąpiła do klasztoru, który ufundowała. Podczas uroczystości poświęcenia tegoż klasztoru, po liturgii Słowa, cesarzowa zdjęła cesarskie szaty, ostrzygła włosy i odziała się w zgrzebny habit. Zrobiło to wielkie wrażenie na uczestnikach ceremonii. Opisuje to wydarzenie ks. Piotr Skarga w \"Żywotach Świętych\". Jako zakonnica służyła z oddaniem ludziom, zwłaszcza ubogim. Zmarła 3 marca. Pochowano ją obok męża w katedrze bamberskiej.W IKONOGRAFII Święta występuje w stroju cesarskim, najczęściej z mężem św. Henrykiem. Przedstawia się ją także w habicie zakonnym trzymającą w ręku kościół.</p><hr/><h3>Bł. Innocenty z Berzo (kapłan, zakonnik (+ 1890))</h3><hr/><h3>Św. Tycjan (biskup (+ ok. 526))</h3>"
    },
    {
    "id": "4",
    "imagen": "Środa",
    "contenido": "<hr/><h3>Św. Kazimierz Królewicz</h3><p>Św. Kazimierz KrólewiczDrugi z kolei syn Kazimierza Jagiellończyka, urodził się 3 października 1458 roku w Krakowie na Wawelu. \"Był młodzieńcem szlachetnym, rzadkich zdolności i godnego pamięci rozumu\" - pisał jego nauczyciel, ks. Jan Długosz. W 1471 roku wyrusza na Węgry gdzie obiecano mu koronę. Wyprawa kończy się fiaskiem. Po powrocie do kraju królewicz bierze czynny udział w życiu politycznym. Podczas dwuletniego pobytu ojca na Litwie jako namiestnik rządzi w Koronie. Obowiązki państwowe umiał pogodzić bogatym życiem duchowym.Wezwany przez ojca do Wilna, umiera w drodze - w Grodnie. \"Opowiedziawszy dzień śmierci swej tym, którzy mu w niemocy służyli ducha P. Bogu poleciwszy wypuścił 4 dnia marca R.P. 1484, lat mając 26\" - napisał ks. Piotr Skarga. Pochowano go w katedrze wileńskiej, która od tej pory stała się miejscem pielgrzymek. Jest jednym z najbardziej popularnych świętych polskich. Patron Polski, Litwy.W IKONOGRAFII atrybutem Świętego jest mitra Książęca. Przedstawiany także ze zwojem w dłoni, na którym są słowa łacińskiego hymnu: \"Omni die dic Mariae\" - ku czci Matki Bożej, do której św. Kazimierz miał wielkie nabożeństwo.</p><hr/><h3>Bł. Umbert III (+ 1189)</h3><hr/><h3>Bł. Placyda Viel (zakonnica (+ 1877))</h3>"
    },
    {
    "id": "5",
    "imagen": "Czwartek",
    "contenido": "<hr/><h3>Św. Jan Józef od Krzyża</h3><p>Św. Jan Józef od KrzyżaKarol Gaetano, zakonnik. Urodził się w połowie XVII wieku na wyspie Ischia koło Neapolu. Mając 16 lat wstąpił do zakonu franciszkańskiego o najsurowszej regule. Kapłan. Reformator zakonu. Mistrz nowicjatu. Prowincjał. Człowiek wielkiej pokory, umartwienia, roztropności. Obdarzony darem kontemplacji, prorokowania, bilokacji. Zmarł w Neapolu 5 marca 1734 roku.</p><hr/><h3>Bł. Krzysztof z Mediolanu (kapłan, zakonnik (+ 1485))</h3><hr/><h3>Św. Teofil (biskup (+ ok. 195))</h3>"
    },
    {
    "id": "6",
    "imagen": "Piątek",
    "contenido": "<hr/><h3>Św. Agnieszka z Pragi</h3><p>Św. Agnieszka z Pragi Agnieszka urodziła się w 1205 r. w Pradze jako córka króla Czech Przemysława Ottokara I. Gdy miała trzy lata, postanowiono wydać ją za mąż za jednego z synów Henryka Brodatego, dlatego w 1216 wyjechała razem ze starszą siostrą Anną na dwór polski. Przebywała głównie w Trzebnicy, gdzie najprawdopodobniej powierzona była opiece św. Jadwigi, której zawdzięcza solidne podstawy życia religijnego. Kiedy dwóch synów króla umarło bardzo młodo, a trzeci poślubił jej siostrę - Annę, Agnieszka powróciła do ojczyzny. Jednak wkrótce znów została wyprawiona z domu, gdyż obiecano jej rękę synowi cesarza Fryderyka II. To małżeństwo również nie doszło do skutku. Agnieszka stanowczo postanowiła być wierną złożonemu przez siebie ślubowi czystości. Po interwencji u papieża Grzegorza IX uzyskała swobodę decyzji, wówczas całkowicie poświęciła się działalności charytatywnej i pobożnym praktykom.Zatroszczyła się o dokończenie fundacji swego brata Wacława I dla franciszkanów. Kiedy dowiedziała się od przybyłych do Pragi braci mniejszych o duchowych przeżyciach Klary z Asyżu, zapragnęła gorąco iść za jej przykładem, praktykując franciszkańskie ubóstwo.Około 1233 roku ufundowała w Pradze szpital oraz klasztor klarysek zwany Czeskim Asyżem, do którego rok później wstąpiła. W uroczystość Zesłania Ducha Świętego w 1234 roku złożyła śluby czystości, ubóstwa i posłuszeństwa. Jej decyzja była głośna w ówczesnej Europie. Klasztor przez nią ufundowany stał się ośrodkiem odnowy religijnej, promieniującym na całą Europę Środkową. Utrzymywała stały kontakt listowny ze św. Klarą z Asyżu i z ówczesnym papieżem. Święta Klara nie szczędziła jej słów zachęty do wytrwania na raz wybranej drodze. Tak zrodziła się ich duchowa przyjaźń trwająca blisko dwadzieścia lat, chociaż nigdy się nie spotkały. Agnieszka Czeska angażowała się w różne akcje mediacyjne. Przypisywano jej także dar proroctwa i umiejętność czytania w ludzkich sercach.W swoim dosyć długim życiu, naznaczonym chorobami i cierpieniami, Agnieszka z miłości do Boga i z ogromnym poświęceniem wypełniała posługi miłosierne wobec wszystkich potrzebujących bez względu na ich przekonania, pochodzenie i sposób myślenia. Jednocześnie służyła duchową pomocą młodym ludziom, którzy pragnęli poświęcić się Bogu poprzez życie zakonne. Prowadziła życie pełne wyrzeczenia i dzieł miłosierdzia.Zmarła w opinii świętości jako ksieni klarysek 2 lub 6 marca 1282 r. Jan Paweł II kanonizował ją razem z Albertem Chmielowskim 12 listopada 1989 roku w Rzymie.W IKONOGRAFII święta Agnieszka z Pragi przedstawiana jest w habicie franciszkańskim</p><hr/><h3>Św. Koleta</h3><p>Św. KoletaNazywała się Nicolette Boylet a swoje imię zawdzięczała rodzicom, którzy wymodlili ją w podeszłym wieku, za pośrednictwem św. Mikołaja. Była jedyną córką Małgorzaty i Roberta Boylet - cieśli zatrudnionego przy benedyktyńskim opactwie w Corbel. Przyszła na świat 13 stycznia 1381 r, a kiedy rodzice zmarli jej prawnym opiekunem został opat Raoul de Roye, który próbował wydać ją dobrze za mąż. Ona jednak stanowczo odmówiła, ponieważ od dawna marzyła o habicie. Wstąpita do beginek, potem przeniosła się do benedyktynek, a wreszcie do klarysek. Nigdzie jednak nie odnalazła swego miejsca, więc wyjednała zgodę na zamieszkanie w pustelni, jako rekluza (zamurowana). Po czterech latach życia w całkowitym odosobnieniu, podczas których odkryła swoją misję - czasowo utraciła wtedy słuch i wzrok - w 1406 r. uzyskała zgodę na opuszczenie pustelni i przystąpiła do reformowania zakonu klarysek. Nad rozluźnieniem pierwotnej reguły zakonnej, tak jak ona, ubolewał również franciszkanin o. Henryk de Baume, który został jej spowiednikiem i współpracownikiem. Pragnęła uczynić z klasztoru w Corbel centrum swojej reformy, ale kiedy się to nie powiodło w Baume-de-Frontanay, posiadłości należącej do brata o. Henryka, założyła nową wspólnotę zakonną. Jej dziełu błogosławił Benedykt XIII a ona - jako przełożona generalna koletek - podróżowała po Francji, Sabaudii i Niemczech, reformując istniejące klasztory i zakładając nowe. Zmarła w 1477 r w Gandawie, a kanonizowano ją w 1807.W Krakowie istnieje do dzisiaj ulica Koletanek, której nazwa upamiętnia istnienie dawnego klasztoru duchowych córek św. Kolety. Był to odłam klarysek, wspólnoty kontemplacyjnej, założonej w 1211 r przez św. Klarę, z inspiracji samego św.Franciszka z Asyżu.</p><hr/><h3>Św. Róża z Viterbo (dziewica i zakonnica)</h3>"
    },
    {
    "id": "7",
    "imagen": "Sobota",
    "contenido": "<hr/><h3>Święte męczennice Perpetua i Felicyta</h3><p>Św. Perpetua i św. FelicytaMężatki, męczennice (+ 203). Obie były młodymi mężatkami. Oskarżone jako chrześcijanki zostały pojmane i sprowadzone do Kartaginy. Św. Perpetua miała malutkiego synka, którego jej przynoszono do karmienia. Św. Felicyta była w ósmym miesiącu ciąży. Urodziła w więzieniu dziecko, które jej odebrano. Zachowały się autentyczne dokumenty, opisujące powyższe wydarzenia: pamiętnik pisany w więzieniu przez św. Perpetuę oraz relacja naocznego świadka. Mimo próśb ojca, który odwiedzał Perpetuę w więzieniu, nie wyrzekła się swojej wiary. Podczas procesu obie kobiety i trzech mężczyzn skazano na śmierć. Tuż przed męczeństwem otrzymały chrzest, bowiem w czasie aresztowania były jeszcze katechumenkami. Na arenie wypuszczono na nie dzikie zwierzęta, które nie okazały się zbyt drapieżne. Jedynie dotkliwie poraniły kobiety. Gladiatorzy dobili je mieczami. Męczeństwo to stało się sławne w całym Kościele. Liturgia przypominała imiona świętych \"bohaterek wiary\" Perpetuy i Felicyty w każdej Mszy aż do 1969 roku.W IKONOGRAFII św. Perpetua przedstawiana jest w bogatym stroju patrycjuszki, z naszyjnikiem, welonem. Św. Felicyta w skromnej sukni bez ozdób.</p><hr/><h3>Św. Teofil (biskup (+ 845))</h3><hr/><h3>Św. Paweł (biskup Pelusium (+ 850))</h3>"
    },
    {
    "id": "8",
    "imagen": "Niedziela",
    "contenido": "<hr/><h3>Św. Jan Boży (zakonnik)</h3><p>Św. Jan Boży Jan Cidade, brat zakonny. Urodził się w Portugalii. Mając kilka lat, pod wypływem opowieści przygodnego wędrowcy wiedziony chęcią poznania świata, opuścił potajemnie rodzinny dom. Po parotygodniowej wędrówce znalazł schronienie i opiekę u jednego z mieszkańców hiszpańskiego miasteczka Oripeza, który nazwał małego chłopca \"Janem otrzymanym od Boga - a Deo\". Mając dwadzieścia kilka lat opuścił dom opiekunów. Kilkakrotnie zaciągał się do wojska. Brał udział w wojnie hiszpańsko-francuskiej, był pod Wiedniem z korpusem ekspedycyjnym księcia d'Alba. Przebywał w afrykańskiej Ceucie, następnie na Gibraltarze. Przez pewien czas był wędrownym księgarzem. Podczas pobytu w Granadzie, pod wpływem kazania św. Jana z Avili, podjął radykalną zmianę swego życia. Żywiołowość, z jaką okazywał żal za grzechy i duchową przemianę, spowodowała, że posądzono go o postradanie zmysłów. Umieszczono go w szpitalu dla umysłowo chorych, w którym zetknął się z nieludzkimi sposobami traktowania chorych. Kiedy odzyskał wolność, podjął się na stałe opieki nad chorymi. Założył własny szpital, który utrzymywał z kwesty. Organizował  szpitalnictwo w nowej formie. Opiekował się także sierotami, ludźmi starymi, bezdomnymi, ubogimi, wędrowcami. Z czasem pozyskał sobie towarzyszy- tworząc początki zakonu szpitalnego zwanego \"dobrymi braćmi - bonifratrami\". Wyczerpany pokutą i niezwykle aktywnym trybem życia Św. Jan zmarł w roku 1550, mając 55 lat. Jego relikwie spoczywają w Granadzie. Jest patronem Granady, księgarzy, chorych, pielęgniarek i szpitali, opiekunem służby zdrowia.W IKONOGRAFII przedstawiany jest w prostym habicie bonifratra. W ręku trzyma przekrojony owoc granatu, z którego wyrasta krzyż.Jego atrybutami są: cierniowa korona, żebrak na plecach, żebrak u stóp.</p><hr/><h3>Św. Julian (biskup Toledo (+ 690))</h3><hr/><h3>Św. Feliks (biskup (+ 647))</h3>"
    },
    {
    "id": "9",
    "imagen": "Poniedziałek",
    "contenido": "<hr/><h3>Św. Franciszka Rzymianka</h3><p>Św. Franciszka Rzymianka, wdowa ( 1384-1440)Urodziła się w patrycjuszowskiej rodzinie w Perrione koło Rzymu. W bardzo młodym wieku wydano ją za mąż. Miała troje dzieci. Zasłynęła z dobroczynności. Podczas wojny króla Neapolu z papieżem pałac jej zrabowano, traci środki do życia, pozostaje sama, bowiem męża i syna skazano na wygnanie. W czasie epidemii, jaka nawiedziła Rzym w latach 1413-1414, z narażeniem własnego życia usługuje zarażonym. Jej przykład przyciągnął do pracy charytatywnej, modlitwy i pokuty inne rzymskie matrony. Utworzyły one stowarzyszenie podporządkowane regule św. Benedykta. Po śmierci ostatniego syna, a następnie męża, Franciszka przyjęła habit i zamieszkała przy kościele S.Maria Nova blisko Forum Romanum.W nim pochowano Świętą, która zmarła 9 marca, mając 56 lat. Była obdarzona niezwykłymi łaskami mistycznymi.W IKONOGRAFII św. Franciszka przedstawiana jest w czarnej sukni i białym welonie, towarzyszy jej anioł, cieszyła się bowiem przywilejem częstego oglądania swego Anioła Stróża. Na niektórych obrazach jej atrybutem jest osioł - symbol pracowitości, wytrwałości, cierpliwości, zdrowego rozsądku, oraz otwarta księga</p><hr/><h3>Św. Dominik Savio (zakonnik)</h3><hr/><h3>Śwśw. Cyrion (Kandyd, męczennicy (+ ok. 320))</h3>"
    },
    {
    "id": "10",
    "imagen": "Wtorek",
    "contenido": "<hr/><h3>Św. Makary</h3><p>Św. Makary Był biskupem Jerozolimy prawdopodobnie w latach 314-334. Do końca swoich dni był zawziętym przeciwnikiem arianizmu i energicznie zwalczał tę herezję. Wziął udział w soborze nicejskim w roku 325; wniósł duży wkład w redakcję podstawowych dokumentów soborowych.  Wkrótce po soborze wespół ze św. Heleną dokonał cudownego odkrycia: odnalazł w Jerozolimie autentyczny krzyż Pana Jezusa. Syn św. Heleny, cesarz Konstantyn, upoważnił go do zbudowania kościoła pod wezwaniem Grobu Świętego i Zmartwychwstania. Nieco później św. Makary i jego towarzysze, biskupi palestyńscy, otrzymali następne pismo od Konstantyna, nakazujące wybudowanie kościoła w Mamre.</p><hr/><h3>Św. Attali (opat (+ 626))</h3><hr/><h3>Św. Symplicjusz I (papież)</h3>"
    },
    {
    "id": "11",
    "imagen": "Środa",
    "contenido": "<hr/><h3>Św. Konstantyn</h3><p>Św. Konstantyn, król, kapłan, męczennik (+598)Był królem Szkocji. Prowadził życie występne. Jednak opamiętał się i rozpoczął żarliwą pokutę. W roku 587 abdykował. Wstąpił do klasztoru irlandzkiego w Offaly. Po otrzymaniu święceń kapłańskich udał się do rodzinnego kraju, aby nieść Ewangelię. Poniósł śmierć męczeńską.</p><hr/><h3>Św. Eutymiusz (biskup, męczennik (+ 829))</h3><hr/><h3>Bł. Jan z Farbiano (kapłan, zakonnik (+ 1539))</h3>"
    },
    {
    "id": "12",
    "imagen": "Czwartek",
    "contenido": "<hr/><h3>Św. Maksymilian (męczennik)</h3><p>Św. Maksymilian Maksymilian podchodził z Numidii (dzisiejsza Algieria). Był synem legionisty Pabiusza Wiktoryna. Mając 21 lat został powołany do wojska. Przekonany, zgodnie z powszechnym wówczas poglądem, że służba wojskowa jest sprzeczna z życiem chrześcijanina, stanowczo jej odmówił. Został skazany na śmierć przez ścięcie mieczem 12 marca 295 roku. Zachowały się alta procesu św. Maksymiliana. Po pewnym czasie również ojciec św. Maksymiliana, Wiktor, poniósł śmierć męczeńską za wiarę. Ciało św. Maksymiliana pochowano w pobliżu grobu i bazyliki św. Cypriana w Kartaginie.</p><hr/><h3>Św. Alojzy Orione</h3><p>Św. Alojzy Orione, kapłan, zakonnik (1872-1940)Syn kamieniarza. Studiował w seminarium duchownym w Tortonie. Już jako kleryk zajmował się opuszczonymi dziećmi i młodzieżą. Stał się ich wychowawcą i powiernikiem. Włochy przeżywały wtedy kryzys gospodarczy. W związku z tym wiele młodych osób, nie mogąc znaleźć pracy, większość czasu spędzało na ulicach. Alojzy, po święceniach, zakłada szkoły, uczy w nich rzemiosła, przygotowuje do pracy na roli, tworzy internaty. Aby zapewnić młodzieży stałą opiekę i pracę, powołuje zgromadzenie zakonne zwane później orionistami, linię męską i żeńską. Następnie zakłada zakon kontemplacyjny, który ma stanowić duchowe i modlitewne zaplecze dla podejmowanej działalności. Don Orione łączył aktywność z kontemplacją. Słynne stały się jego akcje ratunkowe prowadzone po trzęsieniu ziemi na Sycylii. Miał duże poczucie humoru. Don Orione zmarł na zawał serca. Jan Paweł II ogłosił go błogosławionym w 1980 r. Jego kanonizacji dokonał 16 maja 2004 r. w Rzymie.</p><hr/><h3>Św. Justyna Francucci Bezzoli (dziewica, mniszka)</h3>"
    },
    {
    "id": "13",
    "imagen": "Piątek",
    "contenido": "<hr/><h3>Św. Krystyna</h3><p>Św. KrystynaMęczennica, urodziła się w Persji. Kiedy pogański król perski, Chozroes I, rozpoczął krwawe prześladowanie, św. Krystyna miała należeć do najpierwszych, która padła jego ofiarą. Śmierć jej męczeńska miała nastąpić 13 marca 559 roku. Z dekretem prześladowczym Chozroesa I łączył się pogrom, jaki poganie urządzili ludności chrześcijańskiej w Persji. Św. Krystyna musiała należeć do znakomitszych wśród nich, skoro tak prędko padła ofiarą prześladowania. Perskie imię Świętej miało brzmieć Jazdin. Święta ma nadto jeszcze nazwy: Sira i Sirin.W IKONOGRAFII św. Krystyna przedstawiana jest w szacie matrony z palmą męczeńską w ręku.</p><hr/><h3>Św. Sabin (męczennik (+ IV w.))</h3><p>Św. SabinSabin był biskupem i męczennikiem, ur. w III wieku, zmarł około roku 303 w Spoleto. W czsach prześladowań chrześcijan, za panowania cesarza rzymskiego Maksymiliana, był uwięziony za nawracanie pogan, najpierw w Asyżu i poddany torturom, a następnie został przeniesiony do Spoleto. Tam, po kolejnych torturach, zmarł śmiercią męczeńską.</p><hr/><h3>Św. Roderyk (męczennik)</h3>"
    },
    {
    "id": "14",
    "imagen": "Sobota",
    "contenido": "<hr/><h3>Św. Matylda</h3><p>Św. Matylda, królowa (895-968)Córka księcia saskiego Teodoryka i Reinhildy pochodzącej z duńskiego rodu królewskiego. Wychowywała ją babka ksieni klasztoru w Herford. Mając 14 lat poślubia Henryka Ptasznika, który w dziesięć lat później zostaje królem Niemiec. Była matką pięciorga dzieci m. in. Ottona I, cesarza. Po śmierci męża oddaje się modlitwie i czynom miłosierdzia. Codziennie gościła przy stole ubogich, widząc w nich samego Chrystusa. Była fundatorką kościołów i klasztorów. Ostatnie lata spędziła w opactwie w Kwedlinburgu. Tam też w kaplicy zamkowej została pochowana obok męża.</p><hr/><h3>Św. Łazarz</h3><p>Św. Łazarz, biskup (+ I w.)Brat Marii i Marty. Mieszkali razem w Betanii, na wschodnim zboczu Góry Oliwnej. Chrystus darzył ich swoją przyjaźnią i bywał w ich domu. Kiedy Łazarz zmarł i został pochowany, Jezus przybył do Betanii i wskrzesił go (J 11,1-44). Ewangelista Jan opisuje także inny pobyt Jezusa w domu Łazarza na dzień przed Jego wjazdem do Jerozolimy (12,1-11).Według starej tradycji wschodniej Łazarz po Zesłaniu Ducha Świętego udał się na Cypr i tam był biskupem. Średniowieczna legenda opowiada o skazaniu świętego rodzeństwa z Betanii na wygnanie. Umieszczono ich na statku bez steru, który odepchnięto od brzegu. Po wielu miesiącach tułaczki przybyli oni do Marsylii. Łazarz był w niej pierwszym biskupem.Niektóre kalendarze wspominają Łazarza pod datą 17 grudnia, jednak marcowa data ma uzasadnienie w tradycji, bowiem w IV wieku właśnie wtedy urządzano procesje z Jerozolimy do Betanii na pamiątkę wskrzeszenia Łazarza.Św. Łazarz jest patronem rzeźników, grabarzy, trędowatych, leprozoriów i żebraków.W IKONOGRAFII ukazuje się św. Łazarza najczęściej w scenie wskrzeszenia oraz na uczcie w Betanii.</p><hr/><h3>Bł. Ewa z Liège</h3><p>Błogosławiona Ewa z LiègeNie każda Ewa obchodzi imieniny w Wigilię Bożego Narodzenia. W wykazach świętych Pańskich figurują także inne niewiasty, które nosiły to imię. Błogosławiona Ewa z Liège - przyjaciółka św. Julianny Cornillon, której zawdzięczamy ustanowienie uroczystości Bożego Ciała - była jedną z promotorek tego święta.Urodziła się około 1205-1210 r. w okolicach Liège i już od wczesnej młodości łączyły ją serdeczne więzy z Julianną. A musiała się wyróżniać wyjątkowym usposobieniem do modlitwy, kontemplacji i wyrzeczeń, skoro zdołała pozyskać zgodę na status rekluzy, czyli \"zamurowanej\". Osoby, które obierały taki styl życia, zamieszkiwały w pustelni przylegającej do świątyni, albo chóru kościelnego. Ewa znalazła swoją pustelnię przy kolegiacie św. Marcina w Liège, do której przygarnęła prześladowaną Juliannę. Utrzymywała ścisłe kontakty z kanonikami kolegiaty św. Marcina, m in. Janem z Lozanny i Jakubem Pantaleonem z Troyes. Ten drugi został wkrótce archidiakonem w Leodium, a później legatem papieskim, biskupem Verdun, patriarchą Jerozolimy; wreszcie - papieżem Urbanem IV. To właśnie Ewie przestał Urban IV odpis swojej słynnej bulli \"Transiturus\", sporządzonej przez samego św. Tomasza z Akwinu, zezwalającej na rozpowszechnianie oficjum na święto Bożego Ciała. Od Hugona z Saint-cher wyjednała Ewa zgodę na rozszerzanie tego święta, także na Polskę, co nastąpiło w 1258 r. Po śmierci Julianny kontynuowała starania o ustanowienie święta Bożego Ciała, modląc się o to nieustannie w swojej rekluzji.Kiedy zmarła, jej grób w kolegiacie St. Martin w Liège stał się miejscem kultu, zaaprobowanego dopiero przez Leona XIII. Wcześniej, w 1622 r., urzędowo rozpoznano relikwie Ewy złożono pod ołtarzem Najświętszego Sakramentu.</p>"
    },
    {
    "id": "15",
    "imagen": "Niedziela",
    "contenido": "<hr/><h3>Św. Klemens Maria Hofbauer</h3><p>Św. Klemens Maria Hofbauer (Dworzak), kapłan, zakonnikUrodził się 26 grudnia 1751 roku na Morawach w Tasovicach w licznej rodzinie rzeźnika. Po śmierci ojca pracował jako piekarz. Długi czas poszukiwał swego miejsca w życiu. Dzięki wytrwałości i ludzkiej pomocy ukończył studia uniwersyteckie w Wiedniu. W Rzymie zetknął się z zakonem redemptorystów, do którego wstąpił. Po otrzymaniu święceń kapłańskich wysłano go do Wiednia, a następnie na Pomorze. Ze względu na złe drogi i ostrą zimę zatrzymał się na jakiś czas w Warszawie. Chwilowy postój przemienił się w pobyt trwający 21 lat. Klemens wraz z dwoma towarzyszami otrzymał w opiekę kościół św. Benona, dom sierot i szkołę rodzin rzemieślniczych. Czasami musiał żebrać, aby je utrzymać. \"Pewnego dnia zaszedł po prośbie do karczmy. Kiedy zwrócił się o datek do grających w karty jeden z graczy uderzył go w twarz, na co Święty odpowiedział: 'Tak, to dla mnie. Proszę teraz coś dla moich sierot'. Skruszeni kompani oddali całą ugraną\". Prowadził działalność charytatywną, opiekę nad służącymi - których było wtedy w stolicy około 11 000. Uruchomił drukarnię i wydawnictwo książek religijnych oraz stowarzyszenie dla pogłębiania wiedzy religijnej. W ten sposób powstała pierwsza placówka jego zakonu w Polsce. Był wybitnym kaznodzieją. W roku 1808 wydano dekret o kasacie zakonu redemptorystów. Klemens wraz z innymi został wywieziony do twierdzy w Kostrzynie. Po uwolnieniu został przymuszony do opuszczenia Polski. Udał się więc do Wiednia, gdzie rozpoczął działalność duszpasterską, zwłaszcza wśród młodej inteligencji. Jego gorliwość budziła sprzeciw miejscowych władz.Zmarł w opinii świętości 15 marca 1820 roku. Patron Warszawy. Także kelnerów i piekarzy.W IKONOGRAFII św. Klemens przedstawiany jest w habicie. Jego atrybutem jest krzyż.</p><hr/><h3>Św. Placyd Riccardi (męczennik (+ 1915))</h3><hr/><h3>Św. Ludwika de Marillac (zakonnica)</h3>"
    },
    {
    "id": "16",
    "imagen": "Poniedziałek",
    "contenido": "<hr/><h3>Św. Gabriel Lalemant</h3><p>św. Gabriel Lalemant, zakonnik i męczennik Urodził się w 1610 roku w Paryżu. Był synem adwokata. Mając 20 lat wstąpił do jezuitów. Studiował teologię w Bourges. Przyjąwszy święcenia kapłańskie uczył w La Feche, Moulins, Bourges. W 1646 roku przybył do Quebecu, gdzie prowadził działalność ewangelizacyjną. W 1648 roku razem z Janem de Brebeuf podjął pracę misyjną wśród Indian. Zginął śmiercią męczeńską 16 marca 1649 roku podczas walki Irokezów z Huronami. Beatyfikowany przez Piusa XI w 1925 roku, kanonizowany w 1930.</p><hr/><h3>Św. Heribert (Herbert) (biskup)</h3><hr/><h3>Św. Agapit (biskup (+ ok. 232))</h3>"
    },
    {
    "id": "17",
    "imagen": "Wtorek",
    "contenido": "<hr/><h3>Św. Patryk</h3><p>Święty Patryk, biskupUrodził się w Brytanii w 385 roku. Nosił celtyckie imię Sucat. Kiedy miał 16 lat, korsarze porwali go do Irlandii. Przez 6 lat był tam pasterzem owiec. Z tej to okazji nauczył się języka irlandzkiego. Na przypadkowym statku udało mu się zbiec do północnej Francji. Tam kształcił się w dwóch najgłośniejszych wówczas szkołach misyjnych: w Erinsi i w Auxerre. Podjął studium przygotowujące go do pracy na misjach. Był uczniem św. Germana z Auxerre. Przez jakiś czas przebywał w Italii i w koloniach mniszych na wyspach Morza Tyrreńskiego.W tym czasie zmarł w Irlandii, wysłany tam na misje przez papieża św. Celestyna I, biskup, św. Palladiusz. Postanowiono na jego miejsce wysłać Patryka. Na biskupa wyświęcił go papież w roku 432 i wysłał go do Irlandii. Patryk zastał w Irlandii małe grupy chrześcijan, ale stanowiły one wyspy w morzu pogaństwa. Krajem rządzili naczelnicy szczepów i znakomitych rodzin. Kapłani pogańscy zażywali wielkiej powagi. Patryk swoim umiarem i podarkami zdołał większość z nich pozyskać dla wiary. Obchodził poszczególne rejony Zielonej Wyspy, wstępując najpierw do ich władców i prosząc o zezwolenie na głoszenie Ewangelii. W Armagh założył swoją stolicę, skąd czynił wypady na cały kraj.Bywały wypadki, że przeszkadzano mu w jego misji; bywały też na jego życie zamachy. Na ogół jednak praca jego miała ton spokojny. Spotykał się z życzliwością tak poszczególnych władców, jak i miejscowej ludności. Aby sobie nie zrażać władców niektórych grup etnicznych, dla poszczególnych szczepów ustanawiał biskupów. Kapłanów, których zadaniem było niesienie im pomocy, podobnie jak to uczynił św. Augustyn i św. German, zobowiązał do życia wspólnego na wzór klasztorów. Do liturgii wprowadził obrządek, jaki wówczas był powszechnie przyjęty w Galii (we Francji).Do nawrócenia całej wyspy św. Patryk potrzebował wielu ludzi. Misjonarze na jego apele zgłaszali się tłumnie. Największą wszakże pomocą byli dla niego mnisi. Z nich to tworzył ośrodki duszpasterskie. Tak więc w Irlandii powstał jedyny w swoim rodzaju zwyczaj, że opaci byli biskupami, a mnisi w klasztorach ich wikariuszami. W tej pracy okazał się dla Patryka mężem opatrznościowym św. Kieran. Według podania św. Patryk miał wręczyć św. Kieranowi dzwon, którym tenże zwoływał mnichów i wiernych na wspólne pacierze liturgiczne. To było także osobliwością Irlandii. Zwyczaj dzwonienia rozpowszechnili mnisi irlandzcy po całej Europie.Ostatnie dni swojego życia spędził św. Patryk w zaciszu klasztornym, oddany modlitwie i ascezie. Utrudzony pracą apostolską oddał duszę Panu 17 marca 461 w Armagh (Ulster, Północna Irlandia), które to miasto stało się odtąd stolicą prymasów irlandzkich. Patryk przeżył ok. 76 lat, w tym ok. 40 lat w Irlandii. Irlandia czci go więc jako swojego apostoła, ojca i patrona. Jest także patronem fryzjerów, kowali, górników, upadłych na duchu oraz opiekunem zwierząt domowych.W IKONOGRAFII Święty przedstawiany jest w biskupim stroju.Jego atrybutem jest liść koniczyny, wąż.</p><hr/><h3>Św. Józef z Arymatei (z Glastonbury)</h3><p>Św. Józef z Arymatei (z Glastonbury) Św. Józef z Arymatei jest nam znany z kart Ewangelii. Był szanowanym członkiem Sanhedrynu, bez wątpienia bogatym i wpływowym. Po śmierci Jezusa na krzyżu wspólnie z Nikodemem uzyskali zgodę Piłata na zgjęcie ciała z krzyża i pogrzebanie. Razem z Nikodemem zakupili wonności do namaszczenia ciała Pana Jezusa i płótno do owinięcia. Potem Józef ofiarował swój grobowiec, wykuty w skale, aby tam złożyć ciało urzyżowanego Zbawiciela. O dalszych losach św. Józefa nie wiadomo. Legenda mówi, że zebrał on krew Pana Jezusa, o czym nie wspominają Ewangelie. Miał być potem misjonarzem z Bretanii i Galii. Legenda o zebraniu krwi Chrystusa rozwinęła sie tam w podanie o Świętym Graalu - czarze z krwią Zbawiciela. Mówi też, że kiedy św. Józef wsadził w ziemię swą laskę pielgrzymią, a było to w Glastonbury, laska wypuściła korzenie i wyrosła w cierniste drzewo, które zakwita w Boże Narodzenie. W IKONOGRAFII Józef z Arymatei przedstawiany jest zwykle albo w momencie zdejmowania ciała Pana Jezusa z krzyża, albo przy składaniu go do grobu. Często przedstawia się Józefa ze Świętym Graalem. Jest on patronem grabarzy, pracowników cmentarzy, przedsębiorców pogrzebowych, właścicieli zakładów pogrzebowych, blacharzy, górników cyny i kowali cyny.</p><hr/><h3>Św. Agrykoli (biskup (+ 580))</h3>"
    },
    {
    "id": "18",
    "imagen": "Środa",
    "contenido": "<hr/><h3>Św. Cyryl Jerozolimski</h3><p>Św. Cyryl Jerozolimski, biskup, doktor KościołaCyryl urodził się około 315 roku w Jerozolimie. Pochodził z rodziny chrześcijańskiej, bardzo przywiązanej do wiary świętej. Zwyczajem pobożnych rodzin Cyryl od młodości zaprawiał się w ascezie chrześcijańskiej w jednym z klasztorów Palestyny. Z rąk biskupa Jerozolimy, św. Makarego, przyjął święcenia diakonatu (334), a z rąk jego następcy, św. Maksyma, otrzymał święcenia kapłańskie (344).Po śmierci św. Maksyma na stolicę jerozolimską został wybrany św. Cyryl. Ze względu na rangę pierwszej w świecie stolicy biskupiej wybór musiał zatwierdzić synod w Konstantynopolu, cesarz i papież. Cyryl z takim zapałem zabrał się do pasterzowania, że współczesny mu św. Bazyli Wielki (+ 379) wyraża o nim najwyższe pochwały.Trzykrotnie był zsyłany na wygnanie z powodu zdecydowanej postawy wobec arian. Najpierw wystąpił przeciwko niemu ariański metropolita Cezarei Palestyńskiej, Akacjusz. Skłonił on ariańskiego cesarza Konstancjusza, żeby ten skazał Cyryla jako \"heretyka\" na wygnanie (351). Święty został zesłany do Tarsu, rodzinnego miasta św. Pawła Apostoła. Tamtejszy biskup przyjął go z wielką czcią. Synod w Seleucji potępił arianizm, Akacjusza skazał na wygnanie, a św. Cyryla odwołał z banicji. Po 9 latach Cyryl mógł wreszcie powrócić do swojej owczarni. Akacjusz jednak nie myślał bynajmniej ustąpić. Korzystając z ponownej życzliwości cesarza wymógł na nim, by na synodzie w Konstantynopolu Cyryl został ponownie potępiony i skazany na wygnanie. Tym razem tułaczka biskupa nie trwała długo, bo w kilka miesięcy, a potem kolejny cesarz, Julian Apostata, pozwolił mu powrócić. Nie niepokojono go przez 19 lat. W tym czasie rozwinął pełną działalność, aby przywrócić jedność Kościołowi w Jerozolimie. Wtedy powstała większość jego katechez, czyli mów, w których wyjaśnił całokształt prawd wiary Chrystusowej.Po rychłej śmierci Juliana Apostaty panowanie objął znowu cesarz ariański, Walens (364-378). Cyryl musiał po raz trzeci opuścić swoją owczarnię. Pozostał na banicji 8 lat, czyli aż do swojej śmierci, bowiem następca cesarza Walensa, Walentynian, także arianin, nie pozwolił mu wrócić. Cyryl pożegnał ziemię dla nieba daleko od diecezji 18 marca 386 roku, gdy miał ok. 71 lat życia i 38 lat pasterzowania.Cyryl brał udział w Soborze Konstantynopolitańskim I w roku 381, który biskupom Konstantynopola przyznał pierwsze miejsce po Rzymie. W swojej spuściźnie literackiej zostawił dwie serie katechez: dla katechumenów i dla ochrzczonych. Jest to bodajże pierwszy systematyczny wykład nauki katolickiej i jeden z pierwszych traktatów o Najświętszym Sakramencie. Dzieje Chrystusa Pana przedstawia św. Cyryl jako dzieje zbawienia rodzaju ludzkiego. Tak też pojmuje historię biblijną. Od nawróconych żąda biskup odmiany życia. Do najcenniejszych katechez zalicza się pięć katechez \"mistagogicznych\", w których autor wykłada naukę Kościoła: o Chrzcie świętym, Bierzmowaniu i Eucharystii. Przy Najświętszym Sakramencie św. Cyryl wyraża głęboką wiarę w realną obecność Pana Jezusa, a Komunię świętą nazywa \"wcieleniem z Chrystusem\".Leon XIII ogłosił w 1882 r. św. Cyryla Jerozolimskiego doktorem Kościoła.</p><hr/><h3>Św. Edward (męczennik)</h3><hr/><h3>Śwśw. Narcyz (biskup i Feliks, diakon, męczennicy (+ IV w.))</h3>"
    },
    {
    "id": "19",
    "imagen": "Czwartek",
    "contenido": "<hr/><h3>Św. Józef</h3><p>Św. Józef, Małżonek i Oblubieniec Najświętszej Maryi Panny, Opiekun Pana JezusaWywodził się z rodu króla Dawida. Mimo wysokiego pochodzenia nie posiadał żadnego majątku. Na życie zarabiał stolarstwem, ciesielką. Zaręczony z Maryją, stanął przed tajemnicą cudownego poczęcia. Postanowił wówczas dyskretnie się usunąć. Wprowadzony jednak przez anioła w tajemnicę, wziął Maryję do siebie, do domu w Nazarecie (Mt 1-2; 13,55; Łk 1-2). Podporządkowując się dekretowi o spisie ludności, udał się z Nią do Betlejem, gdzie urodził się Jezus. Po nadaniu Dziecięciu imienia i przedstawieniu Go w świątyni, w obliczu prześladowania ucieka z Matką i Dzieckiem do Egiptu. Po śmierci Heroda wraca do Nazaretu. Po raz ostatni Józef pojawia się na kartach Pisma Świętego podczas pielgrzymki z dwunastoletnim Jezusem do Jerozolimy Uważa się, że zmarł wcześnie, jeszcze przed rozpoczęciem nauczania publicznego przez Pana Jezusa. Apokryfy i pisma Ojców Kościoła wysławiają jego cnoty i niewysłowione powołanie - oblubieńca Maryi, żywiciela i wychowawcy Jezusa. Jest patronem Kościoła powszechnego, licznych zakonów krajów: Austrii, Czech, Filipin, Hiszpanii, Kanady Portugalii, Peru, wielu diecezji, miast oraz patronem małżonków i rodzin chrześcijańskich, ojców sierot, a także cieśli, drwali, rękodzielników, robotników, rzemieślników, wszystkich pracujących, uciekinierów. Patron dobrej śmierci.W IKONOGRAFII św. Józef przedstawiany jest z Dziecięciem Jezus na ręku, z lilią w dłoni. Jego atrybutami są m. in. narzędzia ciesielskie: piła, siekiera, warsztat stolarski; bukłak na wodę, kij wędrowca, kwitnąca różdżka (Jessego), miska z kaszą, lampa, winorośl.</p><hr/><h3>Św. Panchariusz (męczennik (+ ok. 303))</h3><hr/><h3>Bł. Jan z Parmy (kapłan, męczennik (+ 1289))</h3>"
    },
    {
    "id": "20",
    "imagen": "Piątek",
    "contenido": "<hr/><h3>Św. Maurycy Csak</h3><p>Św. Maurycy CsakZwany także Panońskim, książę, zakonnik (1280-1336). Pochodził z rodziny węgierskiego możnowładcy. Po trzech latach małżeństwa jego żona wstąpiła do dominikanek, on zaś do dominikanów rezydujących na wyspie św. Małgorzaty w Budapeszcie. Zasłynął z gorliwości w modlitwie, pokorze, w posługiwaniu potrzebującym.</p><hr/><h3>Śwśw. Klaudia i Aleksandra (męczennice)</h3><hr/><h3>Bł. Arcybiskup Józef Bilczewski</h3><p>Błogosławiony Arcybiskup JÓZEF BILCZEWSKIUrodził się 26 kwietnia 1860 roku w Wilamowicach koło Kęt, na terenie obecnej diecezji Bielsko-Żywieckiej, dawnej Krakowskiej. Po ukończeniu szkoły powszechnej w Wilamowicach i w Kętach, uczęszczał do gimnazjum w Wadowicach, gdzie uzyskał dyplom maturalny wroku 1880. Dnia 6 lipca 1884 roku został wyświęcony na kapłana w Krakowie przez kardynała Albina Dunajewskiego. W 1886 roku uzyskał doktorat z teologii na uniwersytecie wiedeńskim. Po ukończonych studiach w Rzymie i w Paryżu habilitował się w roku 1890 na Uniwersytecie Jagellońskim w Krakowie. Rok później został profesorem teologii dogmatycznej na Uniwersytecie Jana Kazimierza we Lwowie, piastując przez pewien okres funkcję dziekana Wydziału teologicznego, a także Rektora Uniwersytetu. Jako profesor był bardzo ceniony przez studentów oraz cieszył się szacunkiem i przyjaźnią swoich kolegów — pracowników naukowych uniwersytetu. Dużo pracował naukowo zyskując sobie, pomimo stosunkowo młodego wieku, sławę cenionego naukowca. Jego niepospolite zalety umysłu i serca nie uszły uwagi ówczesnego cesarza Austrii Franciszka Józefa, który przedstawił go Ojcu Świętemu, na wakującą stolicę metropolitarną we Lwowie. Papież Leon XIII ustosunkował się pozytywnie do propozycji cesarskiej mianując dnia 17 grudnia 1900 roku 40-letniego księdza prałata Józefa Bilczewskiego arcybiskupem lwowskim obrządku łacińskiego.Złożona sytuacja społeczna, gospodarcza, narodowościowa i religijna sprawiała, że kierowanie tak dużą archidiecezją nie było łatwe i wymagało od jej pasterza niezwykłego hartu ducha i mocnej wiary zakorzenionej w osobistym kontakcie z Bogiem. Księdza arcybiskupa Józefa Bilczewskiego wyróżniała ogromna dobroć serca, wyrozumiałość, pokora, pobożność, pracowitość i gorliwość duszpasterska, które płynęły z wielkiej miłości Boga i bliźniego.Obejmując archidiecezję lwowską przedstawił bardzo jasny program duszpasterski, który zamknął w słowach: «Oddanie się całopalne za sprawę Kościoła świętego ». Wskazywał, między innymi, na potrzebę rozwijania nabożeństwa do Najświętszego Sakramentu i częstego przystępowania do Komunii świętej.Szczególną formą posługi księdza arcybiskupa Józefa Bilczewskiego były listy pasterskie i odezwy kierowane do kapłanów i wiernych archidiecezji lwowskiej. Podejmował w nich aktualne problemy wiary i moralności oraz bieżące sprawy społeczne. Wyjaśniał sprawy kultu Najświętszego Sakramentu i Serca Jezusowego, praktyki spowiedzi świętej, wychowania religijno-moralnego dzieci i młodzieży w rodzinie oraz w szkole. Uczył miłości do Kościoła katolickiego i Ojca Świętego.Zależało mu przede wszystkim na licznych i świętych powołaniach kapłańskich. Według niego kapłan powinien być przede wszystkim nauczycielem wiary i narzędziem Chrystusa, stając się ojcem, zarówno dla bogatych, jak też i dla biednych. Zastępując Chrystusa na ziemi ma być szafarzem sakramentów, dlatego całe swoje serce powinien poświęcić sprawowaniu Eucharystii, by karmić Lud Boży Ciałem Chrystusa. Zachęcał kapłanów do adoracji Najświętszego Sakramentu. W liście pasterskim poświęconym kultowi Eucharystii zapraszał kapłanów do udziału w stowarzyszeniach kapłańskich, których celem było ożywienie gorliwości: Stowarzyszenie Wieczystej Adoracji Najświętszego Sakramentu i Stowarzyszenie Pomocy Biednym Kościołom Katolickim.Równocześnie wiele troski poświęcił przygotowaniu dzieci do pełnego uczestnictwa we Mszy św. i chciał, by każda katecheza prowadziła dzieci i młodzież do Eucharystii.Arcybiskup Bilczewski fundował kościoły i kaplice, szkoły i ochronki, krzewił oświatę. Wspierał duchowo bądź materialnie wszystkie ważniejsze dzieła powstające w Archidiecezji Lwowskiej. Jego świątobliwe życie wypełnione modlitwą, pracą i dziełami miłosierdzia sprawiło, że cieszył się wielkim szacunkiem wśród wszystkich wyznań, obrządków i narodowości. W czasie jego pasterzowania nie doszło do poważniejszych konfliktów narodowościowych czy religijnych. Był orędownikiem jedności, zgody i pokoju.W sprawach społecznych opowiadał się zawsze po stronie ludu i ubogich. Nauczał, że fundamentem życia społecznego powinna być sprawiedliwość dopełniona przez miłość chrześcijańską. W czasach I wojny światowej, kiedy ludzkimi duszami zawładnęła nienawiść i pogarda, ukazywał ludziom nieskończoną miłość Boga, zdolną do przebaczenia i darowania wszystkich grzechów. Przypomniał o konieczności zachowania Bożych przykazań i wzajemnej miłości. Wrażliwy na sprawy społeczne, rodziny i młodzieży odważnie proponował rozwiązywanie trudności w oparciu o przykazania miłości Boga i bliźniego.W ciągu 23 lat duszpasterzowania przemienił oblicze archidiecezji lwowskiej. Jego rozległa działalność apostolska została przerwana przez śmierć, która nastąpiła dnia 20 marca 1923 roku. Był na nią przygotowany i przyjął ją spokojnie, jako wolę Bożą, którą uważał dla siebie zawsze za świętą. Odszedł z tego świata w powszechnej opinii świętości. Stosownie do swego życzenia został pochowany na cmentarzu Janowskim we Lwowie, na którym grzebano biednych, pragnąc spoczywać wśród ubogich, dla których był zawsze ojcem i opiekunem.Staraniem archidiecezji lwowskiej przeprowadzono proces beatyfikacyjny księdza arcybiskupa Józefa Bilczewskiego, którego pierwsza faza została zakończona dnia 18 grudnia 1997 roku ogłoszeniem przez Ojca Św. Jana Pawła II heroiczności cnót. W czerwcu 2001 roku został uznany przez Kongregację Spraw Kanonizacyjnych jako cudowny fakt nagłego, trwałego i niewytłumaczalnego co do sposobu, uzdrowienia dziewięcioletniego chłopca Marcina Gawlika z bardzo ciężkich poparzeń, dokonanego przez Boga za wstawiennictwem Arcybiskupa Bilczewskiego — co otwarło drogę do jego beatyfikacji. Dokonał jej Ojciec Święty Jan Paweł II dnia 26 czerwca 2001 roku we Lwowie podczas swej podróży apostolskiej na Ukrainę.</p>"
    },
    {
    "id": "21",
    "imagen": "Sobota",
    "contenido": "<hr/><h3>Św. Mikołaj z Flüe</h3><p>Św. Mikołaj z Flüe, pustelnik (1417-1487)Syn skromnego górala. Na życzenie rodziców pojął za żonę Dorotę Wyss, z którą miał dziesięcioro dzieci. Mikołaj był radcą, kantonalnym sędzią, deputowanym do federacji kantonów szwajcarskich. W latach 1433-1460 pełnił służbę wojskową w randze oficera. Cieszył się poważaniem i szacunkiem. Mając 50 lat za zgodą małżonki opuścił dom, rodzinę i został pustelnikiem. Przychodzili doń ludzie szukając rady i pomocy. Modlitwę łączył z pokutą. Był jednym z najwybitniejszych mistrzów medytacji u schyłku średniowiecza. Mistyk. Obdarowany niezwykłymi charyzmatami przez 19 lat jego pożywieniem była wyłącznie Eucharystia. Podczas wojny domowej pomiędzy stanami uratował jedność Szwajcarii. Mediował w sporze między Austrią a swoją ojczyzną. Zmarł 21 marca 1487 roku. Główny patron Szwajcarii.W IKONOGRAFII św. Mikołaj przedstawiany jest w długiej pokutnej szacie, boso. Jego atrybutami są: kij wędrowca, wieniec z róż.</p><hr/><h3>Bł. Hugolin Zeffirini (pustelnik (+ 1370))</h3><hr/><h3>Św. Serapion (pustelnik, biskup (+ ok. 362))</h3>"
    },
    {
    "id": "22",
    "imagen": "Niedziela",
    "contenido": "<hr/><h3>Św. Zachariasz</h3><p>Św. Zachariasz, papieżBył Grekiem.W roku 741 roku wybrany na stolicę Piotrową. Łagodnością i życzliwością zjednał sobie lud Italii, cesarza, sąsiadów. Utrzymywał dobre stosunki z Konstantynopolem. Zawarł pokój z Longobardami, odzyskując część ziem i jeńców. Kiedy zaprzyjaźniony król Ratchis utracił tron, przyjął go do siebie. Zawarł sojusz z Frankami oraz udzielił poparcia Pepinowi Małemu. Zmarł w 752 roku.</p><hr/><h3>Bł. Baldwin z Boucle (męczennik (+ 1205))</h3><hr/><h3>Św. Deogratias (biskup Kartaginy (+ 457))</h3>"
    },
    {
    "id": "23",
    "imagen": "Poniedziałek",
    "contenido": "<hr/><h3>Św. Turybiusz z Mogrovejo</h3><p>Św. Turybiusz z Mogrovejo, biskupUrodził się w 1531 roku w rodzinie szlacheckiej w Mayorga - prowincja León (Hiszpania). Studiował w Salamance i Koimbrze. W 1579 roku został biskupem Limy. W ogromnej, prawie misyjnej diecezji próbował uporządkować życie religijne, podnieść poziom intelektualny i moralny kleru. Był człowiekiem modlitwy. Prowadził życie pełne umartwienia.Zmarł podczas pasterskiej wizytacji 23 marca 1606 roku. Beatyfikował go Innocenty XI (1679), kanonizował Benedykt XIII (1726). Jest patronem Peru.</p><hr/><h3>Św. Wiktorian (prokonsul, męczennik (+ 434))</h3><hr/><h3>Św. Benedykt (męczennik (+ VI w.))</h3>"
    },
    {
    "id": "24",
    "imagen": "Wtorek",
    "contenido": "<hr/><h3>Św. Katarzyna Szwedzka</h3><p>Św. Katarzyna Szwedzka, księżniczka, zakonnica (1330-1380)Urodziła się w 1330 r. jako druga córka św. Brygidy i księcia Ulfa Gudmarssona. W dzieciństwie oddano ją do internatu cystersek w Riseberg, gdzie otrzymała pełne wykształcenie i religijne wychowanie. Po wyjściu z klasztoru została wydana za szlachetnego rycerza, Edgarda z Kyren. Oboje złożyli ślub dozgonnej czystości.W roku 1350 św. Katarzyna udała się wraz z matką, św. Brygidą, do Rzymu z okazji roku jubileuszowego dla zyskania odpustu zupełnego. Podczas pielgrzymowania otrzymała wiadomość o śmierci męża. Pozostała więc z matką w Rzymie, oddana dziełom pobożnym i miłosiernym. Przez 25 lat pomagała także św. Brygidzie w założeniu i utrwaleniu nowej rodziny zakonnej, brygidek. Z matką odbywała równocześnie pielgrzymki do różnych miejsc świętych. W roku 1373 na jej ręku pożegnała życie doczesne dla wiecznego św. Brygida, wyczerpana bardzo nużącą pielgrzymką do Ziemi Świętej. Kiedy Katarzyna wiozła relikwie matki do Szwecji, przejeżdżała także przez polskie Pomorze.W 1375 roku Katarzyna wstąpiła do klasztoru brygidek w Vadstena, dokąd złożyła relikwie św. Brygidy. Dla niewiadomych przyczyn niebawem opuściła jednak ten klasztor i powróciła do Rzymu. Zamieszkała w tym samym domu, w którym przedtem mieszkała z matką. Równocześnie podjęła starania o jej kanonizację. Nie doczekała się jej wprawdzie, ale nastąpiła ona niedługo po jej śmierci, bo w roku 1391. Niemniej żarliwie zabiegała Katarzyna o zatwierdzenie zakonu brygidek. Doczekała się tego, gdy papież Urban VI wydał w tej sprawie dekret w 1378 roku.Tymczasem klasztor w Vadstena, pozbawiony energicznego kierownictwa, zaczął się chylić ku upadkowi. Katarzyna powróciła więc do Szwecji, by ponownie stanąć na jego czele. Niestety, wkrótce po jej przybyciu, 24 marca 1380 r. zabrała ją z ziemi nagła śmierć.Według podania Katarzyna miała ocalić swoimi modłami Rzym w czasie gwałtownego wylewu rzeki Tybr. Legenda ta jest przedstawiona plastycznie na ścianie kaplicy-domu, który Katarzyna przez szereg lat zamieszkiwała z matką i później sama.Liczne łaski, jakie wierni otrzymali na grobie św. Katarzyny w Vadstena, skłoniły naród szwedzki do starania się o jej kanonizację. Przejście Szwecji na protestantyzm przerwało te starania. Kult ostatecznie zatwierdził papież Innocenty VIII, kiedy zezwolił na uroczyste przeniesienie relikwii Katarzyny 1 sierpnia 1489 roku. Kiedy nastał protestantyzm, zaczęto niszczyć ślady katolicyzmu i wówczas zaginęły bezpowrotnie relikwie św. Katarzyny. Obecnie (od roku 1895) dom św. Brygidy i św. Katarzyny w Rzymie jest w posiadaniu karmelitanek. Katarzyna jest patronką Szwecji, a także ludzi dotkniętych niepowodzeniami.</p><hr/><h3>Bł. Józef Dydak (kapłan, zakonnik (+ 1801))</h3><hr/><h3>Bł. Jan del Bastione (zakonnik (+ 1290))</h3>"
    },
    {
    "id": "25",
    "imagen": "Środa",
    "contenido": "<hr/><h3>Św. Małgorzata Clitherow</h3><p>Św. Małgorzata Clitherow, męczennica (1555-1586)Urodziła się w Anglii, w rodzinie anglikańskiej. Mając kilkanaście lat wychodzi za mąż. Matka dwojga dzieci. W kilka lat po ślubie przyjmuje katolicyzm. Za udzielanie schronienia w swym domu katolickim księżom zostaje aresztowana i osadzona w więzieniu, gdzie wywierano na nią presję, aby wyrzekła się wiary. Po dwóch latach więzienia wykonano na niej wyrok śmierci przez zmiażdżenie.</p><hr/><h3>Św. Prokop (opat (+ 1053))</h3><hr/><h3>Św. Pelagiusz (biskup Laodycei (+ 381))</h3>"
    },
    {
    "id": "26",
    "imagen": "Czwartek",
    "contenido": "<hr/><h3>Św. Dobry Łotr</h3><p>Dobry ŁotrŚwięty Dyzmas był tym człowiekiem, o którym pisze w swojej Ewangelii św. Łukasz, że kiedy jeden z ukrzyżowanych z Jezusem łotrów urągał Mu, skarcił go, że oni umierają słusznie, za swe zbrodnie, ale Jezus nic złego nie uczynił. I zwrócił się do Jezusa, prosząc, żeby wspomniał na niego, kiedy już przyjdzie do swego królestwa. A Jezus obiecał Dobremu Łotrowi - bo tak go od tego czasu nazywamy - że jeszcze dziś będzie z Nim w raju. Był to pierwszy swoisty akt kanonizacji, którego jeszcze na Krzyżu dokonał Chrystus.O Dobrym Łotrze pisało wielu Ojców Kościoła i świętych. Jego imię Dyzmas pochodzi z pism apokryficznych. Kościół wschodni czci go nawet jako męczennika. W Bolonii, w kościele Św. Witalisa i w bazylice Św. Stefana oddawano cześć częściom krzyża, na którym Dobry Łotr miał ponieść śmierć. Pielgrzymi, udający się do Ziemi Świętej, chętnie nawiedzali miejscowość \"Latrum\" w pobliżu Emaus, która im przypominała postać Dobrego Łotra.Dobry Łotr jest symbolem Bożego Miłosierdzia; pokazuje, że nawet w ostatniej chwili życia można jeszcze powrócić do Boga. Św. Dyzmas jest patronem Gallipoli (Apulii), złodziei, skazanych na śmierć i dobrej śmierci.</p><hr/><h3>Św. Ludger</h3><p>Św. Ludger, biskupUrodził się około 742 roku w Fryzji. Wykształcenie uzyskał w szkole przyklasztornej w Utrechcie oraz w Yorku. Przyjąwszy święcenia kapłańskie podjął pracę misyjną. Po pewnym czasie, z powodu powstania Sasów, udał się do benedyktynów na Monte Cassino. Tam przebywał około trzech lat. Wezwany przez Karola Wielkiego (787), podjął przerwaną pracę misyjną, stając się apostołem Fryzów, Danii, Westfalii. Zakładał liczne kościoły oraz klasztory. W 804 roku został biskupem Minigardeford. Stało się ono zalążkiem miasta Münster. Biskup Ludger zmarł 26 marca 809 roku.</p><hr/><h3>Św. Braulion (biskup Saragossy (+ ok. 651))</h3>"
    },
    {
    "id": "27",
    "imagen": "Piątek",
    "contenido": "<hr/><h3>Św. Ernest</h3><p>Św. Ernest, opat, męczennikPochodził z rodziny szlacheckiej. Był opatem w klasztorze w Zwiefalten. Wziął udział w II wyprawie krzyżowej do Ziemi Świętej. Zginął pod Doryleą we Frygii w 1147 roku podczas bitwy z wojskami otomańskimi. Według innej wersji głosił Ewangelię Persom i Arabom, zginął w 1148 roku śmiercią męczeńską z rąk muzułmanów w Mekce.</p><hr/><h3>Św. Aleksander (żołnierz, męczennik (+ pocz. IV w.))</h3><hr/><h3>Św. Jan (pustelnk (+ 394))</h3>"
    },
    {
    "id": "28",
    "imagen": "Sobota",
    "contenido": "<hr/><h3>Bł. Joanna Maria de Maillé</h3><p>Bł. Joanna Maria de Maillé, wdowa (1332-1414)Poślubiła młodego barona de Silly, który wróciwszy z niewoli angielskiej zmarł z trudów i wyczerpania. Joanna osiadła w Lours, w skromnym mieszkaniu przylegającym do klasztoru franciszkanów. Wiodła życie pełne umartwienia, modlitwy i poświęcenia. Przez pewien czas pracowała jako posługaczka w miejscowym szpitalu. Umarła mając 82 lata.</p><hr/><h3>Śwśw. Rogat (Sukces, męczennicy (+ 513))</h3><hr/><h3>Św. Spes (opat (+ 513))</h3>"
    },
    {
    "id": "29",
    "imagen": "Niedziela",
    "contenido": "<hr/><h3>Św. Stefan IX</h3><p>Św. Stefan IX, papież (+1058) Był 150 papieżem Kościoła, a jego krótki, zaledwie ośmiomiesięczny pontyfikat, trwał od 3 sierpnia 1057 r. do 29 marca 1058 r.Fryderyk z Gozelon - bo takie było jego prawdziwe imię - to wnuk ostatniego króla Italii oraz syn księcia Lotaryngii. Jako człowiek niepospolitych zalet i dobrego pochodzenia już podczas nauki w szkole katedralnej w Liege, został zauważony przez papieża Leona IX. Zabrał on kanonika Fryderyka do Wiecznego Miasta i ustanowił swoim kanclerzem. A był to czas reformowania Kościoła, licznych synodów i przywracania dyscypliny kościelnej. W 1054 r., po śmierci Leona IX, Fryderyk osiadł w słynnym opactwie benedyktyńskim na Monte Cassino, gdzie niebawem został opatem. Wkrótce, już jako kardynał i legat papieski, otrzymał polecenie doręczenia ekskomuniki patriarsze Konstantynopola Michałowi Celariuszowi, który kwestionował prymat Biskupa Rzymu. Klątwa ta, jak wiadomo, przesądziła ostatecznie o zerwaniu więzi pomiędzy Kościołem Wschodnim a Zachodnim.Zasługą Stefana IX była konsekwencja w kontynuowaniu reform kościelnych oraz umiejętność doboru współpracowników. Za jego sprawą Piotr Damiani, pustelnik z Fonte Avellana, słynący z ascetycznych kazań i żarliwości w zaprowadzaniu celibatu księży, został kardynałem i biskupem Ostii. Stefan IX wezwał także do Lateranu toskańskiego mnicha benedyktyńskiego Hildebranda - doradcę pięciu kolejnych następców Piotra i późniejszego Grzegorza VII - któremu polecił opracowanie nowych zasad elekcji papieża. Jego intencją było zabezpieczenie niezależności papiestwa od wpływu cesarzy i arystokracji rzymskiej. Zwalczał stanowczo wszelkie nadużycia, zwołał kilka synodów, a krótko przed śmiercią zdołał jeszcze skierować poselstwo do Konstantynopola.</p><hr/><h3>Św. Ludolf z Ratzenburga (+ 1250)</h3><hr/><h3>Św. Wilhelm Temperiusz (biskup)</h3>"
    },
    {
    "id": "30",
    "imagen": "Poniedziałek",
    "contenido": "<hr/><h3>Bł. Amadeusz IX Sabaudzki</h3><p>Bł. Amadeusz IX Sabaudzki, książęSyn Ludwika księcia Sabaudii. Pragnął zostać duchownym, ale poddając się woli ojca poślubił Joannę, córkę Karola VII, króla Francji. Był ojcem Ludwiki, późniejszej błogosławionej. Jako książę przywiązywał wagę do życia duchowego. Był wielkim jałmużnikiem. Zmarł 30 marca 1472 roku, mając 37 lat.</p><hr/><h3>Św. Leonard Murialdo (zakonnik (+ 1900))</h3><hr/><h3>Św. Jan Klimak (opat na Synaju)</h3>"
    },
    {
    "id": "31",
    "imagen": "Wtorek",
    "contenido": "<hr/><h3>Św. Beniamin</h3><p>Św. Beniamin, diakon, męczennik (+424)Beniamin był diakonem biskupa Abdasa. Kiedy w Persji wybuchło prześladowanie w latach 420-422, Beniamin dostał się do więzienia. Wyróżniał się odwagą i wymową. Dzięki jednak interwencji ambasadora cesarza wschodnio-rzymskiego i na mocy traktatu, zawartego między cesarzem, a Persami, król perski przerwał prześladowanie. Św. Beniamin po dwóch latach wielu cierpień w więzieniu odzyskał wolność pod warunkiem, że zaprzestanie apostołowania.Sytuacja jednak szybko się zmieniła. Persja popadła ponownie w konflikt z cesarstwem. Rozpoczęto na nowo prześladowanie chrześcijan, gdyż uważano ich za zwolenników cesarskich. Aresztowano ponownie św. Beniamina. Dla wymuszenia na nim wyparcia się wiary w Chrystusa zastosowano wobec niego najokrutniejsze męki. Kiedy zaś Święty nie załamał się, stracono go publicznie w 424 r. Do naszych czasów zachował się opis męki i śmierci Beniamina w języku greckim i ormiańskim. Kościoły wschodnie najczęściej obchodzą pamiątkę śmierci św. Beniamina 31 marca.</p><hr/><h3>Bł. Joanna z Tuluzy (zakonnica (+ XIV w.))</h3><hr/><h3>Bł. Bonawentura Tornielli (zakonnik (+ 1491))</h3>"
    }
  ]
}