{
  "data": [
    {
    "id": "1",
    "imagen": "Sonntag",
    "contenido": "<hr/><h3>Hl. Roger</h3><p>Hl. RogerErzbischof von Bourges* um 1285 im Schloss in Les Ternes im Département Creuse in Frankreich † 1368 (?) in Bourges in FrankreichRoger studierte Jura, wurde 1316 Stiftsherr in Rouen, 1317 Domdechant in Bourges, dann Professor der Rechte in Orléans, 1321 Bischof von Orléans, 1328 Bischof von Limoges und 1343 Erzbischof von Bourges. Er kümmerte sich um Arme und Kranke, errichtete in Bourges ein Spital und in Ternes ein Priorat der Cölestiner.</p><hr/><h3>Hl. Suitbert (Swidbert) von Kaiserswerth</h3><p>Hl. Suitbert (Swidbert) von KaiserswerthGlaubensbote, Klostergründer, Abt von Kaiserswerth* in England † im März 713 im heutigen Kaiserswerth nördlich Düsseldorf in Nordrhein-WestfalenDie Legende von Suitberts Geburt erzählt, wie ein Stern, zwei Strahlen aussendend, vor seiner Geburt auf das Lager seiner Mutter stürzte; Bischof Aidan von Lindisfarne deutete ihr den Traum: der Knabe, der zur Welt käme, sei berufen, in zwei Ländern - Gallien und Germanien - zu wirken.In York wurde Suitbert als Schüler von Egbert ausgebildet. Mit 12 angelsächsischen Gefährten kam er 690 als Glaubensbote unter Willibrord in das südliche Friesland. 692/693 wählten ihn seine Gefährten zum Bischof, er kehrte in seine Heimat zurück und wurde von Wilfrid von York zum Missionsbischof geweiht. Nach erneutem Aufenthalt in Friesland wandte er sich dann aber - wie Kirchengeschichtsschreiber Beda Venerabilis berichtete - einer selbständigen Missionstätigkeit in dem von den Brukterern besiedelten Bereich an Ruhr und Lippe zu. Suitberts Arbeit blieb erfolglos - auch weil die einfallenden Sachsen seine Anlagen zerstörten. Er verlegte nun seine Tätigkeit auf fränkisches Gebiet und gründete 695 auf der ihm vom Majordomus der Merowinger, Pippin dem Mittleren, und dessen Frau Plektrudis geschenkten Rheininsel das Benediktinerkloster Swidbertswerth, das später Kaiserswerth genannt wurde, dem er als Abt vorstand.Nach seinem Tod bildeten sich um den bald als heilig verehrten Suitbert zahlreiche Legenden. Traditionell wurde Suitbert auch als Apostel des Bergischen Landes bezeichnet, neuere Forschung hat aber erkannt, dass sich sein Einfluss nur auf die engere Umgebung seiner Gründung Swidbertswerth und die angrenzende Rheinebene erstreckt haben kann. Seine Gebeine liegen in einem kostbaren Schrein von 1264 in der Stiftskirche in Kaiserswerth.</p><hr/><h3>Hl. Albinus</h3><p>Hl. AlbinusBischof von Angers* um 496 † 554Albinus war Augustiner-Chorherr bei Angers, wurde Abt im Kloster Tincillacense in Westfrankreich und 529 Bischof von Angers. Er stellte die religiöse Zucht in seiner Diözese wieder her und wurde durch Wundertaten bekannt.</p>"
    },
    {
    "id": "2",
    "imagen": "Montag",
    "contenido": "<hr/><h3>Hl. Agnes von Böhmen</h3><p>Hl. Agnes von BöhmenKlostergründerin und Äbtissin in Prag, Ordensgründerin* 1205 in Prag, Tschechien † 6. März 1282 (?) daselbstAgnes war die Tochter des böhmischen Königs Ottokar I., der seine Tochter als Mittel zum politischen Zweck gebrauchte. Noch als Kind verlobte er sie mit Boleslaw von Schlesien und überließ sie ihrer zukünftigen Schwiegermutter, der hl. Hedwig, zur Erziehung, die sie den Zisterzienserinnen von Stift Trebnitz anvertraute. Die drei Jahre dort prägten sie entscheidend. Als ihr Bräutigam bei einem Jagdunfall starb, versuchte der Vater sie dem zukünftigen Thronerben aufzudrängen, dem späteren Heinrich IV. Dann warben der deutsche Kaiser Friedrich II. und der englische König um die böhmische Prinzessin und ihr Vater verlobte sie gegen ihren ausdrücklichen Willen mit dem deutschen Kaiser. Ottokar starb und Agnes konnte, unterstützt durch die Fürbitte des Papstes, Friedrich II. überreden, sie wieder freizugeben. Es war wohl das Beispiel der hl. Hedwig, das der Königstochter früh die Augen für die Armen geöffnet hatte. Jetzt wurde sie eine von ihnen. Sie suchte sich eine kleine Behausung am Stadtrand von Prag und lebte unter den Armen. Minoriten kamen nach Prag, und Agnes veranlasste, dass ihr Bruder, König Wenzel, ihnen in ihrer Nähe ein Kloster baute. Zwei Deutsche unter den Minderbrüdern nahmen sich besonders der Königstochter an und stellten eine Verbindung zur hl. Klara her. Bald entstand eine herzliche Verbindung zwischen den beiden Frauen und Klara schickte fünf Schwestern aus Trient nach Prag. 1234 konnte Agnes die Leitung des Konvents übernehmen. Um dieses klösterliche Zentrum herum bildeten sich weitere Gemeinschaften, Pflegestellen, Waisenhäuser und Heimatlosenasyle, unter anderem das Hospital von Prag und die Salvatorkirche. Ein ganzes Stadtviertel entstand, in dem Agnes drei kleine Kirchen baute.Junge Frauen, auch aus dem Adel, schlossen sich Agnes an, und weitere Klöster entstanden bis nach Polen. Agnes beharrte gegen alle Widerstände darauf, dass in ihren Klöstern die ursprüngliche harte Regel der Klarissen beibehalten wurde. Im Alter legte Agnes das Amt der Äbtissin nieder und lebte zurückgezogen als einfache Schwester. Mit 77 Jahren starb sie am 2. März 1282.</p><hr/><h3>Hl. Angela de la Cruz</h3><p>Hl. Angela de la CruzOrdensgründerin* 30. Januar 1846 in Sevilla in Spanien † 2. März 1932 daselbstMaria de los Angeles Guerrero Gonzalez nahm den Ordensnamen Angela de la Cruz an und gründete 1875 die Schwestern der Gesellschaft vom Kreuz.Der Orden hat heute 700 Schwestern in Spanien, Italien und Argentinien.</p><hr/><h3>Hl. Karl von Flandern</h3><p>Hl. Karl von FlandernGraf von Flandern, Märtyrer* um 1084 in Dänemark † 2. März 1127 in BrüggeKarl war Sohn des Königs Knud von Dänemark. Nach einer Pilgerfahrt ins Heilige Land wurde er Graf von Flandern, beim Volk außerordentlich beliebt, aber von Gegnern bedrängt. Karl war ein engagierter Verteidiger des Gottesfriedensgedankens: dass wenigstens zu bestimmten Feiertagen kriegerische Auseinandersetzungen eingestellt werden sollten. \"Er gab seinem Land die Ruhe und den Frieden eines Klosters\", sagte ein Zeitgenosse. In einem Racheakt wurde Karl 1127 in Brügge während der Messe ermordet und schon bald als Märtyrer verehrt.</p>"
    },
    {
    "id": "3",
    "imagen": "Dienstag",
    "contenido": "<hr/><h3>Hl. Kunigunde</h3><p>Hl. KunigundeDeutsche Kaiserin, Nonne* um 980 in Luxemburg † 3. März 1033 (oder 1039) in Kaufungen bei Kassel in HessenKunigunde war die Tochter des Grafen Siegfried von Lützelburg und wurde 999 die Frau von Kaiser Heinrich II. 1002 wurde sie mit diesem in Paderborn durch Erzbischof Willigis von Mainz zur deutschen Königin, 1014 in Rom durch Papst == Benedikt VIII. zur Kaiserin gekrönt. Sie nahm an den Regierungsgeschäften ihres Mannes regen Anteil und führte das Regiment, wenn Heinrich abwesend war. Heinrich und Kunigunde blieben - vermutlich wegen einer Krankheit Heinrichs - kinderlos. Die Legende erzählt, wie sie eines Tages des Ehebruchs bezichtigt wurde, daraufhin anbot, sich einem Gottesurteil zu unterwerfen: vor einer großen Volksmenge ging sie barfuß über glühende Pflugscharen, blieb aber unverletzt. Das Volk verehrte sie noch mehr als zuvor, für die Verleumder bat sie ihren Mann, von einer Bestrafung abzusehen. Kunigunde widmete sich den Armen und Kranken, erbaute Siechenhäuser und stand zusammen mit ihrem Mann durch reiche Schenkungen an der Wiege des Bistums Bamberg. Die Handwerker am Dom von Bamberg sollten ihren Lohn aus der Schale, die sie hielt, selbst entnehmen - keiner aber konnte mehr Pfennige ergreifen, als er nach seiner Leistung verdient hatte. Sie gründete vor 1017 das Benediktinerinnenkloster in Kaufungen, in das sie nach Heinrichs Tod 1024 selbst als einfache Nonne eintrat. Die ehemalige Kaiserin war aus Überzeugung bescheiden: sie wurde nie Äbtissin und akzeptierte selbst ihre Nichte, die sie großgezogen hatte, als Vorgesetzte - was sie allerdings nicht davon abhielt, sie einmal zu ohrfeigen, weil sie zu genusssüchtig und bequem zu werden drohte. Sie versuchte von Herzen, die Bergpredigt zu leben und die Menschen zu lieben. Als man sie auf dem Sterbebett als Kaiserin ankleiden wollte, lehnte sie dies harsch ab: das sei ihr alles fremd geworden, ihr einfaches Ordensgewand verbinde sie mit dem Himmel.</p><hr/><h3>Hl. Innozenz von Berzo</h3><p>Hl. Innozenz von BerzoPriester, Ordensmann* 19. März 1844 in Niardo bei Brescia in Italien † 3. März 1890 in Bergamo in ItalienGiovanni Scalvinoni war Sohn eines Bauern. Nach dem frühen Tod des Vaters wurde er von Kapuzinern erzogen, studierte Theologie in Brescia und wurde 1867 zum Priester geweiht. 1870 begann er seine Arbeit als Kaplan in Berzo Demo, danach trat er selbst dem Kapuzinerorden bei und erhielt den Ordensnamen Innozenz. Er wirkte aufopferungsvoll als Seelorger und war in der Bevölkerung sehr beliebt.</p><hr/><h3>Hl. Liberatus</h3><p>Hl. Liberatus WeißPriester, Ordensmann, Missionar, Märtyrer* 4. Januar 1675 in Konnersreuth in der Oberpfalz † 3. März 1716 in Abbo bei Gonder in ÄthiopienJohannes Laurentius Weiß wurde in der Klosterschule Waldsassen erzogen. Im Alter von 18 Jahren trat er in Graz in den Franziskanerorden ein und nahm den Ordnsnamen Liberatus an. 1698 zum Priester geweiht, wirkte er zunächst als Seelsorger, ab 1703 bereitete er sich in Rom auf die Tätigkeit als Missionar in Äthiopien vor. Die sehr alte, aber monophysitische äthiopische Kirche gilt der katholischen Kirche als häretisch. 1704 brach Liberatus mit seinen Begleitern auf, aber auf dem Weg über Ägypten und den Sudan wurde er in Khartoum - Al Hartoum - vom König aufgehalten und ausgeraubt, acht seiner neun Begleiter starben ob der Strapazen. In Jerusalem wartete er dann auf eine neue Gelegenheit zur Mission in Äthiopien, 1711 folgte er der Anweisung aus Rom, 1712 traf er in Begleitung von Michael Pius Fasoli und Samuel Marzorato in Gonder - damals die Hauptstadt Ähiopiens - ein. Liberatus gewann das Vertrauen des neuen äthiopischen Königs. Zwar durfte er nicht predigen, aber er konnte lehren, reisen, reden und sogar ein kleines Hospital aufbauen. 1715 schien die Zeit reif, der äthiopischen Kirche die Wiedervereinigung mit der katholischen in Rom vorzuschlagen. Es kam aber im Volk zur Revolte gegen solches Vorhaben, Liberatus und seine Begleiter mussten in die Provinz Tigre flüchten, der König als ihr Förderer sogar abdanken. Sein Nachfolger stellte die Franziskaner vor Gericht, sie wurden zum Tod durch Steinigung verurteilt.</p>"
    },
    {
    "id": "4",
    "imagen": "Mittwoch",
    "contenido": "<hr/><h3>Hl. Kasimir</h3><p>Hl. KasimirKönigssohn* 3. (?) Oktober 1458 in Krakau / Kraków in Polen † 4. März 1484 in Grodno in Litauen, heute Hrodna in WeißrusslandKasimir wurde 1458 als Sohn des Königs Kasimir IV. von Polen und der Habsburgerin Elisabeth geboren. Er wurde 1471 zum König von Ungarn gewählt, konnte sich aber dort nicht durchsetzen. Lauterkeit des Charakters und eine große Marienverehrung zeichneten ihn aus. Er starb am 4. März 1484 in Wilna an Schwindsucht. Er wird als Patron von Polen und Litauen verehrt.</p><hr/><h3>Hl. Rupert von Deutz</h3><p>Hl. RupertAbt in Deutz* um 1075/80 † 1129 in Deutz, heute Stadtteil von KölnRupert von Deutz wurde um 1075 bei Lüttich geboren und schon als Kind dem dortigen Benediktinerkloster Sankt Laurentius in Obhut gegeben. Als junger Mönch geriet er aufgrund seiner Treue zum Papst in die politischen und theologischen Auseinandersetzungen seiner Zeit und mußte mehrmals sein Kloster verlassen. Im Jahre 1120 wurde Rupert zum Abt des Klosters in Deutz am Rhein gegenüber von Köln ernannt, und dort ist er auch 1129 gestorben. Rupert war ein ungemein produktiver Denker, der uns eine Fülle von Schriften zu verschiedenen theologischen Fragen – z.B. zur Realpräsenz in der Eucharistie und zur Prädestinationslehre – hinterlassen hat. Eine Neuheit seines theologischen Schaffens bestand darin, daß er die Schriftauslegung unter einen thematischen Schwerpunkt stellte. So entwickelte er aus seinem Matthäuskommentar eine Christologie und aus dem Kommentar zum Hohenlied eine Mariologie. Dabei verfolgte er das Ziel, einzelne Themen des Glaubens aus dem Gesamt der Offenbarung heraus, wie sie in der Heiligen Schrift aufscheint, zu betrachten. Die Menschwerdung Christi ist das grundlegende Ereignis der ganzen Geschichte. Sie ist nicht durch den Sündenfall des Menschen bedingt, so sagt Rupert, sondern von Ewigkeit vorgesehen, damit die ganze Schöpfung Gott loben und wie eine große Familie um Christus lieben könne. Christus ist die Mitte der Heilsgeschichte, und in ihm finden alle Ereignisse einen wunderbaren Zusammenhang.Rupert lehrt uns, daß, wenn in der Kirche Streitigkeiten entstehen, der Bezug zum Petrusamt Treue zur gesunden Lehre gewährleistet und Ruhe und innere Freiheit schenkt.</p><hr/><h3>Hl. Humbert</h3><p>Hl. HumbertGraf von Savoyen* um 1126 † 4. März 1189 in Chambéry in FrankreichHumbert übernahm 1148 die Regierung seines Landes Savoyen und wirkte als gewandter, machtbewusster Fürst. Als frommer Mann stellte er sich in den Auseinandersetzungen im Anschluss an den Investiturstreit auf die Seite des Papstes.</p>"
    },
    {
    "id": "5",
    "imagen": "Donnerstag",
    "contenido": "<hr/><h3>Hl. Oliva</h3><p>Hl. OlivaMärtyrerin† 1. Hälfte des 2. Jahrhunderts in BresciaOliva erlitt den Martertod unter Kaiser Hadrian.</p><hr/><h3>Hl. Johann Joseph vom Kreuz</h3><p>Hl. Johann Joseph vom KreuzMönch, Mystiker* 15. August 1654 auf Ischia in Italien † 5. März 1734Carolo Gaetano Calosirto, Sohn einer vornehmen Familie, schloss sich mit 16 Jahren den Franziskanern an, er erhielt den Ordensnamen Johann Joseph vom Kreuz. Trotz seiner Herkunft kleidete er sich immer einfachst, er war der erste Italiener in der Reformbewegung von Petrus von Alcántara. Johanns Frömmigkeit war so eindrücklich, dass ihm die Ordensoberen schon vor seiner Ordination die Aufsicht über eine ganze Bruderschaft übertrugen. Er wurde nach Piedimonte Matese in Campanien gesandt und arbeitete beim Bau des Kloster selbst hart mit, u.a. als Steinmetz. Er wurde dann Novizenmeister, Vorsteher im Kloster Santa Lucia al Monte in Neapel, 1702 schließlich Provinzial der Reformklöster in Italien.Johann Joseph war von den Leuten und im Orden sehr geschätzt als liebevoller Seelsorger. Unermüdlich nahm er den Menschen die Beichte ab, er fastete, trank nie Wein, schlief nur 3 Stunden täglich, kasteite sich selbst, konnte in die Zukunft blicken und Menschen heilen und konnte, wenn er in Ekstase fiel, fliegen. Überliefert ist, dass er die Heiligkeit von Maria Franziska von den fünf Wunden Christi schon vor deren Geburt geweisagt habe.Johann Joseph wurde in seinem Konvent Santa Lucia al Monte in Neapel bestattet. Am 1. Sonntag im September wird in Ischia des Patrons mit einer Prozession gedacht und seine Statue durch die Straßen zum Hafen getragen.</p><hr/><h3>Hl. Robert Spiske</h3><p>Hl. Robert SpiskeOrdensgründer* 29. Januar 1821 in Lissa, dem heutigen Leszno in Polen † 5. März 1888 in Breslau, heute Wrocław in PolenRobert Spiske war Priester und Domherr in Breslau, dem heutigen Wrocław. Um Waisenkinder zu betreuen, gründete er die Hedwigschwestern - benannt nach Hedwig von Schlesien - die 1872 päpstlich anerkannt und 1931 endgültig bestätigt wurden. Als herausragender Prediger und gesuchter Beichtvater gehörte er zur katholischen Erneuerungsbewegung, die der Kirche zahlreiche Konvertiten zuführte.</p>"
    },
    {
    "id": "6",
    "imagen": "Freitag",
    "contenido": "<hr/><h3>Hl. Fridolin von Säckingen</h3><p>Hl. Fridolin von SäckingenGlaubensbote am Oberrhein, Abt in Säckingen* in Irland (?) † 538 (?) in Säckingen in Baden-WürttembergFridolin von Säckingen war aus Irland gebürtig. Er kam als missionierender Wandermönch nach Gallien, baute in Poitiers, Straßburg, Konstanz und Chur Kirchen zu Ehren des hl. Hilarius. In Säckingen baute er ein Männer- und ein Frauenkloster. Die Klosterschule wurde lebendiger Mittelpunkt der Kultur und des Christentums im oberrheinischen Gebiet. Fridolin starb um 540, an einem 6. März.</p><hr/><h3>Franziska Streitel</h3><p>Franziska StreitelOrdensgründerin* 24. November 1844 in Mellrichstadt in Bayern † 6. März 1911 in Castel S. Elia bei RomAmalia Streitel wurde im Alter von 21 Jahren Franziskaner-Tertiarin in Augsburg mit dem Ordensnamen Namen Maria Angela. Sie wurde dann Oberin in verschiedenen Häusern, aber sie hatte immer mehr Schwierigkeiten mit der - wie sie es empfand - verweichlichten Lebensweise der Franziskanerinnen. 1881 trat sie in den Karmel Himmelspforten in Würzburg über mit dem Ordensnamen Petra, den sie jedoch nach wenigen Monaten wieder verließ, um das franziskanische mit dem karmelitischen Erbe zu verbinden: 1883 gründete sie in Rom die Kongregation der Schwestern von der schmerzhaften Mutter, die Adolorata-Schwestern und nahm den Ordensnamen Franziska an. Über diese Gründung geriet sie in Auseinandersetzungen mit Franziskus Maria vom Kreuz Jordan, der ebenfalls in Rom wirkte und sie eigentlich für seine eigene Gründung, den weiblichen Zweig der Salvatorianerinnen, gewinnen wollte. Aufgrund falscher Anschuldigungen entzog man ihr 1896 das Amt als Generaloberin, als einfache Schwester lebte sie bis zum Tod mit ihren Schwestern in und um Rom.Franziska Streitels Gemeinschaft erlebte einen großen Aufschwung, die endgültige Approbation erfolgte 1899 und 1911.Das Mutterhaus der Kongregation ist in Rom, das europäische Provinzbüro in Abenberg in Franken. Die Schwestern arbeiten in der Alten- und Krankenpflege, in Kindergärten und Schulen, in der seelsorgerlichen Betreuung von Familien und in der Erwachsenenbildung, auch in Österreich, in Italien, in den USA, in Brasilien und in der Karibik.</p><hr/><h3>Hl. Quiriakus</h3><p>Hl. QuiriakusPriester* in Aquitanien in Frankreich (?) † 4. Jahrhundert (?) in Trier in Rheinland-PfalzDie Legende erzählt, Quiriacus sei gemeinsam mit Maximinus von Poitiers nach Trier gekommen, habe hier die Priesterweihe empfangen. Gerühmt wird seine Gewohnheit, in der Nacht die Gräber der Heiligen in Trier zu besuchen und dort zu beten. Er sei von Neidern verleumdet worden, woraufhin ein Engel seine Unschuld verkündet habe.Quiriacus wurde im Kloster St. Maximin in Trier bestattet. Der Enkel von Frankenkönig Pippin der Jüngere wurde 768 nach einer Wallfahrt zu diesem Grab geheilt; zum Dank schenkte Pippin Abt Odilradus vom Kloster St. Maximin die Königshöfe Taben - heute ein Ortsteil von Taben-Rodt - und Remich. 769 zogen die Mönche in ihr neues Kloster Taben ein und brachten die Gebeine von Quiriacus mit. 853 ist dort eine Quiriacuskirche bezeugt. Bis Ende des 18. Jahrhunderts war das Grab in Taben Ziel einer jährlichen Pflichtwallfahrt von fast 30 Pfarreien aus dem Raum an Saar und Mosel.</p>"
    },
    {
    "id": "7",
    "imagen": "Samstag",
    "contenido": "<hr/><h3>Hl. Perpetua und Hl. Felizitas</h3><p>Hl. Perpetua und Hl. Felizitas Märtyrinnen† 202 oder 203 in Karthago, dem heutigen Vorort von Tunis in TunesienIn der Christenverfolgung des Kaisers Septimius Severus wurden Perpetua und Felizitas am 7. März 203 den wilden Tieren vorgeworfen, dann mit dem Dolch getötet. Perpetua war eine jungverheiratete Patrizierin aus Karthago. Ihr alter Vater besuchte sie im Gefängnis und wollte sie mit dem Hinweis auf ihr einjähriges Kind zum Abfall bewegen. Felizitas war eine Sklavin und hatte im Gefängnis kurz vor der Hinrichtung eine Tochter geboren. Über das Martyrium der beiden haben wir Nachrichten aus erster Hand, teils von Perpetua selbst, teils von Augenzeugen. Eine jugendliche Glaubensfreude spricht aus diesen berichten.</p><hr/><h3>Hl. Teresa Margareta vom Heiligsten Herzen Jesu</h3><p>Hl. Teresa Margareta vom Heiligsten HerzenNonne, Mystikerin* 15. Juli 1747 in Arezzo in Italien † 7. März 1770 in Florenz in ItalienAnna Maria Redi wurde als zweites von insgesamt 12 Kindern in eine einigermaßen wohlhabende, wenn auch nicht reiche Familie geboren. Sie genoss eine liebevolle und tiefe religiöse Erziehung; besonders ihrem Vater stand sie nahe, der früh ihre besonderen geistlichen Gaben erkannte und förderte. Schon als Kind erfasste sie die Bedeutung der Liebe Gottes und wollte nichts anderes als Gott gefallen. Für sie selbst war diese Haltung etwas Normales, sie hielt sich nicht für außerordentlich. Überhaupt trachtete sie danach, ihr inneres Leben nicht nach außen in Erscheinung treten zu lassen. Sie fürchtete, stolz zu werden durch das Lob der Menschen und wollte für Gott allein da sein. Ihre siebenjährige Schulzeit im Internat der Benediktinerinnen von St. Apollonia in Florenz verbrachte sie daher eher unauffällig, doch die Nonnen bemerkten ihre außerordentliche Liebe zur hl. Eucharistie und erlaubten ihr den Empfang der ersten hl. Kommunion ein Jahr früher als vorgesehen, mit 10 Jahren. Sie sehnte sich nun nach geistlicher Führung, aber da sie nicht auffallen wollte, wandte sie sich an ihren Vater, mit dem sie in einen ausführlichen Briefwechsel trat. Erst die Fünfzehnjährige fand durch Exerzitien einen Priester, der sie leitete und ihre außerordentliche religiöse Begabung und kompromisslose Frömmigkeit erkannte. Er erlaubte ihr, die hl. Kommunion ebenso häufig zu empfangen wie die Nonnen, ein außerordentliches Privileg zu jener Zeit. Am Ende ihrer Schulzeit wies eine innere Stimme sie zum Karmel, und so trat sie 17jährig in den Orden der unbeschuhten Karmelitinnen ein, glücklich, auch wenn ihr die Trennung von ihrem geliebten Vater großen Schmerz bereitete.Die Novizinnen wurden gewöhnlich mit Hausarbeiten beschäftigt, doch Teresa Margareta, so ihr Ordensname, widmete sich in ihrer freien Zeit zudem der Krankenpflege. Von den 13 Professen waren neun schon im fortgeschrittenen Alter, entsprechend häufig krank und zum Teil auch pflegebedürftig, und Teresa Margareta setzte ihre ganze Kraft für diese Aufgabe ein, die sie voll übernahm, nachdem sie 1766 ihre feierliche Profess abgelegt hatte. Als einzige war sie fähig, mit einer tauben Mitschwester zu kommunizieren, oft wusste sie auf wunderbare Weise, wenn nachts jemand sie brauchte, und war zur Stelle, und manche Schwester fand sich durch Teresa Margaretas liebende Pflege rasch geheilt. Dabei schonte sie sich nicht, schlief auf dem Boden und praktizierte vielerlei Bußübungen, um sich mit dem Leiden Christi zu vereinen. Ihr Motiv war, wie schon von Kindheit an, auf die überwältigende Liebe Gottes mit Liebe in allem Tun zu antworten; in allem fragte sie sich, ob sie darin Gott liebte. Daraus entsprang auch ihre hingebende Liebe zu den Menschen, besonders zu den Kranken. Manchmal war sie so überwältigt von einer mystischen Erfahrung der Liebe Gottes, dass ihre Mitschwestern eine innere \"Abwesenheit\" bemerkten. Doch auch spirituelle Prüfungen bleiben ihr nicht erspart. Immer mehr beunruhigte sie sich darüber, Gott nicht adäquat lieben zu können, ja, sie fand, sie liebe überhaupt nicht, sei innerlich kalt, obwohl sie doch vor Liebe zu brennen wünschte. \"Je mehr sie liebte, desto mehr war diese Liebe ihrer eigenen Seele verborgen, sie liebte und glaubte, sie liebte nicht,\" schrieb ihr Beichtvater später. Sie war eine Frau von außerordentlicher Stärke, die das, was sie einmal erkannt hatte, kompromisslos und konsequent verfolgte, ohne menschliche Anerkennung und irdischen Lohn zu suchen. Sie lebte in Vollkommenheit das Doppelgebot der Liebe.Am 4. März 1770 bat Teresa Margareta ihren Beichtvater, eine Generalbeichte ablegen und die hl. Kommunion empfangen zu dürfen, als sei sie die letzte ihres Lebens. Sie war zu diesem Zeitpunkt außerordentlich gesund und kräftig, und doch scheint sie eine Vorahnung ihres Todes gehabt zu haben. Am 6. März brach sie mit Bauchkrämpfen zusammen, aber man nahm anfangs die Symptome nicht ernst und schickte erst nach einem Priester, als es schon zu spät war. Teresa Margareta starb still, ohne Klage, das Kruzifix an ihre Lippen gepresst, die Augen dem Allerheiligsten zugewandt. Sie war 22 Jahre alt. Kurz nach ihrem Tod waren Gesicht und Körper schrecklich verändert, die Verwesung schien rasch eingesetzt zu haben, sodass man die Beerdigung so schnell wie möglich vornehmen wollte. Doch schon am übernächsten Tag schwanden die Todeszeichen, der Körper gewann seine natürliche Farbe wieder, schließlich lag Teresa Margareta da wie schlafend, ganz so, wie man sie gekannt hatte. Auch ging ein feiner Duft von ihr aus. So ließ Gott die Heiligkeit diesere jungen Frau, die doch im Verborgenen heilig sein wollte, öffentlich aufscheinen. Bald wurde von Wundern durch ihre Anrufung berichtet. Seit 1805 ruht ihr unverwester Leib im Chorraum des Karmel von Florenz.</p><hr/><h3>Hl. Volker</h3><p>Hl. VolkerPriester, Märtyrer† 1132 oder 1138 in (Bad) Segeberg in Schleswig-Holstein</p>"
    },
    {
    "id": "8",
    "imagen": "Sonntag",
    "contenido": "<hr/><h3>Hl. Johannes von Gott</h3><p>Hl. Johannes von GottOrdensgründer* 8. März 1495 in Montemor-o-Novo in Portugal † 8. März 1550 in Granada in SpanienOrdensgründer * 8. März 1495 in Montemor-o-Novo in Portugal † 8. März 1550 in Granada in SpanienJohannes wurde 1495 in Portugal geboren. Als Achtjähriger lief er von zu Hause fort (oder wurde entführt) und führte in Spanien ein abenteuerliches Leben. Abwechselnd war er Schafhirt, Soldat gegen Franzosen und Türken, Handlanger in Afrika und Devotionalienhändler in Gibraltar und Granada. Eine Predigt des seligen Johannes von Avila erschütterte ihn so, dass er von da an (1539) sein Leben ganz in den Dienst der Armen und Kranken stellte. In der Krankenpflege und vor allem durch seine Art, die Geistesgestörten zu behandeln, war Johannes seiner Zeit weit voraus. Er gründete den Orden der Barmherzigen Brüder. Er starb 1550 in Granada und wurde 1690 heilig gesprochen.</p><hr/><h3>Hl. Felix von Dunwich</h3><p>Hl. Felix von DunwichGlaubensbote bei den Ostangeln, Bischof von Dunwich, Märtyrer* in Burgund in Frankreich † um 647Felix kam 630 als Glaubensbote zu den Ostangeln, er arbeitet zusammen mit König Sigebert und Honorius von Canterbury. Schließlich wurde er Bischof von Dunwich in Suffolk - einem Ort, der heute zum größten Teil vom Meer verschlungen ist. Er gründete mehrere Schulen und die Universität von Cambridge. Der Überlieferung nach starb er als Märtyrer.</p><hr/><h3>Michael Wittmann</h3><p>Michael WittmannBischofMichael Wittmann, geboren am 22. Januar 1760 zu  Finkenhammer /Oberpfalz, wurde 1782 Priester, 1788 Subregens und  Professor am Lyzeum in Regensburg, 1802 Regens, 1804 zugleich  Dompfarrer. 1829 wurde er zum Weihbischof, 1830 zum Generalvikar  ernannt. Als Lehrer von Priestergenerationen weckte er bei seinen  Schülern eine treukirchliche Gesinnung, die er auch durch Schriften und  Briefe in seinen ausgedehnten Freundeskreis verbreitete. Hierdurch trug  er mit dazu bei, die kirchenfeindliche Aufklärung zu überwinden. Den  Armen und Notleidenden war er ein mildtätiger Helfer. 1832 wurde  Wittmann zum Bischof von Regensburg ernannt, doch ereilte ihn der Tod  bereits am 8. März 1833, ehe die päpstliche Bestätigung eingetroffen  war. Sein Grab ist im Dom von Regensburg.</p>"
    },
    {
    "id": "9",
    "imagen": "Montag",
    "contenido": "<hr/><h3>Hl. Franziska von Rom</h3><p>Hl. Franziska von RomOrdensgründerin, Mystikerin* 1384 in Rom † 9. März 1440 daselbstFranziska wollte als junges Mädchen in ein Kloster eintreten, heiratete aber nach dem Willen ihrer Eltern den Römer Lorenzo de Ponziani. Mit ihm lebte sie vierzig Jahre als glückliche Gattin und liebevolle Mutter ihrer Kinder. Mit unermüdlichem Eifer sorgte sie für die Angehörigen des Hauses und für die Armen von Rom. Nach Lorenzos Tod (1436) bat sie um Aufnahme in dem von ihr gestifteten Kloster der Benediktineroblatinnen von Tor de Specchi. Sie musste das Amt einer Oberin übernehmen, starb aber schon am 9. März 1440. Sie wird mit einem Engel dargestellt, weil sie oft ihren Schutzengel sah, der sie überall begleitete.</p><hr/><h3>Hl. Bruno von Querfurt</h3><p>Hl. Bruno von QuerfurtGlaubensbote in Polen und Preußen, Erzbischof von Magdeburg, Märtyrer* 974 (?) in Querfurt bei Halle in Sachsen-Anhalt† 9. März (oder 14. Februar) 1009 bei Lötzen, heute Giżycko in Polen Bruno stammte aus dem sächsischen Hochadel. Er war Domschüler und dann Kanoniker in Magdeburg. 996 zog er als Hofkaplan im Gefolge Kaiser Ottos III. nach Rom. Dort entschloss er sich, Einsiedler zu werden. Papst Silvester II. beauftragte ihn mit der Missionierung der Slawen und ernannte ihn zum Erzbischof. Die Missionsarbeit war sehr schwierig wegen der Kriege zwischen dem deutschen König Heinrich II. und dem Polenherzog Boleslaw. Bruno versuchte zu vermitteln, hatte aber wenig Erfolg. Er missionierte auch bei den Ungarn, in Südrussland und in Ostpreußen. Bei Braunsberg wurde er 1009 mit achtzehn Begleitern von den heidnischen Preußen erschlagen. - „Es geschehe, wie Gott will und wie du willst“, hatte er an Heinrich II. geschrieben.</p><hr/><h3>Barbara Pfister</h3><p>Barbara PfisterMystikerin* 1867 in Wattenheim bei Worms in Rheinland-Pfalz † 9. März 1909 in Speyer in Rheinland-PfalzBarbara Pfister, geboren 1867 zu Wattenheim in der  Rheinpfalz, sah schon als Kind Szenen aus dem Leben Jesu. 1883 trat sie bei den Dominikanerinnen in Speyer ein, wurde aber bald wieder entlassen, da sie gelegentlich nach der Kommunion in Ohnmacht fiel. Danach arbeitete sie als Haushaltshilfe in Speyer. am 30. Juni 1890 traten zum ersten Mal sichtbar die fünf Wundmale Jesu und die Wundmale der Dornenkrone auf. Polizeiliche und medizinische Untersuchungen konnten keinen Betrug feststellen. Mit den Wundmalen verbunden waren starke Schmerzen, die in der Passionszeit besonders stark auftraten. Ab 1896 bis zu ihrem Tod am 9. März 1909 lebte Barbara bei den Barmherzigen Schwestern in Speyer.Das Bistum Speyer berief 1938 eine Kommission, um Zeugenaussagen, Berichte und Gebetserhörungen zu sammeln. NS-Zeit und Zweiter Weltkrieg beendeten diese Tätigkeit. Danach wurden keine weiteren Schritte zu einer Seligsprechung mehr unternommen. Bis heute besuchen Pilger Barbaras Grab in Speyer.</p>"
    },
    {
    "id": "10",
    "imagen": "Dienstag",
    "contenido": "<hr/><h3>Hl. Ämilian (Emil)</h3><p>Hl. Ämilian (Emil)Abt in Lagny* in Irland † zwischen 660 und 675 inLagny-sur-Marne in FrankreichAemilianus kam um 640 als Mönch ins Kloster in Lagny-sur-Marne und wurde nach dem Tod des Klostergründers Fursa 649 (653) dessen Nachfolger.</p><hr/><h3>Hl. Gustav</h3><p>Hl. GustavEinsiedler* um 810 in Schweden † 10. März 890 (?) in NordschwedenGötstaf sei einer der ersten in Schweden gewesen, der sich von Ansgar taufen ließ. Er lebte als Einsiedler in Nordschweden.</p><hr/><h3>Hl. John Ogilvie</h3><p>Hl. John OgilviePriester, Ordensmann, Märtyrer* um 1580 in Keith in Schottland † 10. März 1615 in Glasgow in SchottlandJohn wurde als Sohn eines Calvinisten geboren, der Vater war Beamter am Hof von Maria Stuart. Er besuchte hervorragende Schulen, ab 1592 auch auf dem Kontinent, war wohl auch an der Universität Helmstedt als Student eingeschrieben und dann auch Schüler am päpstlichen Seminar in Olmütz. Mit 17 Jahren konvertierte er zum katholischen Glauben und trat mit 19 Jahren in den Jesuitenorden ein. Er arbeitete dann in Wien und Graz, bis er 1610 in Paris zum Priester geweiht wurde. Heimlich reiste er nach Schottland zurück, war als Hauslehrer in Edinburgh tätig und besuchte Katholiken im Gefängnis. 1614 wurde John verraten und auf Anweisung des protestantischen Erzbischofs in Glasgow verhaftet. Er weigerte sich, dem katholischen Glauben abzuschwören, und selbst schwere Folter konnte ihn nicht bewegen, katholische Glaubensgenossen zu verraten. Im Kerker verfasste er einen Bericht mit dem Titel \"Relatio incarcerationis\", \"Bericht aus dem Kerker\" über seine Verhaftung und die im Gefängnis erlittenen Foltern; dieser Bericht konnte nach draußen geschmuggelt werden.In einem Gerichtsverfahren wurde er wegen Hochverrats zum Tod verurteilt. Am 10. März 1615 wurde er in Glasgow öffentlich gehängt und gevierteilt.</p>"
    },
    {
    "id": "11",
    "imagen": "Mittwoch",
    "contenido": "<hr/><h3>Hl. Ulrich von Kaisheim</h3><p>Hl. UlrichAbt in Kaisheim† 11. März 1165 in Kaisheim in BayernUlrich von Kaisheim, Zisterziensermönch im elsässischen  Kloster Groß-Lützel, zog sich 1135 mit einer Mönchsschar nach Kaisheim  bei Donauwörth, um das von dem Grafen Heinrich von Lechsgemünd  gegründete Kloster zu besiedeln. Ulrich leitete als Abt das Kloster bis  zu seinem Tod am 11. März 1165.</p><hr/><h3>Hl. Eulogius von Cordoba</h3><p>Hl. Eulogius von CordobaPriester, Märtyrer* in Córdoba in Spanien † 11. März 859 daselbstEulogius wurde früh Diakon und bald darauf Priester in seiner Heimatstadt. Zur Zeit der maurischen Herrschaft von Emir Abderrahman II. drängten sich Christen zum Martyrium, indem sie ohne Veranlassung Mohammed schmähten, worauf die Todesstrafe stand; Eulogius verteidigte die freiwilligen Märtyrer und wurde deswegen gefangen genommen, aber bald schon wieder aus der Haft entlassen. 858 wurde er zum Erzbischof von Toledo gewählt, aber Emir Muhammed verweigerte die Bestätigung der Wahl. Als Eulogius ein christlich gewordenes Maurenmädchen bei sich aufnahm, wurde er verhaftet und wegen Schmähung Mohammeds enthauptet.Eulogius' Schriften sind die Hauptquellen für die Geschichte der spanischen Märtyrer seiner Zeit. Alvárus von Córdoba war sein Freund und Biograph.</p><hr/><h3>Hl. Sophronius von Jerusalem</h3><p>Hl. Sophronius von JerusalemPatriarch von Jerusalem* um 550 in Damaskus in Syrien † 11. März 638 in JerusalemSophronius war Lehrer der Rhetorik. Dann wurde er Mönch im Theodosius-Kloster in Jerusalem, dort wurde Johannes Moschus sein Lehrer und lebenslanger Freund. Nach 578 gingen sie zusammen nach Ägypten, um dort Klöster zu besuchen und lebten dann selbst zehn Jahre lang auf dem Sinai. 602, zur Einsetzung von Patriarch Amos, waren sie wieder in Jerusalem, reisten aber wegen der drohenden Invasion der Perser nach der Ermordung von Kaiser Mauritius bald schon nach Alexandria weiter. Dann gingen sie nach Rom, wo Johannes Moschus starb; Sophronius überführte seine Gebeine in ihr Theodosius-Kloster.Um 628 traf Sophronius in Nordafrika mit dem Mönch Maximus, dem wichtigsten Theologen seiner Zeit, zusammen. Um 633 bekämpfte er in Alexandria die Formel von der einen gottmenschlichen Energie, mit der der Streit um den Monophysitismus beigelegt werden sollte; Sophronius hielt fest an der Unabhängigkeit der beiden Naturen Christi und wandte sich gegen den Monotheletismus.634 wurde Sophronius zum Patriarchen von Jerusalem gewählt. 637 verzichtete er auf sein Amt und übergab die Würde an Kalif Omar.Erhalten sind theologisch bedeutsame Predigten von Sophronius über die Geburt Christi, seine Kreuzerhöhung, den Palmsonntag und über Johannes den Täufer. Auch als Dichter und als Verfasser von Lebensgeschichten von Heiligen trat Sophronius hervor, so verfasste er die - verlorene - Geschichte von Johannes dem Almosengeber, oder die von Cyrus dem Armen und Johannes dem Armen.</p>"
    },
    {
    "id": "12",
    "imagen": "Donnerstag",
    "contenido": "<hr/><h3>Hl. Luigi (Aloisius) Orione</h3><p>Hl. Luigi (Aloisius) OrionePriester, Ordensgründer* 23. Juni 1872 in Pontecurone bei Alessandria in Italien † 12. März 1940 in San Remo in Italien2004 Heiligsprechung durch Papst Johannes Paul II.Luigi Orione wurde bei den Franziskanern in Voghera ausgebildet und besuchte dann das Gymnasium bei Johannes Don Bosco in Turin. Jahrelang hatte Luigi unter schweren Krankheiten gelitten, deshalb hatten ihm die Franziskaner auch die Aufnahme in den Orden verweigert. Nach dem Tod von Don Bosco 1888 wurde er wundersam geheilt und konnte mit dem Theologiestudium in Tortona beginnen. Schon als Student gründete er 1892 in Tortona ein kirchliches Jugendzentrum und 1893 ein Heim für mittellose Schüler. Im Priesterseminar in Tortona setzte er seine Ausbildung fort und wurde dort 1895 zum Priester geweiht.Aus seiner Jugendarbeit entwickelte Luigi Orione das caritative Opera della Divina Provvidenza, das Werk der göttlichen Vorsehung, getragen von den zwei durch ihn gegründeten Ordensfamilien, den Figli della Divina Provvidenza, den Söhnen der göttlichen Vorsehung und den Piccole Suore della Carità, den Kleinen Missionsschwestern von der Liebe. Papst Pius X. beauftragte ihn mit Seelsorge in Rom, 1909 wurde er zum Generalvikar der Erzdiözese Messina ernannt, nachdem er beim verheerenden Erdbeben in Messina 1908 umfangreiche Hilfsmaßnahmen zugunsten der Waisen organisiert hatte. Auch die Opfer des Erdbebens von Marsica - der Gegend um Avezzano - im Jahr 1915 und die zahlreichen Kriegswaisen von 1915 bis 1918 erfuhren seine Hilfe. Orione sah sich in alledem als Verkünder des Evangeliums, besonders auch gegenüber der Kirche ferne Stehenden. Im Auftrag der Päpste betreute er im Modernismusstreit ausgeschiedene Priester. Er solidarisierte sich auch mit den Nöten der Arbeiter, so anlässlich eines Streiks in Candia Lomellina 1901.Ora et labora, bete und arbeite, das Motto von Benedikt von Nursia wurde auch sein Leitmotiv, gepaart mit der Kreuzesliebe des Franziskus von Assisi, dem Vorbild der Schwerstkrankenpflege bei Josef Benedikt Cottolengo sowie der Arbeit unter Jugendlichen und der Missionen seines Lehrers Johannes Don Bosco. Die Marienverehrung war ihm immerwährende Kraftquelle. Briefe und von ihm gegründete Zeitschriften verbreiteten seine Einsichten.Noch vor seinem Tod breitete sich Luigi Oriones Werk in Polen, Brasilien und den USA aus. Bei seinem Tod zählten die beiden Kongregationen 820 Mitglieder, darunter 220 Priester, die in mehr als hundert Werken Dienst an Armen, Kranken und an jungen Menschen taten. Bis heute wird es unterstützt von den Absolventen seiner Schulen und den Amici di Don Orione, den Freunden von Don Orione. Die von ihm gegründete Ordensfamilie arbeitet heute in fast allen Ländern der Erde als Helfer für Alte, Kranke und Notleidende, besonders unter der Jugend.</p><hr/><h3>Hl. Beatrix</h3><p>Hl. BeatrixChorfrau (Priorin?) in Maria Engelport† an einem 13. Februar (?) nach 1275Möglicherweise war Beatrix eine Tochter des Philipp II. von Wildenberg und die erste Priorin im Kloster Maria Engelport. Sichere Überlieferungen fehlen, doch der eher seltene Vorname findet sich im Stammbaum der Familie.1260 war das 1220 gegründete, dann verwahrloste Kloster Maria Engelport durch den Edelherren Philipp von Wildenburg bei Treis an der Mosel, wieder hergerichtet worden; zusammen mit seiner Frau, Irmgard von Braunshorn, gilt er deshalb als der eigentlichen Gründer von Maria Engelport. 1262 ließen sie drei ihrer Töchter - unter ihnen Beatrix - zusammen mit mehreren Dominikanerinnen hier eintreten. 1272 wandten sich die Nonnen dem Prämonstratenserorden zu.Nach der Überlieferung der Bollandisten pflegte Beatrix in ihrem einfachen Holzsarg zu rumoren, wenn man ihren Gedenktag vergaß. Ihre Reliquien wurden bald Mittelpunkt weiter Verehrung. Während der Französischen Revolution gingen sie verloren.</p><hr/><h3>Hl. Maximilian (Märtyrer)</h3><p>Hl. MaximilianMärtyrer† 295 in Tébessa in Numidien, heute in AlgerienMaximilian starb als Märtyrer, weil er sich weigerte, als Soldat in der römischen Armee zu dienen.</p>"
    },
    {
    "id": "13",
    "imagen": "Freitag",
    "contenido": "<hr/><h3>Hl. Answin</h3><p>Hl. AnswinBischof von Camerino† 13. März 861Answin war der Überlieferung nach zunächst Beichtvater des Kaisers Ludwig des Frommen, der ihn zum Bischof von Camerino machte. Answin wurde durch seine Mildtätigkeit berühmt.</p><hr/><h3>Hl. Leander</h3><p>Hl. LeanderErzbischof von Sevilla* um 545 in Cartagena in Spanien † 27. Februar 600 in SevillaLeander stammte aus einer römischen Familie, seine Geschwister waren Isidor von Sevilla, Fulgentius von Astigi und Florentina von Astigi. Aus Cartagena musste seine Familie vor den anrückenden Westgoten nach Sevilla fliehen. Hier wurde er Benediktinermönch und war befreundet mit dem Westgotenprinzen Hermengild, dessen Vater, der Westgotenkönig Leovigild, dem Arianismus anhing. Als sein Sohn zum römischen Glauben konvertierte, schrieb der Vater dies dem Einfluss Leanders zu und verbannte ihn 581. Leander ging nach Konstantinopel, um für Hermengild zu werben, und lernte dort den späteren Papst Gregor den Großen kennen.Hermengild versuchte, einen Umsturz zu organisieren; es gab Bürgerkrieg, aber Hermengild unterlag, Leovigild und mit ihm der Arianismus siegten. Dennoch konnte Leander um 583 nach Sevilla zurückkehren und wurde dort 584 Erzbischof. Schon 586 starb der arianische König, sein anderer Sohn und Nachfolger Rekkared und mit ihm das ganze westgotische Volk fanden unter dem Einfluss Leanders zurück zum katholischen Glauben. Leander war Mitinitiator des Konzils von Toledo, wo er mit einer Lobrede auf die Kirche Aufmerksamkeit erregte.Leander war der mächtigste und einflussreichste Kirchenmann Spaniens in jener Zeit. Sein Lebenswerk war der Kampf gegen den Arianismus, der im römischen Altreich bereits überwunden, in den germanischen Völkern aber noch von großer Bedeutung war. Für die erfolgreichen Bemühungen im Kampf gegen den Arianismus verlieh ihm Papst Gregor als Ehrenzeichen das Pallium.</p><hr/><h3>Hl. Gerald von Mayo</h3><p>Hl. Gerald von MayoAbt in Mayo* um 642 in England † 13. März 732 in Magh Eo, dem heutigen Mayo in Irland Gerald, der Überlieferung nach ein angelsächsischer Königssohn, war Benediktinermönch in der berühmten Abtei von Lindisfarne in Ostengland. Im Jahr 664 begleitete er seinen Abt Koloman zu einer Synode nach Whitby in Irland. Dort setzte sich der vom Konzil von Nizäa und der Römischen Kirche festgesetzte Ostertermin gegen die keltische Tradition durch, die auch den jüdischen Pessachtermin am 14. Nisan für möglich hielt. Daraufhin verließ Gerald mit Koloman, dem an den Traditionen der keltischen Kirche lag, und 30 weiteren Mönchen Lindisfarne. Nach zwei Jahren auf der Hebrideninsel Iona ließ sich die Gruppe auf der Insel Inisbofin an der irischen Westküste bei Galway nieder. Als ein Streit zwischen den angelsächsischen und den einheimischen Mönchen darüber ausbrach, dass die „Iren“ im Sommer das Kloster (und die Arbeit) verließen, um ihre Familien zu besuchen und im ganzen Land umherzupredigen, löste Koloman den Konflikt dadurch, dass er 670 in Magh Eo ein weiteres Kloster, das „Mayo der Sachsen“, mit Gerald als Abt gründete. Gerald erwies sich trotz seines jungen Alters als weiser Abt und leitete das Kloster, bis er 697 zugunsten eines jüngeren Nachfolgers zurücktrat. Als dieser jedoch das Kloster verließ, übernahm Gerald auf Bitten seiner Mitbrüder wieder die Leitung, die er bis zu seinem Tod 731 ausübte.</p>"
    },
    {
    "id": "14",
    "imagen": "Samstag",
    "contenido": "<hr/><h3>Hl. Mathilde</h3><p>Hl. MathildeKönigin, Wohltäterin, Klostergründerin * um 895 in Enger bei Herford in Nordrhein-Westfalen † 14. März 968 in Quedlinburg in Sachsen-AnhaltMathildes (oder Mechtildes) Vater war der Sachsenherzog Dieterich, ein Urenkel des Sachsenherzogs Widukind, des Feindes Karls d. Gr. und seiner Politik. Mathilde wurde im Stift Herford erzogen. 913 wurde sie mit dem Sachsenherzog Heinrich vermählt, der 919 deutscher Kaiser wurde. Der äl­teste ihrer drei Söhne war Otto (als Kaiser: Otto I), der zweite der heilige Bruno, Bischof von Köln. Mathilde hat ihrem Gatten oft nützli­chen Rat gegeben und seinen Zorn besänftigt, wofür er ihr auf seinem Sterbelager dankte. Im Streit ihrer Söhne Otto und Heinrich stand sie zunächst auf der Seite Heinrichs, söhnte sich dann aber mit beiden aus. Ihr Leben war ausgefüllt mit Gebet, Arbeit und Taten der Näch­stenliebe. Sie starb am 14. März 968 und wurde in Quedlinburg neben ihrem Gatten beigesetzt.</p><hr/><h3>Hl. Paulina</h3><p>Hl. PaulinaKlostergründerin* in Sachsen † 14. März 1107 in Münsterschwarzach in BayernPaulina, eine sächsische Adlige, zog als Witwe zusammen mit mehreren Gefährtinnen 1102 in den Thüringer Wald und gründete das heute nach ihr benannte Doppelkloster Paulinzella bei Ilmenau. Der männliche Teil wurde mit Benediktinermönchen aus Hirsau besiedelt, die die Reformen von Hirsau einführten, im weiblichen lebte sie selbst als Reklusin. Während einer Reise nach Hirsau erkrankte sie und starb.Paulinas Gebeine wurden in die zwischen 1112 und 1132 erbaute Basilika von Paulinzella gebracht. 1534 wurde in der Reformation das Kloster aufgelöst, die Kirche zerstört.</p><hr/><h3>Hl. Eva von Lüttich</h3><p>Hl. Eva von LüttichReklusin* um 1190 † 1265 in Lüttich (Liège) in BelgienEva lebte als Reklusin an St. Martin in Lüttich (Liège). Sie engagierte sich zusammen mit Juliana von Mont Cornillon für die Einführung des Fronleichnamsfestes. Papst Urban IV. würdigte ihre Verdienste in einem Brief aus dem Jahr 1264; im selben Jahr wurde das Fest für die ganze Kirche eingeführt.Eva wurde in der Kirche von St. Martin in Lüttich beigesetzt, ihre Reliquien sind erhalten.</p>"
    },
    {
    "id": "15",
    "imagen": "Sonntag",
    "contenido": "<hr/><h3>Hl. Klemens Maria Hofbauer</h3><p>Hl. Klemens Maria HofbauerOrdenspriester* 26. Dezember 1751 in Taßwitz in Südmähren, heute Tasovice in Tschechien † 15. März 1820 in Wien in ÖsterreichKlemens wurde am Stephanstag 1751 in Taßwitz bei Znaim (Mähren) als neuntes Kind armer Leute geboren. Er war zuerst Bäcker, dann Einsiedler, schließlich Student und wurde mit 34 Jahren in Rom zum Priester geweiht. Er war der erste deutsche Redemptorist und seit 1788 Generalvikar dieser Kongregation im Norden. Der tief innerliche Mann „mit dem Apostelkopf“ und einem fröhlichen, gelegentlich auch heftigen Temperament arbeitete in Warschau, dann in Wien, wo er als Prediger und Beichtvater großen Einfluss hatte. Er war Seelsorger der Armen und der Reichen, der einfachen Leute und der Gebildeten, der Erwachsenen und der Kinder. Er starb am 15. März 1820 an Typhus. Sein Leib wurde 1862 in die Kirche Maria am Gestade in Wien übertragen. „Die Zeit ist so viel wert wie Gott selbst, weil man in einem Augenblick verloren gehen und in einem Augenblick Gott selbst gewinnen kann. Zieht also Nutzen aus dem Augenblick, der in eurer Gewalt steht. Wenn man auch die vergangene Zeit nicht mehr zurückrufen kann, so kann man sie doch dadurch zurückbekommen, dass man den Eifer im Gutestun verdoppelt.“ (Klemens Maria Hofbauer)</p><hr/><h3>Hl. Luise de Marillac</h3><p>Hl. Luise de MarillacOrdensgründerin* 12. August 1591 in Paris in Frankreich † 15. März 1660 daselbstLouise hatte eine hervorragende Ausbildung erhalten, mit 21 Jahren geheiratet, war aber nach zwölfjähriger Ehe Witwe geworden. Sie war allein mit ihrem Sohn und lernte Vinzenz von Paul kennen. Der hatte sieben Jahre zuvor als Pfarrer eine Vereinigung von Bürgerfrauen ins Leben gerufen, die Alte, Kranke und Hilfsbedürftige betreute. Unter seinem Einfluss widmete sich auch Louise Werken der Frömmigkeit und der Nächstenliebe. Zusammen mit Vinzenz gründete sie 1633 in Paris den Orden der \"Filles de la Charité\", \"Töchter der christlichen Liebe\", die Vinzentinerinnen. Bis zu ihrem Tod leitete sie das Mutterhaus in Paris. Der Vinzentinerinnenorden ist heute der größte Frauenorden der Welt mit Aufgaben im Dienst an Armen und Kranken.</p><hr/><h3>Hl. Zacharias</h3><p>Hl. ZachariasPapst* 679 (?) in Siberena in Kalabrien, heute Santa Severina Crotone in Italien (?) oder in Athen (?) in Griechenland † 15. März 752Zacharias wurde als Sohn einer griechischen Familie geboren. Das Papstbuch legt den Schluss nahe, dass er schon als Diakon in enger Beziehung zu Papst Gregor III. stand und die Dekrete der Synode im Jahr 732 in Rom mit unterzeichnet hat. Nach seiner Wahl zum Papst 741 - er war der letzte in der Reihe der Päpste mit griechischen Hintergrund - begründete er durch Geltendmachung seiner Autorität den Einfluss, den die abendländische Kirche in den weltlichen Angelegenheiten Europas ausüben sollte. Zacharias' Geschick gelang ein Friedensvertrag mit Langobardenkönig Liutprand - er traf ihn in Pavia und Terni - und konnte ihn zur Rückgabe von Städte und Ländereien an die Kirche bewegen; den Nachfolger, Langobardenkönig Ratchis, bewog er, die Belagerung von Perugia aufzugeben. Zacharias verbesserte auch die Beziehungen zur Ostkirche und suchte trotz bleibender Differenzen im Streit um die Ikonen den politischen Ausgleich mit Byzanz. 743 ergriff er Maßnahmen zur Hebung des Ansehens des Klerus und dessen Eheproblematik.Zacharias unterstützte Bonifatius bei dessen Missionsarbeit in Deutschland und gab ihm Ratschläge zur Verbesserung der Disziplin im Klerus und Anweisungen zur Reform der Kirche und Gesetzgebung im fränkischen Reich. Die Einberufung des germanischen Konzils 742 unterstütze er.747 erklärte er die neue karolingische Dynastie für legitim. 751 setzte Pippin der Jüngere den merowingischen Schattenkönig Childerich III. mit Hilfe des Papstes ab. Durch die öffentliche Segnung Pippins - die erste Amtseinsetzung eines weltlichen Herrschers durch einen Papst - festigte Zacharias die Beziehungen zwischen dem Papsttum und dem Karolingerreich, das durch Pippin begründet wurde und legte damit das Fundament für die langlebige Allianz. Die erneute Expansionspolitik der Langobarden unter König Aistulf konnte Zacharias aber nicht verhindern; sie wurde nach der Einnahme von Ravenna 751 zur ernsthaften Bedrohung für Rom.Zacharias war im Volk hoch angesehen und stand im Ruf ungewöhnlicher Milde und Güte. Er erneuerte die landwirtschaftlichen Güter des Kirchenstaates und gründete Hilfswerke zur Unterstützung des Klerus, von Pilgern, für Bedürftige und für Flüchtlinge aus dem Osten. Das Benediktinerkloster auf dem Montecasino erhielt zahlreiche Privilegien, die später auch Bonifatius' Kloster in Fulda eingeräumt wurden. Er ließ den Lateranspalast und die Kirche S. Maria Antiqua auf dem Forum Romanum restaurieren und übersetzte die Dialoge von Papst Gregor dem Großen ins Griechische. Zacharias war der bis heute letzte Grieche auf dem Papstthron.</p>"
    },
    {
    "id": "16",
    "imagen": "Montag",
    "contenido": "<hr/><h3>Hl. Heribert von Köln</h3><p>Hl. Heribert von KölnErzbischof von Köln* um 970 in Worms in Rheinland-Pfalz † 16. März 1021 in der Abtei Deutz bei Köln in Nordrhein-WestfalenHeribert war der Sohn eines Hugo, vermutlich ein Adliger, möglicherweise Graf von Worms. Er wurde an der Domschule in Worms und im Kloster Gorze bei Metz ausgebildet und dann zum Dompropst in Worms und zum Mitglied der königlichen Kapelle ernannt, 995 wurde er zum Priester geweiht. Unter dem nachmaligen Kaiser Otto III. wurde er ab 994 Kanzler für Italien, ab 998 auch für Deutschland. Heribert war einer der wichtigsten Mitsreiter Ottos bei der Verwirklichung der Renovatio des Heiligen Römischen Reiches.999 wurde Heribert, während er auch am zweiten Italienfeldzug Ottos teilnahm, zum Erzbischof von Köln gewählt. Kaiser Otto III. überreichte ihm den Stab des Petrus und die Kölner Regalien, die Hoheitsrechte samt Grundbesitz. Von Papst Silvester II. erhielt Heribert in Benevent die Bestätigungsurkunde; er ritt über die Alpen zurück, schickte Pallium und bischöfliche Insignien voraus und betrat Köln barfuß. Er trat hervor als Verwalter und Organisator und kümmerte sich besonders um die Armenfürsorge.Die beiden Kanzlerämter des Heiligen Römischen Reiches Deutscher Nation behielt Heribert auch als Erzbischof. Dass er mit Otto III. der angeblichen Gruftöffnung Karls des Großen in Aachen beiwohnte und auch beim Tod Ottos im Januar 1002 am Monte Soratte anwesend war und dessen sterbliche Überreste samt den Reichsinsignien unter schweren Kämpfen von Italien nach Aachen zur Beisetzung neben Karl dem Großen brachte, erzählt die Lebensgeschichte des Rupert von Deutz. Nach der Rückkehr nach Köln gründete Heribert, wie mit Otto III. vereinbart, 1003 eine Abtei in Deutz, in der er für die Befolgung der Reformen von Gorze sorgte.Das Verhältnis zu Ottos Nachfolger, Kaiser Heinrich II., bei dem Heribert verleumdet worden war, blieb lange Zeit von Spannungen geprägt; nach Heinrichs Wahl legte Heribert das Kanzleramt nieder. Die Überlieferung schildert, wie Heinrich zornig nach Köln reiste, aber durch einen Traum eines Besseren belehrt wurde und Heribert um Verzeihung bat. Trotz des angespannten Verhältnisses begleitete Heribert Heinrich II. 1004 auf dessen Feldzug nach Rom.Auch die Stiftung des Bistums Bamberg durch Heinrich II. im Jahre 1007 wurde von Heribert gefördert.Legenden erzählen, wie Maria ihm und seinem Freund Pilgrim im Traum erschien und Heribert anwies, die Abtei Deutz zu gründen. Da die Bauleute kein geeignetes Holz für ein Kreuz fanden, ließ Heribert sich in seinem Obstgarten zum Mittagsmahl decken, schaute in einem Birnbaum eine Kreuzform und ließ den Baum fällen. Bei einer Bittprozession um Regen von St. Severin nach St. Pantaleon in Köln sahen die Beteiligten eine Taube um Heribert kreisen; nach der Messe regnete es. Bei einer Predigt am Palmsonntag hörte Heribert einen Besessenen schreien, betete für ihn und heilte den Herangebrachten.Die Erhebung der Gebeine fand am 30. August 1147 statt, ihre Übertragung in den Schrein in der nach ihm benannten Kirche zwischen 1170 und 1180.</p><hr/><h3>Hl. Guntmar (Gummar)</h3><p>Hl. Guntmar (Gummar)Einsiedler* um 710 in Emblem in Belgien † um 775 in Nivesdonck, dem heutigen Lier in BelgienGuntmar war Hofbeamter bei Frankenkönig Pippin dem Kurzen. Die Überlieferung berichtet von seiner bösartigen Ehefrau, die die Dienstboten im Haus misshandelte. Von einer Reise zurückkehrend, musste Guntmar wieder einmal vom Treiben seiner Frau erfahren, bat um Verzeihung, trennte sich von der Unguten und lebte hinfort als Einsiedler in Nivesdonck - dem heutigen Lier. Erzählt wird, wie er eines Tages einen Baum fällte und ihn der Besitzer anzeigen wollte; Guntmar betete die ganze Nacht, am nächsten Morgen stand der Baum wieder an seinem Platz. Gemeinsam mit Rumold von Mechelen gründete er das Kloster in Lier.Im 13. Jahrhundert wurde an der Stelle des Baumwunders die Sint-Gummaruskapel gebaut.</p><hr/><h3>Hl. Hilarius von Aquileia</h3><p>Hl. Hilarius von Aquileiazweiter (?) Bischof von Aquileia, Märtyrer† 284 in Aquileia in ItalienHilarius, der zweite der Bischöfe von Aquileia - nach Markus, der der Überlieferung nach von Petrus nach Aquileia gesandt worden war - starb in der Christenverfolgung unter Kaiser Numerianus zusammen mit seinem Diakon Tatjanus.Ende des 4. Jahrhunderts wurde beiden die in Aquileia neu erbaute Kirche Sant' Ilario e Taziano geweiht, die 1799 von den Habsburger Herrschern abgerissen wurde.</p>"
    },
    {
    "id": "17",
    "imagen": "Dienstag",
    "contenido": "<hr/><h3>Hl. Gertrud von Nivelles</h3><p>Hl. Gertrud von NivellesÄbtissin in Nivelles* 626 † 17. März 653 oder 659 in Nivelles in BelgienHl. Gertrud von Nivelles Äbtissin Gertrud wurde 626 als Tochter Pippins des Älteren geboren. Sie trat in das von ihrer Mutter Iduberga (Ida) gestiftete Kloster von Nivelles ein und wurde dort Äbtissin. Sie war aber nicht nur eine große Dame; ihr Leben war ausgefüllt mit dem Studium der Heiligen Schrift und der tätigen Liebe zu den Notleidenden. Gegen sich selbst war sie sehr streng. Mit dreißig Jahren war sie völlig aufgebraucht und musste ihr Amt abgeben. Sie starb mit dreiunddreißig Jahren. Sie gilt als Patronin der Pilger und der Handwerksburschen.</p><hr/><h3>Hl. Patrick</h3><p>Hl. PatrickBischof, Glaubensbote in Irland* um 389 in Bannaventa Berniae in England † um 461 in IrlandPatrick (Patricius) wurde um 385 im römischen Britannien geboren. Im Alter von sechzehn Jahren wurde er von irischen Piraten nach Irland verschleppt und dort als Sklave verkauft. Nach sechs Jahren entfloh er in seine Heimat, kehrte aber 432 nach Irland zurück und wurde der große Apostel dieses Landes. Trotz großer Schwierigkeiten bekehrte er das ganze Land zum Christentum und teilte es in kirchliche Sprengel ein. Um 444 gründete er den Bischofssitz Armagh bei Belfast. Er starb 461 in Nordirland. Patrick ist der Patron von Irland und Island. Lebendiges Opfer Gegen Ende seines Lebens schrieb Patrick ein „Bekenntnis“ nieder, in dem er staunend und dankbar, über die Berufung und göttliche Führung berichtet, die er erfahren hat. „Ich bezeuge in Wahrheit und im Jubel meines Herzens, vor Gott und seinen heiligen Engeln, dass ich außer dem Evangelium und seinen Verheißungen niemals irgendeinen Grund hatte, zu dem Volk zurückzukehren, dem ich vorher nur mit Mühe entkommen war.“ - „Ich danke meinem Gott, der mich am Tag meiner Versuchung bewahrt hat, so dass ich heute vertrauensvoll meine Seele ihm als lebendiges Opfer darbringe, Christus, meinem Herrn, der mich aus allen Nöten gerettet hat.“</p><hr/><h3>Hl. Diemut von St. Gallen</h3><p>Hl. Diemut von St. GallenReklusinlebte im 12. Jahrhundert in St. Gallen</p>"
    },
    {
    "id": "18",
    "imagen": "Mittwoch",
    "contenido": "<hr/><h3>Hl. Eduard der Märtyrer</h3><p>Hl. EduardKönig, Märtyrer* 963 in England † 18. März (?) 978 bei Corfe Castle in EnglandEduard war Sohn des englischen Königs Edgar, des Friedfertigen. Erzogen wurde er von Dunstan, dem Erzbischof von Canterbury, und schon im Alter von 13 Jahren wurde er auf dessen Betreiben Regent, wogegen aber seine Stiefmutter Elfrida mit Intrigen opponierte, da sie ihren eigenen Sohn Ethelred als König sehen wollte. Bei einer Jagd ließ sie Eduard schließlich meuchlings erstechen, als er gerade durstig den Becher zum Munde führte. Die Überlieferung sagt, dass sich an Eduards Grab schon bald Wunder ereigneten. Zwei Jahre nach seinem Tod wurden seine Gebeine in ein Kloster überführt. Schon 1001 bezeichnete ein Dokument seines Stiefbruders Ethelred, der tatsächlich dann König geworden war, Eduard als \"Heiligen und Märtyrer\".</p><hr/><h3>Hl. Cyrill von Jerusalem</h3><p>Hl. Cyrill von JerusalemBischof von Jerusalem, Kirchenlehrer* um 315 in Jerusalem (?)† 18. März 386 (?) daselbstUm 313 geboren, war Cyrill seit 348 Bischof seiner Heimatstadt Jerusalem. In den arianischen Auseinandersetzungen (Streit um die Lehre von der wahren Gottheit Christi) wurde Cyrill dreimal von den Arianern abgesetzt und in die Verbannung geschickt. 381 nahm er am dritten allgemeinen Konzil in Konstantinopel teil. Er starb 386. Berühmt sind seine 24 Unterweisungen (Katechesen), die er um 348 (oder 350) in der Heilig-Grab-Kirche gehalten hat, davon neunzehn in der Fastenzeit für die Katechumenen, fünf in der Osterwoche für die Neugetauften; es sind wichtige Zeugnisse des Glaubens und der Liturgie jener Zeit. Ein Thron für den König „... Dann hört ihr den Psalmensänger, der euch zur Teilnahme an den göttlichen Mysterien einlädt, sagen: Kostet und seht, wie gütig der Herr ist (Ps 34, 9). - Wenn du vortrittst, sollst du die Hände nicht flach ausstrecken und nicht die Finger spreizen, sondern lege die linke Hand unter die rechte; mach gleichsam einen Thron, um den König zu empfangen, nimm mit der hohlen Hand den Leib Christi auf und antworte: Amen. Heilige behutsam die Augen durch die Berührung mit dem heiligen Leib und gib acht, dass dir nichts verloren geht. Wenn dir jemand Goldkörner gäbe, würdest du dann nicht mir größter Sorgfalt darauf achten, dass dir nichts verloren geht? Wirst du also nicht noch viel mehr Acht geben, dass dir auch nicht ein einziges Krümlein herunterfällt von dem, was viel kostbarer als Gold und Edelstein?“ (Cyrill, 5. mystagogische Rede)</p><hr/><h3>Hl. Alexander von Kappadokien</h3><p>Hl. Alexander von Kappadokienerster Bischof von Cäsarea in Kappadokien, Märtyrer† 251 in Cäsarea in IsraelAls Bischof von Cäsarea in Kappadokien - dem heutigen Kayseri - wurde Alexander unter Kaiser Alexander Severus gefangengenommen. Nach seiner Freilassung kam er 212 nach Jerusalem und wurde Koadjutor des hochbetagten Jerusalemer Bischofs. Er erlaubte dem Laien Origines - dessen Schulfreund er nach einigen Quellen war -, in Kirchen zu sprechen und ordinierte ihm zum Priester. Später wurde er in Cäsarea ins Gefängnis geworfen, überlebte aber der Überlieferung nach alle Martern: wilde Tiere töteten ihn nicht, sondern leckten ihm die Füße. Schließlich erlag er seinen Torturen im Gefängnis.</p>"
    },
    {
    "id": "19",
    "imagen": "Donnerstag",
    "contenido": "<hr/><h3>Hochfest des Hl. Josef (Bräutigam der Gottesmutter Maria)</h3><p>Hochfest des Hl. Josefs - Bräutigam der Gottesmutter MariaDer hl. Josef wird von den Evangelisten Matthäus und Lukas erwähnt. Nach beiden Evangelien war Josef davidischer Ab­stammung: das Bindeglied zwischen dem davidischen Königs­haus und dem Messias. Die Stationen seines Lebens sind kaum be­kannt. Er war ein Mann des Glaubens und des Vertrauens, Mit­wisser göttlicher Geheimnisse, ein großer Schweiger. Als liebe­voller Gatte der Jungfrau Maria hat er an Jesus die Stelle des Vaters vertreten. Wie lange Josef gelebt hat, wissen wir nicht; das letzte Mal wird er bei der Osterwallfahrt mit dem zwölfjäh­rigen Jesus erwähnt. Die öffentliche Verehrung des hl. Josef beginnt im Abendland erst im 14./15. Jahrhundert. Im römi­schen Kalender steht sein Fest seit 1621. Pius IX. erklärte ihn zum Schutzpatron der Kirche. Eine wunderbare Beschreibung über den Heiligen Josef, ist von Papst Benedikt XVI. in seinem Buch \"Jesus von Nazareth: Prolog - Die Kindheitsgeschichten\" im 2. Kapitel zu lesen:\"Die Bezeichnung Josefs als eines Gerechten (Zaddik) reicht weit über die Entscheidung dieses Augenblicks hinaus. Sie gibt ein Gesamtbild des Heiligen Josef und reiht ihn zugleich in die großen Gestalten des Alten Bundes ein – angefangen bei Abraham, dem Gerechten. Wenn man sagen kann, dass die im Neuen Testament vorliegende Form von Frömmigkeit sich in dem Wort „ ein Glaubende“ zusammenfasst, so ist das Ganze eines Lebens gemäß der Heiligen Schrift im Alten Testament in dem Begriff „ein Gerechter“ zusammengefasst.Psalm 1 bietet das klassische Bild des „Gerechten“. Wir dürfen ihn so geradezu als ein Porträt der geistlichen Gestalt des heiligen Josef ansehen. Gerecht ist demnach ein Mensch, der in der lebendigen Berührung mit dem Wort Gottes lebt, der „Freude hat an der Weisung des Herrn“ (V. 2). Er gleicht einem Baum, gepflanzt an Wasserläufen, der stetig seine Frucht bringt. Mit den Wasserläufen, aus denen er sich nährt, ist natürlich das lebendige Wort Gottes gemeint, in das er die Wurzeln seines Seins hinabsenkt. Gottes Wille ist ihm nicht von außen auferlegtes Gesetz, sondern „Freude“. Das Gesetz wird ihn von selbst zum Evangelium, zur frohen Botschaft, weil er es in der persönlichen, liebenden Hinwendung zu Gott liest und es so von innen her zu verstehen und zu leben lernt.Wenn Psalm 1 als Kennzeichen des Gerechten, des „glücklichen Mannes“, sein Wohnen in der Tora, im Wort Gottes ansieht, so nennt der Paralleltext Jes 17,7 „gesegnet“ den, der „auf den Herrn sich verlässt und dessen Hoffnung der Herr ist.“ Hier tritt stärker als im Psalm der persönliche Charakter der Gerechtigkeit hervor – das Sich-Verlassen auf Gott, das dem Menschen Hoffnung gibt. Obwohl beide Texte nicht unmittelbar vom glücklichen oder vom gesegneten Mann sprechen, dürfen wir sie mit Hans-Joachim Kraus doch als das authentische Bild des alttestamentarischen Gerechten ansehen und so von daher auch lernen, was Matthäus uns sagen will, wenn er den Heiligen Josef als „Gerechten“ vorstellt.Dieses Bild des Menschen, der deine Wurzeln in den lebendigen Wassern von Gottes Wort hat, im Dialog mit Gott lebt und daher stetig Frucht bringt – dieses Bild wird in dem beschriebenen Ereignis konkret wie auch in allem, was hernach über Josef von Nazareth erzählt wird. Nach der Entdeckung, die Josef gemacht hat, geht es darum, das Gesetz recht auszulegen und anzuwenden. Er tut es in Liebe: Er will ihr gut, auch in der Stunde der großen Enttäuschung. Er verkörpert nicht jene Form von veräußerlichter Gerechtigkeit, die Jesus in Mt 23 brandmarkt und gegen die Paulus kämpft. Er lebt das Gesetz als Evangelium. Er sucht den Weg der Einheit von Recht und Liebe. Und so ist er innerlich vorbereitet auf die neue, unerwartete und menschlich unglaubliche Kunde, die ihm von Gott kommen wird.\"Auzug aus Jesus von Nazareth: Prolog - Die Kindheitsgeschichten von Papst Benedikt XVI., Verlag Herder, 2012Ankündigung der Geburten Johannes’ und Jesu, 2. Kapitel</p>"
    },
    {
    "id": "20",
    "imagen": "Freitag",
    "contenido": "<hr/><h3>Hl. Irmgard</h3><p>Hl. IrmgardKaiserin, Klostergründerin* um 800 in Tours (?) in Frankreich † 20. März 851 in Erstein im Elsass in FrankreichIrmgard war die Frau des deutschen Kaiser Lothars I. und zusammen mit ihrer Tochter Gründerin der Frauenabtei Erstein im Elsass, wo sie bestattet ist.</p><hr/><h3>Hl. Wolfram von Sens</h3><p>Hl. Wolfram von SensErzbischof von Sens* Mitte des 7. Jahrhunderts in Milly-la-Fôret im Dép. Seine-et-Oise in Frankreich † 20. März 700 (?) in Fontenelle, dem heutigen St-Wandrille in FrankreichWolfram, Sohn eines Kriegers von König Chlodwig II. von Neustrien und Burgund, übertrug seinen Besitz in Maurilly an die Abtei Fontenelle - dem heutigen St-Wandrille. Um 693 wurde er Erzbischof von Sens. 700 verlegte er seinen Bischofssitz nach Fontenelle und leistete zusammen mit Willibrord Missionsarbeit in Friesland. Er taufte der Überlieferung nach viele Friesen, darunter einen Sohn von Herzog Radbod, und bekämpfte erfolgreich die heidnische Sitte des Kinderopfers. Im Alter gab er sein Bischofsamt auf und kehrte er als einfacher Mönch nach Fontenelle zurück.An einem 31. März vor 772 wurden Wolframs Gebeine erhoben. Zwei Lebensgeschichten betonen seine Heiligkeit; eine wurde um 800 von einem Mönch Jonas aus Fontenelle verfasst, ein Hymnus stammt aus dem 9. oder 1o. Jahrhundert. Teile seiner Gebeine wurden 1027 in die Kollegiatskirche St-Vulfran nach Abbéville übertragen.</p><hr/><h3>Sel. Baptista Spagnoli</h3><p>Sel. Baptista SpagnoliPriester, Generalprior* 17. April 1447 in Mantua in Italien † 20. März 1516 daselbstBaptista trat im Alter von 15 Jahren dem Karmelitenorden im Reformkloster in Ferrara bei. Zwischen 1483 und 1516 begleitete er sechsmal das Amt des Generalvikars in der Reformkongregation von Mantua, 1513 wurde er Generalprior des Ordens. Dieses Amt legte er bald schon nieder, da seine Vorstellungen einer Reform des Ordens scheiterten.Durch seine Schriften und Dichtungen wurde Baptista Spagnoli zu einem der bekanntesten Humanisten seiner Zeit, befreundet mit Erasmus von Rotterdam und dem damals wichtigsten italienischen Philosophen, Pico della Mirandola. Er schrieb moralphilosophische und apologetische Werke sowie 55.000 Verse in neulateinischer Sprache, weshalb er als christlicher Vergil galt.</p>"
    },
    {
    "id": "21",
    "imagen": "Samstag",
    "contenido": "<hr/><h3>Hl. Christian von Köln</h3><p>Hl. Christian von Kölnerster Abt in Köln† 21. März 1002Christian war der erste Abt des Klosters St. Pantaleon in Köln.</p><hr/><h3>Hl. Richeza</h3><p>Hl. RichezaKönigin von Polen, Wohltäterin * um 1000 in Rheinland-Pfalz † 21. März 1063 in Saalfeld in ThüringenRicheza, Tochter des Pfalzgrafen Erenfrid von Lothringen, wurde die Frau des polnischen Königs Mieszko II. Sie förderte das Christentum, so gründete sie das Kloster in Tyniec bei Kraków, dessen erster Abt Aaron von Kraków war. Nach dem frühen Tod ihres Mannes wurde sie 1031 zusammen mit ihrem Sohn Kasimir vertrieben und kehrte in ihre Heimat zurück. 1048 legte sie den Grundstein für eine neue Abteikirche des von Ihrem Vater gestifteten Klosters in Brauweiler; der Neubau entstand im Zusammenhang mit der Kölner Kirche St. Maria im Kapitol, die von Richezas Schwester, Äbtissin Ida, gleichzeitig errichtet wurde. Das ihrer Familie gehörende Kloster Brauweiler schenkte sie der Diözese Köln.</p><hr/><h3>Hl. Johannes von Valence</h3><p>Hl. Johannes von ValenceBischof von Valence* bei Lyon in Frankreich † 21. März 1145 in Valence in FrankreichJohannes war Zisterziensermönch und wurde 1141 Bischof von Valence.</p>"
    },
    {
    "id": "22",
    "imagen": "Sonntag",
    "contenido": "<hr/><h3>Hl. Elko</h3><p>Hl. ElkoAbt, Märtyrer† 1332 in Lidlom, heute Klooster-Lidlum in Friesland in den NiederlandenElko war Abt im Prämonstratenserkloster Lidlom - dem heutigen heute Klooster-Lidlum. Er wurde ob seiner Strenge von Mönchen seines Klosters erschlagen.</p><hr/><h3>Hl. Lea</h3><p>Hl. LeaWitwe, Äbtissin† um 384 in RomLea hatte früh ihren Ehemann verloren und schloss sich dann dem Kreis der Frauen an, die Hieronymus bewunderten. Er widmete Lea einen Nekrolog, in dem er ihre Tugenden pries. \"Mutter der Jungfrauen\" nannte man die Vorsteherin eines Jungfrauenklosters in Rom.</p><hr/><h3>Sel. Clemens August Graf von Galen</h3><p>Sel. Clemens August Graf von GalenKardinal, Bischof von Münster* 16. März 1878 auf der Burg Dinklage in Niedersachsen † 22. März 1946 in Münster in Nordrhein-Westfalen Clemens August Graf von Galen wurde am 16. März 1878 auf der Burg Dinklage in Oldenburg geboren. Als 11. von 13 Kindern wuchs er in der Geborgenheit einer gläubigen Familie auf. Er besuchte das Jesuitengymnasium in Feldkirch und machte 1896 das Abitur in Vechta. Nach Studien in Freiburg (Schweiz), Innsbruck und Münster wurde er am 28. Mai 1904 in Münster zum Priester geweiht. Nach einer kurzen Zeit als Domvikar in Münster wurde er 1906 zum Kaplan an St. Matthias in Berlin ernannt. Damit begann eine 23jährige priesterliche Tätigkeit in der damaligen Reichshauptstadt. Nach einigen Jahren als Curatus an St. Clemens wurde er 1919 Pfarrer von St. Matthias in Berlin-Schöneberg. Er erlebte die schwere Zeit des 1. Weltkrieges, die Wirren der Nachkriegszeit und einen großen Teil der Weimarer Zeit. Die Diasporasituation in der Großstadt Berlin stellte ihn vor große pastorale Anforderungen. 1929 wurde Clemens August Graf von Galen zum Pfarrer an der Stadt- und Marktkirche St. Lamberti in Münster ernannt. Nach dem Tod von Bischof Johannes Poggenburg wurde Clemens August Graf von Galen zum Bischof von Münster ernannt. Am 28. Oktober 1933 empfing er die Bischofsweihe. Er wählte als Wahlspruch das Wort Nec laudibus, nec timore (Nicht durch Lob noch durch Drohungen weiche ich von Gottes Wegen ab). Schon in seinem 1. Fasten-Hirtenbrief 1934 entlarvte Bischof Clemens August Graf von Galen die neuheidnische Ideologie des Nationalsozialismus. Immer wieder trat er in den folgenden Jahren für die Freiheit der Kirche und der kirchlichen Verbände und für den Erhalt des Religionsunterrichts ein. In einer großen Predigt im Dom zu Xanten klagte Bischof Clemens August im Frühjahr 1936 das nationalsozialistische Regime offen an, Christen wegen ihres Glaubens zu diskriminieren, ins Gefängnis zu werfen und sogar zu töten. Bischof Clemens August von Galen gehörte zu den Bischöfen, die Papst Pius XI. im Januar 1937 nach Rom einlud, um mit ihnen über die Situation in Deutschland zu sprechen und das Weltrundschreiben mit „brennender Sorge“ vorzubereiten, indem er das Nationalsozialistische Regime vor der Weltöffentlichkeit anklagte. Einen weltweiten Widerhall fanden dann als Höhepunkt seines offenen Widerstandes gegen den Nationalsozialismus die drei berühmt gewordenen Predigten aus St. Lamberti vom 13. Juli 1941 und vom 3. August 1941 sowie aus der Pfarrkirche Liebfrauen in Überwasser in Münster vom 20. Juli 1941. Darin wandte er sich gegen die Übergriffe des Staates und forderte Recht auf Leben, auf Unverletzlichkeit und auf Freiheit seiner Bürger. Er geißelte die Tötung des damals so genannten „lebensunwerten Lebens“ an. Die Staatsmacht fühlte sich ins Mark getroffen und wollte Bischof Clemens August festnehmen und töten lassen. Doch wurde andererseits befürchtet, dass dann die katholische Bevölkerung des Bistums Münster für die Dauer des Krieges abgeschrieben werden könne. Es bedrückte den Bischof, dass an seiner statt 24 Weltpriester und 18 Ordensgeistliche aus der Diözese Münster ins Konzentrationslager gebracht wurden und 10 von ihnen ums Leben kamen. In den schweren Monaten der Nachkriegszeit war Bischof Clemens August wiederum eine Persönlichkeit, an der viele sich aufrichteten. Mit Freimut trat er auch den Besatzungsbehörden entgegen, wenn es galt, Not und Unrecht zu beseitigen oder zu verhindern. Entschieden widersprach er der damals umgehenden Meinung von der Kollektivschuld aller Deutschen. Papst Pius XII. berief Bischof Clemens August am 18. Februar 1946 in das Kardinalskollegium. Es war eine Ehrung für seine unerschrockene Haltung in der Zeit des Nationalsozialismus. Der überfüllte Petersdom jubelte ihm, dem „Löwen von Münster“, zu, als er aus der Hand des Papstes die Kardinalswürde entgegennahm. Am 16. März 1946 wurde Kardinal von Galen bei seiner Rückkehr nach Münster von einer großen Volksmenge begeistert empfangen. Vor den Trümmern des zerstörten Domes hielt er seine letzte Ansprache. Am Tag darauf erkrankte er und starb am 22. März 1946. Er fand sein Grab in der Ludgeruskapelle des zerstörten Domes. Bischof Clemens August ist ein Vorbild christlichen Freimutes. Sein gläubiges Stehen vor Gott war das Fundament seines furchtlosen Zeugnisses vor den Menschen. Der unbeugsame Widerstand des Kardinals gegenüber dem Unrecht und der Unmenschlichkeit der nationalsozialistischen Machthaber bezog seine Kraft aus seiner tiefen Gläubigkeit. Clemens August war ein tieffrommer Mann. Seine persönlichen Briefe geben davon ein eindrucksvolles Zeugnis. Bezeichnend für ihn ist, dass er in einer der ersten seiner Amtshandlungen als Bischof die Ewige Anbetung in der Servatius-Kirche in Münster begründete. Häufig ging er allein in der Morgenfrühe den Pilgerweg nach Telgte, um die Hilfe und den Schutz der Gottesmutter für das Bistum und für sein bischöfliches Wirken zu erbitten. Wir wissen, dass er durch den häufigen Empfang des Bußsakramentes sein Gewissen immer neu auf Gott ausrichtete. Diese echte Frömmigkeit war die Kraftquelle des freimütigen Auftretens vor den Menschen. Kardinal von Galen kann uns auch heute ein Vorbild christlichen Freimutes sein. Zu seiner Zeit war der Freimut gegenüber dem Tyrannen in der Form eines Diktators und seiner Partei gefordert. Vielleicht ist von uns eher der Freimut gegenüber der „Diktatur“ des „man“ der Mode oder der veröffentlichen Meinung gefordert. Das Leben des Kardinals zeigt uns aber auch, aus welchen Quellen christlicher Freimut seine Kraft schöpft: Aus dem persönlichen Glauben und aus echter Frömmigkeit.</p>"
    },
    {
    "id": "23",
    "imagen": "Montag",
    "contenido": "<hr/><h3>Hl. Turibio von Mongrovejo</h3><p>Hl. Turibio von MongrovejoErzbischof von Lima* 18. November 1538 in Mayorga bei León in Spanien † 23. März 1606 in Saña in PeruTuribio wurde 1538 in der spanischen Provinz Leon geboren. Nach seinen Studien in Valladolid, Salamanca und Coimbra wurde er Großinquisitor in Granada, 1579 Erzbischof von Lima in Peru. Unermüdlich und gegen viele Widerstände arbeitete er, vor allem durch Synoden und Visitationen, für die kirchliche Organisation und die religiös-sittliche Erneuerung der Kirche von Peru. Seine größte Sorge galt den Indios; er lernte rasch deren Sprache und verlangte dasselbe auch von den Geistlichen, die mit der Sorge für die Indios betraut waren. Die Synode von Lima 1582/83 war von grundlegender Bedeutung für die Kirche von ganz Lateinamerika. Turibio starb am 25. März 1606.</p><hr/><h3>Hl. Merbot</h3><p>Hl. MerbotMönch, Einsiedler † 23. (?) März 1123 in Alberschwende im Bregenzer Wald in ÖsterreichMerbot (oder Merbod) war Mönch im Benediktinerkloster Mehrerau bei Bregenz und zog sich dann als Einsiedler nach Alberschwende in den Bregenzer Wald zurück. Zu seiner Zelle pilgerten ratsuchende Reiche wie Arme. Eines Tages fanden sie ihn erschlagen vor.Tatsächlich wurde das Kloster Mehrerau in der ersten Hälfte des 12. Jahrhunderts durch Graf Rudolf von Bregenz und seine Frau Wulfhildis mit dem Großhof, der schon bestehenden Marienkirche und vielen Besitzungen in Alberschwende beschenkt. 1985 ergab eine Grabung, dass schon um die Mitte des 12. Jahrhunderts an der Stelle der heutigen Wendelinskapelle - im Volksmund Merbodkapelle - eine romanische Kirche von bedeutenden Ausmaßen gestanden hat. Bereits 1497 war sie mit einem eigenen Kaplan ausgestattet, die Wallfahrt blühte also offenbar auf. 1742 wurde sie nach einem Blitzschlag durch den Neubau der bestehenden barocken Kapelle ersetzt. Ab 1735 bestand hier wieder eine kleine Einsiedelei.Im Vorarlberger Landesmuseum in Bregenz werden heute die Votivtafel aus der Merbodkapelle verwahrt mit sieben Merbod zugeschriebenen Wundertaten: Blinde werden sehend; Gefangene in der Türkei werden befreit; Gehbehinderte können gehen; einer Witwe wird ihr Haberfeld bei einem Unwetter verschont; die Glocken der Merbodkapelle läuten von selbst, als ein Verehrer daran vorbei zu Grabe getragen wird; Bresthaffte werden gesund; Kopfweh wird gestillt bei Auflegen von Erde aus seinem Grab.</p><hr/><h3>Hl. Rebekka Ar Rayès</h3><p>Hl. Rebekka Ar RayèsNonne* 1832 in Himlaya im Libanon † 23. März 1914 in Al Dahr im LibanonRebekka entkam 1860 dem Massaker der Drusen - einer muslimischen Sekte im südlichen Libanon - unter den Maroniten - das sind die orthodoxen Christen des Patriarchen von Antiochia, ihre Heimat ist der Libanon. Sie trat 1871 in ein Kloster des maronitischen Antonius-Ordens ein. Schwere seelische und körperliche Prüfungen bis hin zur völligen Erblindung trug sie dann mehr als vierzig Jahre lang geduldig und ergeben.</p>"
    },
    {
    "id": "24",
    "imagen": "Dienstag",
    "contenido": "<hr/><h3>Hl. Katharina</h3><p>Hl. KatharinaÄbtissin in Vadstena* 1331 (1332 ?) in Schweden † 24. März 1381 in Vadstena in SchwedenKatharina war die Tochter der heiligen Birgitta von Schweden. Sie vermählte sich 1345, lebte aber mit ihrem Mann in jungfräulicher Ehe. 1349 begleitete sie ihre Mutter auf einer Pilgerfahrt nach Rom, wo diese für ihren neugegründeten Orden werben wollte; in Rom erhielt sie die Nachricht vom Tod ihres Mannes und blieb von da an treue Begleiterin ihrer Mutter, folgte ihr auch in die klösterliche Berufung und blieb mit ihr in Rom. Im Rom der damaligen Zeit herrschte sittlicher Verfall im Klerus bis hinauf zum Papst, Machtmissbrauch und Bürgerkrieg; im Petersdom weideten Ziegen und Schafe; das Gras wuchs zwischen zerborstenen Bodenplatten bis zum Altar. Birgitta musste ihre schöne Tochter einschließen, um sie vor Entführung und Vergewaltigung zu bewahren. Diese Zustände weckten in den Frauen einen unerbittlichen Reformwillen. Mit ihrer Mutter unternahm Katharina 1372 eine Pilgerfahrt ins Heilige Land; Birgitta starb kurz nach der Rückkehr. Katharina realisierte nun deren Pläne und Visionen, überführte die Gebeine ihrer Mutter nach Vadstena und betrieb im Auftrag des schwedischen Königshauses Brigittas Heiligsprechung in Rom. 1374 wurde sie Äbtissin dieses Klosters, in das ihre Mutter ihr ehemaliges Gut umgewandelt hatte. 1379 bekam Katharina die päpstliche Bestätigung der Regel des Birgittinerinnenordens. Sie starb in ihrem Kloster und wurde dort beigesetzt.</p><hr/><h3>Hl. Oscar Romero</h3><p>Hl. Oscar RomeroErzbischof von San Salvador, Märtyrer * 15. August 1917 in Ciudad Barrios in El Salvador † 24. März 1980 in San Salvador in El SalvadorOscar Arnulfo Romero y Galdámez wurde in einer kleinen Gebirgsstadt als Sohn eines Fernmeldearbeiters geboren und wuchs in bescheidenen Verhältnissen auf. Im Alter von 13 Jahren kam er als Internatsschüler in das Seminar in San Miguel, mit 20 Jahren begann er das Theologiestudium am Priesterseminar in San Salvador, das er in Rom zum Abschluss brachte; dort wurde er 1942 zum Priester geweiht. 1943 brach er sein Doktoratsstudium in Rom ab, um als Priester in seiner Heimat zu wirken. Er arbeitete als Pfarrer, dann als Redakteur kirchlicher Zeitschriften und als Generalsekretär der Nationalen Bischofskonferenz. 1970 wurde er zum Weihbischof, 1974 zum Titularbischof der Diözese Santiago de Maria ernannt, 1977 zum Erzbischof von San Salvador.Die Politik in El Salvadors war geprägt von Unterdrückung der Arbeiter, der Bauern und Teilen des Klerus durch das Militär und die rechtsgerichteten Herrscherfamilien. Romero galt als Konservativer, der ein gutes Einvernehmen mit der Regierung garantierte. Doch die Brutalität der Militärs und die Not der Landbevölkerung bewirkten eine deutlich kritische Positionierung des neuen Erzbischofs. Schlüsselerlebnisse waren für Romero das im Februar 1977 von Militärs und Sicherheitskräften verübte Massaker an Demonstranten, die sich auf der Plaza Libertad, dem Platz der Freiheit in San Salvador versammelt hatten, um gegen den Betrug bei den Präsidentschaftswahlen zu protestieren, zum anderen die Ermordung des Jesuitenpaters Rutilio Grande und zweier seiner Begleiter 1977. Sein radikales Eintreten für die Armen, Entrechteten und Ausgebeuteten und sein unbeugsamer Einsatz für Gerechtigkeit machten ihn bald schon zur herausragenden Stimme der lateinamerikanischen Befreiungstheologie.In Ansprachen und Predigten prangerte er die Verbrechen des Militärs, der Regierung und der herrschenden Oligarchie an. Seine Reden wurden in vielen Ländern Lateinamerikas im Rundfunk übertragen. 1978 und 1979 wurde er für den Friedensnobelpreis vorgeschlagen. Als er 1980 den Ehrendoktortitel der Universität Löwen in Belgien verliehen bekam, sagte er in seiner Ansprache: Es gibt viele Menschen und Christen in El Salvador, die bereit sind, ihr Leben zu geben, damit die Armen Leben haben. Darin folgen sie Christus und machen ihren Glauben an ihn sichtbar. Sie sind eingefügt in die Welt - wie er, sie werden verfolgt und bedroht - wie er, sie geben ihr Leben - wie er, und so geben sie Zeugnis vom 'Wort des Lebens'.In seiner letzen Sonntagspredigt, am 23. März 1980, wandte Romero sich noch einmal direkt an die Angehörigen der Armee, der Nationalgarde und der Polizei: Im Namen Gottes und im Namen dieses leidenden Volkes, dessen Wehklagen täglich eindringlicher zum Himmel steigen, flehe ich Sie an, bitte Sie inständig, ersuche ich Sie im Namen Gottes: Machen Sie der Repression ein Ende. Am nächsten Tag sagte der Sprecher des Generalstabes des Heeres vor der Presse, der Erzbischof habe mit seinem Aufruf ein Vergehen begangen, das ihn an den Rand des Gesetzes des Militärs bringe. Am Nachmittag desselben Tages wurde er während der Messfeier bei der Darbietung der eucharistischen Gaben am Altar erschossen. Seit der Ermordung von Thomas Becket im 12. Jahrhundert war kein so hoher kirchlicher Würdenträger mehr am Altar ermordet worden.Der Mord an Romero war der Auftakt des Bürgerkrieges in El Salvador, der in zwölf Jahren mehr als 75.000 Todesopfer, davon 70.000 Zivilisten, kostete. Schon während seiner Begräbnisfeier, an der etwa eine Million Menschen teilnahm, feuerten Scharfschützen vom Nationalpalast aus in die Trauernden und verübten ein Massaker mit 40 Toten.Der Bericht der Wahrheitskommission für El Salvador, die aufgrund der Friedensvereinbarungen zwischen der Regierung und der Befreiungsbewegung 1992 eingerichtet worden war, kam 1993 zum Ergebnis, dass der frühere Geheimdienstchef Roberto D'Aubuisson den Befehl zur Ermordung Romeros gab und dass er den Mitgliedern seines Sicherheitsdienstes, den berüchtigten Todesschwadronen, genaue Anweisungen gab, wie der Mord zu organisieren und zu überwachen sei. Außerdem habe der Oberste Gerichtshof die Auslieferung des früheren Kapitän Saravia, der in die Planung und Ausführung des Mordes verwickelt war, aus den USA verhindert. So wurde nie jemand für den Mord vor Gericht gestellt. Roberto D'Aubuisson gründete später die Partei Republikanisch Nationalistische Allianz, die von 1989 bis 2009 El Salvador regierte. Die zugesagte Agrarreform ist in dieser Zeit nicht zustande gekommen, ebensowenig wurde ein Täter oder Anstifter vor Gericht gestellt. In Zeiten der Globalisierung der Wirtschaft ging es den Armen noch schlechter als zu Romeros Zeiten. 2009 kam erstmals ein linksgerichteter Präsident an die Macht; bei seiner Amtseinsetzung verwies er auf Romero als Lehrer und Leitfigur. Das Parlament erklärte den 24. März zum jährlichen Gedenktag für Romero.Romero zählt heute für die Kirche der Armen zu den gefeiertsten Gestalten der Kirche Lateinamerikas und gilt als Heiliger des Volkes und Schutzpatron Amerikas. Im Vatikan und für einige Teile der Kirche in El Salvador war er noch lange Zeit umstritten, weil er der Stärkung linksgerichteter Gruppierungen Vorschub geleistet habe. Inzwischen sind aber sein Eintreten für die Armen und die Hingabe seines Lebens gewürdigt und geehrt und seine Motivation, die nicht politisch war, sondern seinem Glauben und Leben in der Nachfolge Christi entsprang, anerkannt worden. Oscar Romero wurde am 14. Oktober 2018 von Papst Franziskus heiliggesprochen.</p><hr/><h3>Hl. Aldemar von Capua</h3><p>Hl. Aldemar von CapuaAbt in Capua und Benevent† um 1080 in BucchianicoAldemar war Benediktinermönch im Kloster Kloster Montecassino. Er wurde um 1070 Abt im Kloster in Capua, danach zum Priester geweiht und gründete mehrere weitere Klöster. Schließlich wurde er Abt in Benevent. Er war ein großer Natur- und Tierfreund, ob seiner Gelehrtheit genannt der Weise.</p>"
    },
    {
    "id": "25",
    "imagen": "Mittwoch",
    "contenido": "<hr/><h3>Hl. Jutta von Bernried</h3><p>Hl. Jutta von BernriedEinsiedlerinlebte in der 1. Hälfte des 12. JahrhundertsJutta war eine Schülerin der Herluka und lebte mit ihr in Bernried am Starnberger See.</p><hr/><h3>Hl. Dismas</h3><p>Hl. DismasSchächer zur Rechten Christi† um 30 in JerusalemDismas hieß der Legende nach der reuige Schächer zur Rechten Christi, dem bei der Kreuzigung die Verheißung zuteil wurde: Heute wirst du mit mir im Paradiese sein. (Lukasevangelium 23, 43). Apokryphe Legenden schildern ihn als den Räuber, der der Heiligen Familie bei der Flucht nach Ägypten (Matthäusevangelium 2, 13 - 15) den Weg zeigte und sie in das Räuberhaus aufnahm.Außer in den Kreuzigungsdarstellungen erscheint er unter den ersten Erlösten der Vorhölle neben Johannes dem Täufer sowie Adam und Eva. Sein Kreuz soll nach Zypern gelangt sein, wo er besonders verehrt wird.</p><hr/><h3>Hl. Prokop</h3><p>Hl. ProkopEinsiedler, Abt in Sázava* um 990 in Chotaun in Böhmen, dem heutigen Choťánky in Tschechien † 25. März 1053 in Sázava in TschechienProkopius war Weltpriester und wurde dann Mönch. Ab 1030 lebte er als Einsiedler im Sázavatal. Herzog Ulrich wurde während einer Jagd durch einen Hirsch zu Prokop in die Höhle geführt; beeindruckt von dessen Frömmigkeit half er ihm, ein Benediktinerkloster in Sázava bei Prag zu gründen. Die Legende erzählt, wie er den Teufel vor den Pflug spannte oder ihn als Rad an seinem Wagen einsetzte. Sein Kloster, das er als Abt leitete, praktizierte die Liturgie in altslawischer Sprache.Prokopius' Reliquien ruhen in der Allerheiligenkirche in der Prager Burg.</p>"
    },
    {
    "id": "26",
    "imagen": "Donnerstag",
    "contenido": "<hr/><h3>Hl. Liudger</h3><p>Hl. LiudgerGlaubensbote bei den Friesen, erster Bischof von Münster* 742 bei Utrecht in den Niederlanden † 26. März 809 in Billerbeck in Nordrhein-WestfalenUm 742 in Friesland geboren, war Liudger in York (England) Schüler Alkuins. Er wurde 777 zum Priester geweiht, 792 mit der Mission bei den Friesen und Sachsen beauftragt. „Er rottete das Dorngestrüpp des Götzendienstes aus und säte allerorten in eifriger Hirtensorge das Wort Gottes“, heißt es in der alten Lebensbeschreibung. Liudger war der erste Bischof von Münster. Er baute den Dom und gründete die Domschule. In seiner Diözese errichtete er Kirchen, Klöster und Schu­len. Er starb am 26. März 809 in Billerbeck und wurde im Kloster Wer­den begraben.</p><hr/><h3>Hl. Basilius der Jüngere</h3><p>Hl. Basilius der JüngereAsket† 944 in Konstantinopel, dem heutigen Ístanbul in der Türkei </p><hr/><h3>Hl. Petrus von Sebaste</h3><p>Hl. Petrus von SebasteBischof von Sebaste* um 345 in Cäsarea, dem heutigen Kayseri in der Türkei † 392 in Sebaste, dem heutigen Sivas in der TürkeiPetrus war Bruder von Basilius dem Großen und Gregor von Nyssa. Seine Schwester Makrina erzog ihn nach dem frühen Tod der Eltern. Basilius weihte ihn 370 zum Priester, um 380 wurde er Bischof von Sebaste.</p>"
    },
    {
    "id": "27",
    "imagen": "Freitag",
    "contenido": "<hr/><h3>Hl. Rupert</h3><p>Hl. RupertBischof von Salzburg, Glaubensbote in Ostbayern und Salzburg* in Worms in Rheinland-Pfalz (?) † 27. März 716 (?) daselbstRupert stammte wohl aus der fränkischen Hochadelsfamilie der Rupertiner, wird aber auch als iroschottischer Glaubensbote bezeichnet. Er war Bischof von Worms und profilierte sich dort vermutlich als Gegner der fränkischen Hausmaier. Herzog Theodo von Bayern, verheiratet mit Ruperts Verwandter Folchaid, berief ihn um 693 nach Bayern. Der Herzog unterstützte ihn dann bei seiner Missionsarbeit bzw. bei der Revitalisierung früherer Missionsversuche in der Gegend um Regensburg; dort hat er der Überlieferung nach Theodo getauft.696 erhielt Rupert den Auftrag zur Mission in ganz Bayern. Rupert ging nach Lauriacum - das heutige Lorch an der Enns in Österreich zur Mission bei den Awaren, scheiterte aber damit. Von Seekirchen am Wallersee aus verhandelte er mit Theodo und dessen Sohn und Mitregenten Theodbert, der auf dem Festungsberg der Stadt Juvavum - dem heutigen Salzburg - residierte. Die beide schenkten Rupert die Salzquelle in (Bad) Reichenhall und die Stadt Juvavum, die eine durch die Völkerwanderung weithin verwüstete und verwaiste Ruinenstadt war. Rupert gründete hier nun das Kloster St. Peter, errichtete eine große Kirche an der Stelle des späteren Domes, bewirkte den Wiederaufbau der Stadt, förderte den Salzbergbau, wurde Abt im von ihm gegründeten Kloster St. Peter und erster Bischof der nun nach den Salzquellen Salzburg genannten Stadt.In engem Zusammenwirken mit seinem Landesherrn Theodbert gründete Rupert 710 eine Klosterzelle im Pongau, aus der die Stadt Bischofshofen wuchs; sie war für ihn ein erster Stützpunkt für die geplante Slawenmission. Die Legende berichtet von einer gemeinsamen Schiffahrt des Bischofs mit seinem Herzog die Donau hinab, um an den Ufern entlang bis nach Ungarn das Christentum zu verbreiten. Dabei unterstützt wurde er demnach von Chunialdus und Gislarius. Die Mission in Noricum wurde unter Bischof Virgilius dann tatsächlich ein Erfolg.Unterhalb der Burg des Herzogs in Salzburg gründete Rupert um 714 das Frauenkloster auf dem Nonnberg und setzte dort seine Nichte Erentrudis als Äbtissin ein; dies war das erste bayerische Herzogskloster, das eine wichtige Rolle bei der Versorgung der Töchter und Witwen des Herrscherhauses bekam.Rupert kehrte zum Jahresende 715 an seinen Bischofssitz in Worms zurück, wo er auch starb und beerdigt wurde. Zur Weihe des neuen Salzburger Domes durch Bischof Virgilius wurden Ruperts Reliquien 774 nach Salzburg überführt. Bischof Virgilius veranlasste auch die erste Lebensgeschichte Ruperts. Heute ruhen die Reliquien im Dom und in der Abteikirche St. Peter. Der 24. September ist der Tag der Überführung der Gebeine; als Herbstruperti gilt er als Landesfeiertag in Salzburg. Ruperts Todestag, den das Martyrolgium Romanum als Gedenktag aufführt, wird daneben als Rupert in den Fasten (heutiger Gedenktag) begangen. Rupert wird auch als Apostel Bayerns besonders verehrt.</p><hr/><h3>Hl. Ensfrid</h3><p>Hl. EnsfridPriester, Stiftsdechant in Köln† 27. März 1192Ensfrid war Pfarrer in Friedburg, dann Stiftsdechant an St. Andreas in Köln. Der liebenswürdige Seelsorger fiel auf durch originelle Werke der Wohltätigkeit.</p><hr/><h3>Hl. Frowin</h3><p>Hl. FrowinAbt in Engelberg* im Schwarzwald in Baden-Württemberg (?) † 27. März 1178 in Engelberg in der SchweizFrowin war Benediktinermönch in St. Blasien und wurde 1146 als Abt nach Engelberg berufen; nach dem Tod des ersten Abtes Adelhelm war das Kloster in eine Krise geraten, aus der Frowin es wieder heraus führte. Er gründete eine Schreibschule und eine Bibliothek, die bald berühmt wurden; er schrieb auch selbst theologische Lehrbücher. Aus seinerZeit sind 40 Codices erhalten. Spätestens unter Frowin wurde die Abtei ein Doppelkloster.</p>"
    },
    {
    "id": "28",
    "imagen": "Samstag",
    "contenido": "<hr/><h3>Hl. Wilhelm Eiselin</h3><p>Hl. Wilhelm EiselinMönch* 1564 in Mindelheim in Bayern † 28. März 1588 in Rot an der Rot in Baden-WürttembergWilhelm Eiselin verlor schon als Kind seine armen Eltern durch die Pest und wurde dann in Memmingen erzogen. 1581 kam er ins Kloster in Rot an der Rot, wurde Prämonstratensermönch und studierte in Dillingen. Mit heroischer Geduld und in stetigem Gebet ertrug er eine schwere Krankheit - vermutlich Tuberkulose - bis zu seinem frühen Tod.Schon bald wurde Wilhelm vom Volk verehrt, seine Gebeine ruhen in der Pfarrkirche in Rot an der Rot.</p><hr/><h3>Hl. Josef Sebastian Pelczar</h3><p>Hl. Josef Sebastian PelczarBischof von Przemysl* 17. Januar 1842 in Korczyna bei Krosno in Polen † 28. März 1924 in Przemyśl in PolenJosef Sebastian Pelczar studierte in Rzeszów und in Przemyśl, wurde 1864 zum Priester ordiniert und setzte dann seine Ausbildung in Rom fort, wo er Doktor der Theologie und des kanonischen Rechts wurde. Von 1869 bis 1877 lehrte er als Professor am Priesterseminar in Przemyśl und von 1877 bis 1899 an der Jagiellonischen Universität in Kraków, deren Rektor er von 1882 bis 1883 war.Neben seiner Lehrtätigkeit engagierte er sich in den Gemeinden mit Vorträgen, arbeitete mit in der Gesellschaft des Vinzenz von Paul, veröffentlichte über tausend Bücher, verfasste einige geschichtswissenschaftliche, theologische und juristische Bücher selbst - darunter Das geistliche Leben und Pius IX. und sein Pontifikat vor dem Hintergrund der Kirchengeschichte des 19. Jahrhunderts. 1891 gründete er die Gemeinschaft Unserer Lieben Frau, der Königin der polnischen Krone zur Fürsorge für Arme, Waisen, Lehrlinge, Kranke und Arbeitslose, und 1894 in Krakau die Kongregation der Dienstbaren Schwestern vom heiligen Herzen Jesu zum Dienst an Kranken. 1899 wurde Pelczar Hilfsbischof, 1900 Bischof von Przemyśl. Er förderte die Ausbildung der Priester, errichtete Kirchen, Baumschulen, Armenküchen, Obdachlosenasyle und Schulen für die Armen.</p>"
    },
    {
    "id": "29",
    "imagen": "Sonntag",
    "contenido": "<hr/><h3>Hl. Ludolf von Ratzeburg</h3><p>Hl. LudolfBischof von Ratzeburg, Märtyrer* in Sachsen † 29. März 1250 in Wismar in MecklenburgLudolf war Prämonstratenser und Mitbegründer des Benediktinerinnenklosters Rhena in Mecklenburg. 1236 wurde er Bischof von Ratzeburg. Gegen Herzog Albrecht von Lauenburg verteidigte er das Bischofsgut, wurde aber gefangen genommen und starb nach Foltern und langer Haft.</p><hr/><h3>Hl. Helmstan (Helmut)</h3><p>Hl. Helmstan (Helmut)Bischof von Winchester* in England † um 850 in Winchester in England</p><hr/><h3>Hl. Berthold von Kalabrien</h3><p>Hl. Berthold von KalabrienEinsiedler, Ordensgründer* in Salignac bei Bordeaux in Frankreich † um 1195 auf dem Berg Karmel in IsraelBerthold ließ sich um 1155 - wenige Jahre nach der Niederlage der Kreuzzugheere beim 2. Kreuzzug - auf dem Berg Karmel als Einsiedler nieder - dort, wo der Prophet Elija den Wettstreit gegen die Baals-Priester für den Gott Israels entschieden hatte (1. Könige 18). Sein und seiner Gefährten Anliegen war ein Leben im Sinne Elijas.Nach Bertholds Tod nahm diese Gemeinschaft 1214 Regeln an, die der Patriarch Albert von Jerusalem für sie ausgearbeitet hatte und die Papst Honorius III. 1226 bestätigte. Nach der Vertreibung durch die Sarazenen 1238 nahm der so entstandene Orden der Brüder Unserer Lieben Frauen vom Berg Karmel, der Karmeliterorden, im Abendland großen Aufschwung. Der Beiname von Kalabrien wurde Berthold im Orient wie allen abendländischen Einwanderern verliehen.</p>"
    },
    {
    "id": "30",
    "imagen": "Montag",
    "contenido": "<hr/><h3>Hl. Dodo</h3><p>Hl. DodoEinsiedler† 30. März 1231 in Haske, dem heutigen Oudehaske in den NiederlandenDodo wurde nach einigen Jahren der Ehe Chorherr bei den Prämonstratensern im Kloster Mariëngaarde in Hallum nördlich Leeuwarden, seine Frau und seine Mutter traten in das Prämonstratenserinnenkloster Betlehem - das heutige Bartlehiem - ein. Abt Siard gab ihm die Genehmigung, erst in Bakkeveen, dann ab 1226 in Haske - dem heutigen Oudehaske - als Einsiedler zu leben. Gerühmt wurden seine rigorose Askese, seine Visionen und Wunderheilungen; Überlieferungen berichten, er habe die Stigmatisierung mit den Leidensmalen Jesu empfangen. Während seines Gebetes wurde er in der Kapelle von einer einstürzenden Wand erschlagen.Dodo wurde in Haske - dem heutigen Oudehaske - begraben, über seinem Grab wurde das Prämonstratenserkloster St. Maria's Roozendaal-te-Haske erbaut.</p><hr/><h3>Hl. Diemut von Wessobrunn</h3><p>Hl. Diemut von WessobrunnNonne, Reklusin* um 1060 in Bayern † 30. März 1130 in Wessobrunn in BayernVon 1080 bis 1130 lebte Diemut als Reklusin in einer Zelle neben dem Kloster von Wessobrunn und schrieb dort alte Schriften ab.</p><hr/><h3>Sel. Amadeus IX</h3><p>Sel. Amadeus IXHerzog von Savoyen* 1. Februar 1435 in Thonon-les-Bains am Genfer See in Frankreich † 30. März 1472 in Vercelli im Piemont in Italien1465 folgte Amadeus als ältester Sohn seinem Vater Ludwig als Herzog von Savoyen nach. Wegen seiner Erkrankung an Epilepsie fühlte er sich gedrängt, 1469 inmitten großer politischer Schwierigkeiten für Savoyen abzudanken und zog sich nach Vercelli zurück. Während seiner Herrschaft sorgte er so gut für die Armen, dass man Savoyen \"Paradies der Armen\" nannte. Seine Krankheit konnte er dank seiner Frömmigkeit als Gnade Gottes annehmen. Wegen seines mildtätigen und heiligmäßigen Lebens gilt Amadeus als Vorbild eines christlichen Herrschers. 1677 wurde er seliggesprochen. Er ist der Patron von Savoyen.</p>"
    },
    {
    "id": "31",
    "imagen": "Dienstag",
    "contenido": "<hr/><h3>Hl. Cornelia</h3><p>Hl. Corneliafrühchristliche Märtyrerin† in Nordafrika (Karthago, dem heutigen Vorort von Tunis in Tunesien ?)</p><hr/><h3>Hl. Heinrich Thyssen</h3><p>Hl. Heinrich ThyssenOrdensmann, Pfarrer* 5. Dezember 1755 in Gangelt bei Aachen in Nordrhein-Westfalen † 31. März 1844 in Antwerpen in BelgienDer Franziskanermönch Heinrich Thyssen war als Lehrer in einem Kloster in Antwerpen tätig, dann als Seelsorger an Armen, Kranken, Gefangenen und Seeleuten. Weil die Gesetze den Katholiken die offene Ausübung ihres Glaubens verboten, musste er zunächst im Geheimen wirken, bis er 1806 Pfarrer an der Karls-Kirche werden konnte.</p><hr/><h3>Hl. Benjamin von Persien</h3><p>Hl. Benjamin von PersienDiakon, Märtyrer* um 400 in Persien † 424 (?) in PersienBenjamin war Diakon und wirkte als Missionar in seiner Heimat Persien. Er wurde deshalb 422 gefangen genommen, aber nach einem Jahr wieder freigelassen. Er wirkte dann weiter an der Verkündigung, wurde unter König Varanes wieder verfolgt und dann mit Spießen zu Tode gemartert.</p>"
    }
  ]
}