{
  "data": [
  {
  "id": "1",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>Santo Albino (bispo, +550)</h3><p>Santo Albino, bispoNasceu em 469, em Vannes, França, numa família nobre bretã. Foi monge aos 20 anos em Timcillac, mais tarde chamada Saint Aubin em sua honra. Indicado Abade em 504, foi Bispo de Angers em 529.O costume naquele tempo permitia o casamento consanguíneo, (irmãos, primos em primeiro grau, tios, sobrinhas, etc), mas Albino considerava-o como incesto e lutou contra ele, fazendo vários inimigos em muitas famílias poderosas que praticavam o casamento consanguíneo.Convocou o Concilio de Orleans em 538, onde esta prática foi condenada  assim como várias outras ofensas morais. A tradição conta que, quando visitou Etheria, uma mulher que estava presa pelo Rei Childebert por dívidas ao Estado, a mulher atirou-se aos pés de Albino e implorou ajuda. Um guarda fez um movimento para lhe bater , mas Albino apenas soprou e ele caiu morto. Etheria foi logo solta.Numa outra altura, passou pela torre da prisão de Angers e ouviu gritos e gemidos de prisioneiros que eram maltratados. Pediu ao magistrado local para que fossem soltos, mas ele recusou. Albino voltou à torre e rezoujunto da mesma. Algumas horas depois um deslocamento de terra deitou abaixo a torre e os prisioneiros escaparam, seguindo Albino até à igreja de São Mauricio. Aí mudaram a sua vida e tornaram-se cristãos exemplares.Certa vez, um homem com sérios problemas renais (talvez a famosa e dolorosa pedra nos rins) e gemendo de dor, aproximou-se de Abino, prostrou-se a seus pés e implorou a sua ajuda. Abino curou-o apenas com sua benção e oração.Por esta razão Albino é considerado o protector dos aflitos com problemas renais. Faleceu no dia 1 de Março de 549 e o seu túmulo convetreu-se de imediato local de peregrinação e vários milagres foram creditados sua intercessão. https://ecclesia.org.br/byblos/wp-content/uploads/2023/08/Hagiografia.pdf </p><hr/><h3>S. Rosendo (bispo, +977)</h3><p>S. Rosendo, bispoNasceu no concelho de Santo Tirso, em 907, filho de um companheiro de armas de Afonso III de Leão. Com 18 anos apenas, foi feito bispo de Mondoñedo, na Galiza. Consolidou a paz, reconstruiu os mosteiros e igrejas, apaziguou clero e nobreza, libertou os escravos.Escolhido para bispo de Dume, nos arredores de Braga, visitou longamente as regiões da Galiza e de Entre-Douro-e-Minho, tornando-se modelo de fé, humildade, confiança em DeusCom a ajuda de esmolas, sobretudo da mãe e dos irmãos fundou um dos mais célebres mosteiros beneditinos da Galiza, Celanova, na diocese de Ourense, habitado por uma comunidade modelo e procurado por bispos, condes, monges e muitos, muitos fiéis.  Em 944, depois de renunciar ao bispado, retirou-se para esse mosteiro, mas em 970 foi chamado a administrar a diocese de Compostela, quando a região era assolada por invasões normandas.Morreu em Celanova, no dia 1 de Março de 977. Os santos de Portugal - Lucerna - João César das Neves</p><hr/><h3>Santa Eudócia (Eudóxia) (mártir, +152)</h3>"
  },
  {
  "id": "2",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>Santa Inês de Praga (religiosa, +1282)</h3><p>Santa Inês de Praga (ou da Boémia)Nasceu nessa cidade em 1208 e na mesma cidade morreu a 2 de Março de 1282. Era filha de Otocaro I, rei da Boémia, e de Constança da Hungria, portanto, da mesma família que Santa Isabel deste último país.Foi educada em dois mosteiros. Pretendida por Frederico II, imperador da Alemanha, ao enviuvar, negou-se ela dizendo estar consagrada a Cristo, mas, para manter a recusa teve de recorrer ao papa Gregório IX. Fundou um hospital para pobres e dois conventos, um para Franciscanos e outro para Clarissas. Para este enviou Santa Clara de Assis cinco religiosas. Nele tomou Inês o véu e mais tarde foi eleita abadessa. Querendo estabelecer no seu hospital a pobreza absoluta, como em S. Damião de Assis, renunciou ás rendas, preferindo que vivesse só de esmolas; mas esta restrição só foi aprovada por Inocêncio IV (1243-1254). Teve uma santidade coroada com o dom de milagres; entre outros, predisse que seu irmão Venceslau venceria o duque de Áustria. As quatro cartas a ela dirigidas por Santa Clara mostram o afecto que esta dedicava a Inês, a quem chamou \"metade da sua alma\" e a quem enviou vários presentinhos. Pio IX confirmou o culto da Beata neste dia.  Santos de Cada Dia - Editorial A.O. - Braga </p><hr/><h3>S. Simplício (papa, +483)</h3><p>S. Simplício, papaPapa nascido em Tivoli (perto de Roma), filho de Castino, exerceu o papado de 13 de março de 468 a 10 de março de 483.Caído o império romano do Ocidente, Odoacro pretendeu estender o seu poder à cidade de S. Pedro.São Simplício teve de repelir a pretensão do bispo Acácio de Constantinopla (aliado ao imperador Zenão), que queria tornar esta cidade equivalente em direitos eclesiásticos à de Roma, invocando o cânone 28 - não reconhecido pelo papa da altura, São Leão Magno - do concílio de Calcedónia(451).Criou de novo vicariatos, vinculados a personalidades importantes no seio de Igreja, e mandou edificar, emRoma, a igreja de San Stefano Rotondo e São André de Catabarbara. Amparou também, fortemente, o apostolado de São Severino em Norica (atual  Áustria oriental).Soube conduzir com firmeza a Barca de Pedro combatendo com vigor o nestoriano e o monofisitismo, duas heresias que na época ameaçavam a integridade da doutrina católica. https://www.infopedia.pt/artigos/$s.-simplicio  </p>"
  },
  {
  "id": "3",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>Santos Marino e Astério (mártires, +260)</h3><p>São Marino e Santo Astério, mártiresNão havia sinais de perseguição contra os cristãos em qualquer parte do Império, escreve Eusébio, quando vagou o lugar de centurião em Cesareia da Palestina. Um oficial cristão, chamado Marino, tinha todas as probabilidades de ser nomeado, mas apareceu um rival que alegou a existência duma lei antiga, segundo a qual ninguém podia ser nomeado centurião sem oferecer um sacrifício. Não recorrendo a qualquer subterfúgio, Marino confessou a sua fé. Foi-lhe concedido em consequência o prazo de três horas para escolher entre a apostasia e a morte.  Ao sair do pretório, encontrou o bispo Teotecno que o levou à igreja e, apontando-lhe para a espada e para o Evangelho, o incitou a fazer uma escolha digna de cristão. 0 oficial colocou logo as mãos sobre o livro santo. A seguir, o bispo despediu-se dizendo: \"Conta com a graça de Deus para permaneceres fiel à tua escolha e mereceres as recompensas prometidas pelo Evangelho\".  Passadas as três horas, Marino apresentou-se diante dos chefes e declarou que não podia prestar ao imperador um culto que só era devido a Deus. Foi, por isso, decapitado imediatamente.  Astério, estendendo a capa, envolveu nela o corpo e a cabeça de S. Marino. Pondo tudo aos ombros, levou a enterrar os despojos do mártir. Esta ação valeu-lhe também a ele a coroa do martírio. Isto pelo ano de 260.  Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beato Inocêncio de Berzo (presbítero, +1890)</h3><p>Beato Inocêncio de BerzoO Beato Inocêncio era filho de Pedro Scalvinoni e de Francisca Poli. Nasceu no dia 19 de Março de 1844 em Nardo, Vale de Canónica, em Bréscia, na Itália. Foi baptizado com o nome de João. A sua infância ficou marcada pelo sofrimento (ficou orfão de pai) e pela prática da virtude, como aluno do Colégio de Lovere. Foi admitido no Seminário diocesano de Bréscia e foi ordenado sacerdote a 2 de Julho de 1867. Foi nomeado Coadjutor de um pároco, em Cevo, onde se distinguiu pelo desapego das coisas materiais, assiduidade no confessionário, caridade para com os pobres, assistência aos doentes e pregação. O Bispo chamou-o para Bréscia a fim de desempenhar o cargo de Vice-Reitor do Seminário. Após um ano, voltou para a cura das almas como pároco em Berzo, onde se entregou a uma intensa actividade apostólica, feita de oração, bom exemplo e uma pregação simples e paternal, bem como de uma proximidade pessoal junto de cada um para os levar até Deus. Entretanto, o Senhor chamava-o a uma vida mais perfeita. Depois de uma luta espiritual, pediu para ser capuchinho, quando tinha 30 anos. Em 1874, vestiu o hábito da Ordem, recebendo, nessa altura, o nome de Frei Inocêncio.  Viveu em Albino. Depois, foi para o Convento da Santíssima Anunciata, como Vice-Mestre de noviços. Em 1880, foi-lhe confiada a redação dos Anais Franciscanos, em Milão. Partiu para Crema, levando, por toda a parte, o brilho da sua santidade. Foi colocado outra vez no Convento da Santíssima Anunciata, onde encontrou aquilo que o seu espírito desejava: ser santo! No ermitério do Convento, encontrou forma de se submergir na união com Deus que era própria do seu temperamento, de saciar a sua ânsia de sacrifício, de penitência e vida escondida. O seu ideal era desaparecer e fazer que o esquecessem, o exercício de prolongadas horas de oração e contemplação, o desempenho dos mais humildes serviços do Convento, tais como: pedir esmola de porta em porta com a pregação do bom exemplo e de boas palavras. A beleza da sua alma transparecia em todas estas manifestações.  Pregou exercícios espirituais aos seus irmãos, a quem inundava com a abundância do seu espírito seráfico. Neste ministério da pregação teve de fazer muita violência sobre si mesmo, sobretudo, porque não se considerava capaz de coisa alguma.  Morreu com 46 anos de idade, no dia 3 de Março de 1890, na enfermaria do Convento de Bérgamo, quando estava a pregar um retiro aos seus irmãos. https://www.yumpu.com/pt/document/read/12523639/santas-e-santos-franciscanos-e-capuchinhos</p><hr/><h3>Santa Camila</h3>"
  },
  {
  "id": "4",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>S. Casimiro (príncipe da Polónia, penitente, +1484)</h3><p>São Casimiro nasceu em Cracóvia, na Polónia, em 1458. Era o terceiro filho de Casimiro IV, rei da Polónia, e teve como preceptor João Dugloss, bispo de Lemberg. Desde muito cedo se mostrou indiferente a honras e prazeres e manifestou o desejo de seguir o caminho da santidade. Desprezando as grandezas do mundo, encontrava a alegria na ajuda aos pobres e doentes, na oração e nas penitências que a si próprio impunha.Casimiro IV desejava que o filho viesse a ser rei da Hungria, mas este, ao aperceber-se que a conquista da Hungria seria de grande injustiça, renunciou à coroa e retirou-se para o castelo de Golzki para expiar as suas faltas.Entre 1479 e 148, na ausência do pai, governou  a Polónia. Foi então levada a cabo uma tentativa de o casar com a filha do imperador da Alemanha. No entanto, Casimiro recusou, mantendo-se fiel ao voto de castidade que tinha feito. Todo o seu rigor, bondade, pureza e virtude valeram-lhe a fama de grande santo.Partiu para o Céu no dia 4 de março de 1484, com apenas vinte e três anos de idade. A seu pedido foi sepul­tado levando consigo o hino Omni die dic Mariae, que tantas vezes rezara em vida.Foi canonizado em 1522 e declarado patrono da Polónia em 1602.  Fonte:https://www.calendarr.com/portugal/dia-de-sao-casimiro/</p><hr/><h3>S. Lúcio I (papa, mártir, +254)</h3><p>S. Lúcio INum único ano de pontificado, o governo de S. Lúcio foi marcado por um período de fortes perseguições. O tratamento injusto e cruel infligido pelo então imperador Valeriano, teve como consequência o seu exílio. Mas, ao retornar, teve de sustentar luta fortíssima, desta vez, contra hereges denominados \"novacianos\". A sua determinação, zelo apostólico, plena convicção e fé em defesa da doutrina de Cristo, culminou com o seu martírio e quando o conduziarn para ele, encomendou a Igreja e os fiéis dela a seu arcediago Estêvão, que lhe veio a suceder no pontificado. Descansou no Senhor no dia 4 de Marco do ano de 254, sendo sepultado no cemitério de Calisto. Data desta época, a morte de Nereu de Chipre, um perigoso agitador que ambicionava o trono Pontifício, e que maquinou inúmeros estratagemas para conquistar seguidores. Documentos apócrifos ditam a sua morte por envenenamento com recurso de Cicuta, poderoso veneno. Neste mesmo local e época, foram martirizados outros novecentos santos mártires, cujos corpos foram depositados nas catacumbas de Santa Cecília, vítimas da intolerância romana.https://liturgiadiariabyfegs.wordpress.com/2015/03/03/liturgia-diaria-04fev15-2/ Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beato Cristóvão de Milão (presbítero, +1485)</h3>"
  },
  {
  "id": "5",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>Santo Adriano (mártir, +308)</h3><p>Santo Adriano Santo Adriano, que desde os mais tenros anos teve a dita de conhecer a doutrina de Jesus Cristo, foi um dos seus mais denodados atletas. Tendo conhecimento de que em Cesareia da Palestina estavam encarcerados cristãos em grande número, que a ira de Firmiliano perseguia, dirigiu-se aquela cidade, com o intuito de lhes prestar todo o auxílio possível. As portas de Cesareia foi preso e conduzido a presença de Firmiliano; tendo-lhe este perguntado qual o motivo que ali o trazia, respondeu que era cristão e vinha consolar e fortalecer os fiéis discípulos do Salvador. Esta mesma resposta deu ao prefeito, que imediatamente o mandou acoitar. Como, porém, saísse ileso desta tortura por milagre evidente, foi condenado aos leões. Toda a cidade ficou tomada de espanto ao ver que as feras corriam submissas para o santo, sem lhe fazer mal. Este prodígio operou muitas conversões, que exasperaram o emissário do imperador. Este mandou que lhe cortassem a cabeça. O martírio teve lugar no dia 25 de Marco do ano de 308.  Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. João José da Cruz (religioso, +1737)</h3><p>S. João José da CruzEm 1654, na ilhazinha de Íshia, fronteira a Nápoles, nasceu Carlos Caetano que, mais tarde, na vida religiosa, havia de chamar-se João José, e ainda  a Cruz  A Ordem dos Menores descalços de S. Pedro de Alcântara, foi levada de Espanha para Itália o que encheu João José de alegria pois ainda adolescente já ansiava pela completa renúncia de si mesmo, pela penitência, humildade e pobreza sendo o primeiro que, em Itália, abraçou esta regra.  No terceiro ano da sua profissão solene, foi escolhido para dirigir as obras dum convento da Ordem, em Alifas, na Campânia e para obedecer aos superiores, entrou no sacerdócio.  Não lhe permitiram os seus múltiplos afazeres dedicar-se ao estudo da moral; porém, na direção das almas, mostrava-se mestre consumado.  A pedido dos seus confrades, organizou uns estatutos, dignos da aprovação da Santa Sé, para os monges que viviam nas faldas dos Apeninos, não muito longe do convento. O Papa Clemente XI , fundou um convento da Ordem dos Menores descalços de S. Pedro de Alcântara no reino de Nápoles e elegeu seu Superior o padre João José da Cruz. Aterrado com tal sorte, o padre, alegando falta de saúde e de prudência para se dirigir com acerto em tão espinhoso cargo, pediu a demissão, que não lhe foi concedida. Os trabalhos, calúnias e afrontas por que passou para a consolidação da nova Ordem foram imensos. Cognominado \"da Cruz\", João José tomou a sua cruz e, alegre, seguiu a Jesus Cristo pela senda do sofrimento, até que lhe fosse dado entregar-se de novo ao descanso da contemplação e à disciplina áspera do claustro. Durante 64 anos usou um grosseiro hábito e, por 24, alimentou-se quase exclusivamente de pão e frutos silvestres, à maneira dos antigos eremitas.  Chamavam-lhe o \"novo Job\".  Abrasado no zelo da salvação das almas, a nada se esquivava para aproveitar a seus irmãos. Quando, extenuado pelos trabalhos do seu ministério, pela doença e pela mortificação, o aconselhavam a que se poupasse alguma coisa, costumava dizer: \"Ai! Oxalá eu possa esgotar todas as minhas forças em proveito do próximo.,. Não é porventura justo dar a nossa vida pela mesma causa por que Jesus Cristo deu a sua?!\"  Deus multiplicou os milagres na vida de João José. Caía a cada passo em êxtase; lia nos corações e anunciava o futuro; tomava para si as úlceras e as tribulações espirituais do próximo; tinha o corpo sempre coberto de chagas; foi visto elevado acima do chão (levitação) e presente em dois sítios ao mesmo tempo (bi locação). Estes factos foram verificados por investigadores severos; o célebre cardeal Wiseman, que os estudou e era tido por erudito, aceitava-os como realidade incontestável. São sem dúvida coisas que não podemos compreender. Mas temos fé em Jesus que as entende e terá vagar de no-las explicar na eternidade. Assim pensava João José. Deu esta resposta admirável a alguém que, na sua presença, se atrevia a criticar a Providência: \"Como quereis vós, disse batendo na testa, que, com um uma fronte de três dedos de altura, compreendamos qualquer coisa dos desígnios de Deus?\".  No dia, hora e circunstâncias que anunciara, foi ferido de apoplexia. Cravados os olhos numa imagem da Virgem Santíssima, rendeu suavemente o espírito ao Criador, em Nápoles, a 5 de março de 1734. Foi beatificado por Pio VI e canonizado por Gregário XVI. Santos de Cada Dia - Editorial A.O - Braga</p><hr/><h3>S. Teófilo (bispo, +195)</h3>"
  },
  {
  "id": "6",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santa Rosa de Viterbo (religiosa, +1252)</h3><p>Santa Rosa de Viterbo, virgem (1235-1252) Rosa nasceu em Viterbo, Itália, em 1235. Seus pais eram pobres e excelentes cristãos. Logo nos seus primeiros anos, todos perceberam que Deus tinha grandes planos para ela. Em vez de se entregar às brincadeiras próprias da idade, passava horas diante das imagens dos santos, especialmente da Virgem Maria, e foi sempre enamorada da penitência. Grandes eram as suas austeridades na comida chegando a passar dias inteiros com um pedaço de pão, que muitas vezes era oferecido aos pobres, a quem entregava tudo quanto tinha.Tenta ingressar no convento de S. Damião, em Viterbo, mas não lhe permitiram a entrada por ser pobre e muito nova. Decide então transformar a própria casa em claustro. Nele se excedia santamente nas penitências corporais, chegando a disciplinar-se até perder os sentidos. E as horas de oração sucediam-se sem parar.Aos 8 anos, vítima das penitências, contrai gravíssima doença que se prolonga por 15 meses. Foi milagrosamente curada por Nossa Senhora, que a mandou tomar o hábito da Ordem Terceira de S. Francisco. Rosa obedeceu e nesse dia começou a sua vida de apóstola. Ao sair da igreja pregou com grande fervor, por dias e dias, sobre a Paixão e sobre os pecados dos homens, para a cidade inteira que a ouvia atónita.Os partidários do imperador Frederico II, inimigos da Santa Sé, iniciaram então a sua perseguição a Rosa. Depois das zombarias e das calúnias veio o desterro. Rosa deixou Viterbo em segredo com destino a Soriano. Perante a dissolução moral que aí encontrou, prosseguiu a pregação e os seus sermões conseguiram numerosas conversões que se alargaram às aldeias vizinhas, espantadas com aquela menina que, se necessário, confirmava a pregação com milagres. Rosa provocou um verdadeiro furacão espiritual por todos os lugares onde passou.Após a morte de Frederico II, e dezoito meses depois de deixar a sua terra, pôde finalmente regressar a Viterbo. A população recebe a sua extraordinária conterrânea exultando de alegria pelo tesouro que recuperavam. Pela segunda vez experimenta Rosa entrar num convento. Agora o mosteiro tem o bonito nome de Santa Maria das Rosas. Mas pela segunda vez lhe fecham as portas do claustro. Deus não a destinava para a vida religiosa.Decide mais uma vez transformar a própria casa no claustro sonhado, atraindo outras jovens de Viterbo que a ela se juntavam para guardar silêncio, cantar salmos e ouvir as suas exortações espirituais. Devido à continuada afluência de mais e mais jovens, o confessor de Rosa compra-lhes um terreno perto de Santa Maria das Rosas. A comunidade tomou a regra da Ordem Terceira de S. Francisco, mas de novo as pequenezas humanas estorvaram a obra de Deus. Inocêncio IV suprimiu a nova comunidade por indicação das religiosas de S. Damião.Exausta com as penitências e o apostolado, preparou-se para o fim da sua vida terrena. Ao receber o viático, ficou muito tempo em altíssima contemplação. Quando voltou a si, administraram-lhe a unção dos enfermos. Pediu perdão a Deus de todos os pecados e despediu-se das pessoas de família com a requintada caridade de sempre. Jesus, Maria foram as suas últimas palavras. Tinha 17 anos e 10 meses. Faleceu a 6 de Março de 1252. Fonte: Santos de Cada Dia, Editorial Apostolado da Oração </p><hr/><h3>Santo Olegário (bispo, +1136)</h3><p>Santo OlegárioOlegário nasceu em Barcelona, no ano de 1060, filho de Olegário e Gila, ambos muito ilustres pela nobreza e pela piedade que lhe proporcionaram sábios mestres, que o instruíssem, tanto nas letras corno na virtude. Ainda jovem, o Olegário manifestou desejo entregar-se inteiramente ao serviço do Senhor e os seus pais ofereceram-no a Deus por intercessão da ilustre mártir santa Eulália, na catedral de Santa Cruz, à qual fizeram doação duma rica propriedade que possuíam no condado de Vich.  Admitido entre os cónegos da referida catedral, aos dezassete anos de idade, foi nomeado pouco depois deão daquele cabido. Porém, Olegário resolveu entrar para o mosteiro de Santo Adrião fundado pouco tempo antes para os cónegos regulares de Santo Agostinho. Devido às suas qualidades, pouco tempo depois tornou-se prior do mosteiro.  Quando o bispo de Barcelona, D. Raimundo, morreu sucedeu-lhe Olegário o que foi muito aplaudido tanto pelo clero como pelo povo. Só Olegário reprovou tão aplaudida eleição e, resolvido a não aceitar aquela alta dignidade, fugiu secretamente para França durante a noite. O sentimento que em Barcelona causou a fuga do santo cobriu a cidade de luto. De imediato o conde Barcelona partiu para Roma a fim de que o papa obrigasse Olegário a aceitar o bispado. Tal não aconteceu e o cardeal Bosso substituiu D. Raimundo sendo-lhe cometido o encargo especial de sagrar bispo o santo prior.  O cardeal soube que Olegário estava oculto no mosteiro de S. Rufo e fê-lo comparecer à sua presença, intimou-lhe o preceito do papa e sagrou-o imediatamente, sem atender aos seus rogos e lágrimas. Olegário foi modelo perfeito de prelados.  Olegário visitou todo o bispado para apagar inteiramente a memória dos bárbaros, que em muitos pontos da sua diocese tinham deixado um rasto de relaxação nos costumes dos cristãos,  dando origem a uma transformação completa.  Tendo o conde Berengário recuperado Tarragona, dominada pelos mouros, e convencido do zelo de Olegário, que o podia auxiliar muito na reedificação da cidade, doou-lha em 1 de fevereiro de 1117 e Olegário tornou-se arcebispo da mesma. Assim, Olegário seguiu de imediato para Roma, a fim de obter de Gelásio II a confirmação daquela nova promoção. O papa recebeu-o com demonstração do maior apreço, e confirmando a eleição, condecorou-o com o pálio, insígnia dos metropolitas. Ao regressar a Espanha, restabeleceu a destruída igreja, criou cónegos e dispôs o necessário para a defesa dos cidadãos. Morto o papa Gelásio II, o seu sucessor Calisto II convocou um concílio geral em Roma, que foi o primeiro de Latrão, no qual se tratou da Cruzada para a reconquista da Terra Santa.  Olegário assistiu ao concilio onde o sumo pontífice nomeou seu legado apostólico o santo bispo, para que com a sua autoridade favorecesse as expedições de Tortosa, Lérida e muitas outras terras que os bárbaros ocupavam.  Posteriormente fez uma viagem a Jerusalém e quando regressou estabeleceu a Ordem dos Templários. Apesar da sua avançada idade, acedeu ao convite de Inocêncio II para assistir ao concilio em Clairmont.  Celebrou dois Sínodos diocesanos, um depois duma grave enfermidade que o acometeu, e o outro no ano seguinte, durante o qual, recaindo enfermo, recebeu os últimos sacramentos com grande edificação de todos os que assistiram, e dando-lhes a sua bênção descansou no Senhor no dia 6 de março do ano de 1136, tendo 76 anos de idade. O seu corpo foi trasladado para Barcelona. Foi Olegário canonizado por Inocência XI em 1675. Santos de Cada Dia – Editorial A.O. - Braga </p><hr/><h3>Santa Coleta Boylet (virgem, +1447)</h3>"
  },
  {
  "id": "7",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>S. Pedro Sukeyiro (terceiro franciscano, mártir, +1597)</h3><p>S. Pedro SukeyiroPedro Sukeyiro havia se tornado cristão e franciscano secular em Meaco, com os missionários franciscanos, aos quais tinha prestado toda a colaboração na qualidade de catequista para a instrução e formação dos neófitos, na assistência aos enfermos nos hospitais da missão e na educação dos meninos das diversas escolas.Quando em 1596 desencadeou-se a perseguição de Hideyoshi que, como furacão, se abateu sobre homens e instituições, tudo destruindo, os missionários e os terciários japoneses de Meaco e Osaka foram aprisionados e levados a Nagasaki a fim de serem crucificados. Durante a viagem Pedro Sukeyiro e Francisco Fahelante, dois cristãos originários de Meaco, a quem os missionários tinham como colaboradores inscritos na Ordem Terceira de São Francisco, quiseram acompanhar os prisioneiros para servi-los e apoia-los, ajudando-os nas dificuldades do caminho.Ocupados com esse serviço voluntário, fizeram-no tão perfeitamente, que impressionaram um dos guardas, que exclamou: \"Os cristãos são realmente valentes, unidos entre si com laços de verdadeira caridade e fraternidade\". Em vista de sua persistência neste serviço, também a eles foi decretada a ordem de captura. E dessa maneira foram associados aos outros prisioneiros e martirizados com eles.Na manhã de 5 de fevereiro de 1597 os santos mártires chegaram a Nagasaki. Escolheu-se como lugar de suplício uma parte plana de uma colina próxima do mar, que se parece muito com o Calvário, tanto na forma como nas sendas tortuosas por onde se chega a ela e de onde se pode ver a cidade. O governador tinha feito levantar 26 cruzes: as seis do meio para os franciscanos e as outras para os japoneses. Daquele dia em diante o local passou a ser chamado \"Monte dos Mártires\" ou \"Colina Santa\", pelo sangue de cristãos derramado por quase meio século.Nas primeiras horas da noite Fazamburo tinha publicado um edito no qual anunciava a execução dos mártires e se proibia a todos, sob pena de morte sair da cidade para acompanhar os condenados. Nas portas da cidade foram colocados soldados com a ordem de não deixar passar ninguém. Precauções inúteis! Quando se soube que os condenados estavam chegando, todos, cristãos e pagãos, precipitaram-se até as portas da cidade e como torrente envolveram os guardas, precipitando-se para os mátires, a fim de acompanhá-los ao local do suplício.Pedro Sukeyiro e os demais companheiros, na manhã de 5 de fevereiro de 1597, como invictos heróis, cantando, sofreram o martírio da crucifixão.</p><hr/><h3>Santas Perpétua e Felicidade (mártires, +203)</h3><p>Hoje veneramos duas Santas que encheram a antiguidade cristã de entusiasmo e de esperança. Numa perseguição desencadeada em Cartago no princípio do século III, foram presos nesta cidade cinco catecúmenos, entre os quais uma escrava chamada Felicidade e uma mulher, ainda nova e de posição social elevada, chamada Perpétua. A primeira estava grávida de oito meses e a segun­da tinha uma criança de peito.Durante o tempo em que estiveram presas foram ambas baptizadas e Perpétua redigiu um diário considerado um dos mais antigos textos cristãos chegado aos nossos dias: a Paixão das Santas Perpétua e Felicidade (em Latim: Passio sanctarum Perpetuae et Felicitatis).No in­terrogatório a que foram sujeitas ambas confessaram abertamente a sua fé, tendo sido condenadas a ser lançadas às feras no aniversário do imperador Geta.Felicidade receava que devido ao seu estado não lhe permitissem morrer com a companheira, mas, três dias antes dos espetáculos públicos deu à luz uma menina, que lhe foi retirada e adotada por uma mulher cristã. Quanto a Perpétua, foi também separada do seu filho.Assim, no dia do martírio, Perpétua e Felicidade entraram alegremente no anfiteatro com os outros três companhei­ros. Envolveram-nas numa rede e entregaram-nas às arremetidas duma vaca furiosa. O povo depressa se cansou de ver torturar as duas jovens mães e pediu que se acabasse com aquele espetáculo. Abraçaram-se então pela última vez. Felicidade recebeu impávida o golpe de misericórdia. Perpétua caiu nas mãos dum gladiador desastrado que falhou o golpe, “tendo-se visto ela própria na necessidade de dirigir contra o pescoço a mão trémula do gladiador inexperiente”. Estes martírios deram-se na era de 203.Mesmo os mais jovens, quando possuem a fé, são capazes de vencer imperadores e reis, e transformar o mundo. Fontes:Santos de cada Dia – Editorial A.O. - Bragahttps://santo.cancaonova.com/santo/santas-perpetua-e-felicidade/</p>"
  },
  {
  "id": "8",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>S. João de Deus (religioso, fundador, +1550)</h3><p>João Cidade nasceu em Montemor-o-Novo no ano de 1495. Os seus pais eram comerciantes e desde cedo educaram João segundo os valores cristãos. Aos 8 anos, João foi para Oropesa onde trabalhou como guardador de rebanhos.Em 1523, o seu espírito aventureiro levou-o a alistar-se no exército de Carlos V. Posteriormente voltou a Portugal, mas acabou por regressar a Espanha e partiu para Ceuta, onde foi empregado de um fidalgo português desterrado. Para garantir o sustento desta família trabalhou na construção das muralhas de proteção da cidade.Regressou a Espanha em 1538, ficando um tempo em Gibraltar. Reza a lenda que aí lhe apareceu um menino com uma romã (granada em castelhano) na mão e lhe disse “João, Granada será a tua cruz”. João partiu para a cidade desse nome e aí viria a dar-se a grande transformação da sua vida.Ao ouvir um sermão do Pe. João de Ávila, a 20 de janeiro de 1539, tomou uma atitude radical contra a hipocrisia que se vivia na sociedade granadina de então. Pela postura que tinha foi dado como louco e internado no Hospital Real onde sofreu na pele os tratamentos dados na época a este tipo de pacientes.Assaltou-o, então, o sonho de fundar um Hospital onde pudesse tratar devidamente aqueles que sofrem. Com os conselhos do Pe. João de Ávila,  levou a cabo o seu desejo. Percorreu as ruas de Granada ajudando e transportando os que não conseguiam valer-se sozinhos e levando-os para o seu hospital, onde, separando-os por doenças, lhes tratou das feridas do “corpo e da alma”. João calcorreou as ruas da cidade proclamando o singular pregão: “Irmãos, fazei o bem a vós mesmos, dando aos pobres!”.Um episódio marcante na sua vida foi o incêndio que se deu no Hospital Real de Granada em 1549. João Cidade, com bravura, salvou muitos doentes e combateu as chamas. Toda a cidade de Granada lhe prestou reconhecimento, chamando-o já João de Deus, o Santo de Granada.Até a sua morte foi causada pelo bem que fazia: para salvar um menino de se afogar no rio Genil, João atirou-se à água, contudo não conseguiu salvar a criança e apanhou uma broncopneumonia que o levaria à morte.A 8 de Março de 1550, em diálogo com Deus, morre com fama de santidade. João de Deus foi um homem que, vivendo no seu tempo, soube ser inovador e projetar-se para o futuro. Foi, por isso, considerado o fundador do Hospital moderno, Santo, protetor do doentes, bombeiros e enfermeiros. Um homem que encontrou Deus no amor aos seus irmãos. Fonte:https://www.isjd.pt/pt/quem-somos</p><hr/><h3>S. João de Ávila (confessor, doutor da Igreja, +1569)</h3><p>S. João de Ávila, doutor da IgrejaSanto espanhol nascido em Almodóvar del Campo, próximo de Toledo, de espírito reformista e um do maior pregadores do seu tempo, conselheiro de bispos e nobres, diretor de almas, coluna da Igreja e um dos paladinos da Contra-Reforma católica no século XVI, considerado o pai espiritual de um grande número de santos na Espanha de sua época. Descendente de uma família de judeus convertidos e de boas posses, era filho único de Alonso de Ávila e Catarina Xixón, aos 14 anos entrou para a famosa Universidade de Salamanca para estudar Direito. Porém seu apego à fé em Jesus Cristo pesou mais fortemente e abandonou os estudos para voltar para casa. Depois de três anos de profunda dedicação à religiosidade, dirigiu-se à famosa Universidade de Alcalá, com o objetivo de seguir o sacerdócio e estudou filosofia e teologia. Foi discípulo do renomado Domingos de Soto e recebeu a ordenação sacerdotal. Com a morte dos pais vendeu sua grande fortuna, distribuiu pelos necessitados e passou a viver de esmolas. Dirigiu-se a Sevilha com o intuito de embarcar para as Índias, mas foi persuadido a permanecer na Espanha, onde deu início à sua brilhante carreira apostólica, que o tornaria conhecido como o grande Apóstolo da Andaluzia. Autor e diretor espiritual cuja liderança religiosa animou a Espanha durante o século XVI, morreu em Montilla, de problemas renais.Foi proclamado Doutoir da Igreja em 2011 por Bento XVI.https://liturgiadiariabyfegs.wordpress.com/2015/03/07/liturgia-diaria-08mar15/</p><hr/><h3>S. Miguel Kosaki de Isco (terceiro franciscano, mártir, +1597)</h3>"
  },
  {
  "id": "9",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>Santa Francisca Romana (viúva, +1440)</h3><p>Francisca nasceu em 1384, filha de um casal rico e aristocrático. Aos onze anos de idade já desejava a vida consagrada, mas foi forçada por seus pais a casar-se no ano seguinte com Lorenzo Ponziani, comandante das tropas papais em Roma. O casamento foi feliz e durou quarenta anos.Foram muitas as adversidades que Francisca sofreu ao longo da vida. Era uma época atribulada, marcada pelo grande Cisma do Ocidente na Igreja católica, a guerra dos cem anos entre a França e a Inglaterra, a peste negra e inúmeras insurreições populares contra o poder da nobreza e do clero. A cidade de Roma encontrava-se parcialmente arruinada devido às lutas entre o papa e diversos antipapas, e durante a ocupação de Roma por tropas napolitanas, Lorenzo foi ferido gravemente, acabando por morrer em 1436. Para além do marido, Francisca perdeu ainda dois filhos. Atenta ao caos que reinava na cidade nessa época e juntamente com a sua irmã, Francisca rezava, visitava os pobres e cuidava dos doentes, inspirando outras mulheres ricas da cidade a seguir os seus passos, e chegando mesmo a transformar parte da propriedade da família num abrigo para pobres e doentes. A 15 de agosto de 1425, na festa da Assunção de Maria, fundou uma confraria de mulheres piedosas ligada à Igreja de Santa Maria Nova, em Roma, sem vida em comunidade mas com votos solenes de oblação sob a regra de S. Bento, para que outros pudessem seguir a sua forma de combinar a vida de oração com as necessidades da sociedade.Passados 8 anos fundou o Monastero di Tor de' Specchi, ou Torre dos Espelhos, (o único da ordem) possibilitando assim a vida monástica. Como Oblatas beneditinas terceiras conventuais, receberam mais tarde a aprovação do Papa Eugénio IV. Quando Lorenzo morreu, em 1436, Francisca foi viver para o mosteiro tornando-se Superiora Geral, cargo que desempenhou até à sua morte.A sua vida sobressaiu pelas graças extraordinárias que recebeu, como o poder de fazer milagres e de penetrar nos segredos do outro mundo. Via o seu anjo da guarda. Viu o inferno com o seu fogo e os suplícios horríveis, e o purgatório com o seu fogo claro, de tonalidade avermelhada e com os seus diversos \"domicílios\". Levada pela mão mesma de Deus penetrou no paraíso.A sua visão mais alta foi, porém, a do Ser divino antes da criação dos anjos. Era um círculo esplendido e imenso que, só por si mesmo, pairava. Debaixo do círculo infinito, o deserto do nada, e dentro deste, uma, por assim dizer, coluna deslumbrante em que se reflectia a divindade. E lá umas letras: princípio sem princípio e fim sem fim. Depois vieram a aparecer os anjos à semelhança de flocos de neve sobre montanhas. E Nosso Senhor disse à vidente: \"Eu sou a profundidade do poder divino. Eu criei o céu, a terra, os rios e os mares. Eu sou a sabedoria divina. Eu sou a altura e a profundidade; a esfera imensa, a altura do amor, a caridade inestimável. Pela minha obediência, fundada na humildade, remi o mundo\".Santa Francisca foi para a casa do Pai em 1440. Foi canonizada em 1608 pelo papa Paulo V e o papa Pio XI declarou-a padroeira dos motoristas.  Fontes:Santos de Cada Dia - Editorial A.O. - Bragahttps://pt.wikipedia.org/wiki/Francisca_Romana </p><hr/><h3>Santa Catarina de Bolonha (virgem, +1463)</h3><hr/><h3>S. Luís Ibaraki (terceiro franciscano, mártir, +1597)</h3>"
  },
  {
  "id": "10",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>Santo Emiliano (pastor eremita, séc. VI)</h3><p>São Milhão (ou Emiliano), pastor eremita Nos primeiros tempos da chegada dos visigodos à Península Ibérica, Milão (conhecido também por Emiliano), filho de pastores e pastor também, deixou seu ofício e foi viver junto do ermitão Félix . Instruído na doutrina e práticas ascéticas, teve uma vida de eremita nos montes Distercios. O bispo de Tarazona ordenou-o sacerdote e pároco da Paróquia de Vergegio.  Devido à sua grande caridade, os demais clérigos acusaram-no de desperdiçar os bens da igreja. Ele retirou-se de novo para vale do Suso como eremita. Aí formou-se ao seu redor uma comunidade de religiosos e religiosas. Morre no ano de 574 com 101 anos. Os primeiros seguidores de São Milão formam o monastério de São Milão de Cogolla (pico mais alto da cadeia montanhosa) também conhecido por mosteiro de San Millán de Suso. Séculos mais tarde, o rei Garcia, que era muito devoto de São Milhão, quis levar os restos mortais do Santo, para onde se encontrava a corte. Os restos do Santo foram colocados numa carreta puxada por bois e assim empreenderam a viagem. Com a perda do seu patrono, o descontentamento dos monges foi grande. Os bois, quando chegaram perto do rio, pararam e já não quiseram voltar a andar e não houve forma de obrigá-los. O rei e toda a comitiva acharam que aquilo era um milagre, que São Milhão estava impondo a sua vontade de não passar dali e ser enterrado de novo noutro lugar. Foi então que o rei mandou construir o mosteiro, ao qual se chamou Yuso (\"em baixo\"), em contraposição com o de \"em cima\" (Suso). https://repositorio.unesp.br/server/api/core/bitstreams/cd5e4ec2-6278-4108-a5ba-2d646e415b75/content https://www.arautos.org/vida-dos-santos/santo-emiliano-do-cogolla-monge-140273 https://pt.wikipedia.org/wiki/Mosteiro_de_San_Mill%C3%A1n_de_Suso  </p><hr/><h3>S. Macário de Jerusalém (patriarca, +335)</h3><p>S. Macário de Jerusalém, patriarcaMacário, embora pertencente a uma família judaica, foi educado nos sãos preceitos da religião de Jesus Cristo. E subiu ao sacerdócio logo que atingiu a idade necessária. Dois anos depois, tendo vagado a sé de Jerusalém, foi unanimemente aclamado e consagrado bispo e patriarca; isto no ano de 313. Deu exuberantes exemplos de virtude e ciência. Em 321 escreveu uma celebre carta a Santo Alexandre, felicitando-o por ter segunda vez condenado a heresia ariana. Concorreu em 325 ao famoso concílio 1.° de Niceia, no qual se distinguiu pela sabedoria profunda. Constantino e sua mãe Santa Helena veneraram este Santo, que no ano de 329 descobriu, com outros, os sagrados instrumentos da Paixão do nosso Salvador. Os Lugares Santos foram sumptuosamente aformoseados por Constantino, a instâncias do santo bispo Macário. Faleceu no ano de 334.  Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Santos Mártires de Sebaste (+320)</h3><p>Os Quarenta Mártires de SebasteOs 40 Mártires de Sebaste, na Arménia, dão-nos importantíssima lição: a importância sem par da perseverança final. Não Basta lutar; é preciso chegar até ao fim, pois não será coroado senão quem termine como bom soldado de Cristo. Eram 40 soldados: todos tinham confessado várias vezes a fé; todos tinham sido presos; todos tinham sofrido vários tormentos; todos, segundo parecia, estavam a tocar com a mão na palma da vitória. Mas, quando faltavam poucos minutos — talvez segundos para chegar a meta, um fraquejou e perdeu a coroa gloriosa do martírio. \"Quem, depois de deitar a mão ao arado, olha para trás, não é apto para o Reino de Deus\" (Lc 9, 62). Estamos no ano de 320, em Sebaste, durante a perseguição de Licínio, que tinha ficado com a parte oriental do Império Romano. Unido a Constantino, tinha promulgado, em 313, o édito de Milão, que dava liberdade a Igreja. Mas Licínio continuava na alma a ser pagão, e não se passou muito tempo sem que revelasse por fora o que era interiormente: inimigo acérrimo dos cristãos. Começou proibindo-lhes as reuniões nas igrejas e aos bispos que saíssem dos seus territórios para evangelizar ou celebrar concílios. Confiscou os bens às comunidades cristãs e até aos particulares, e expulsou da corte e do exército todos os que se recusassem a sacrificar aos ídolos.  Enchiam-se as cadeias de confessores decididos da fé, as montanhas e solidões de fugitivos; aos mais insólitos e refinados suplícios foram sujeitos eclesiásticos, simples cidadãos e militares.  Em Sebaste, expulsaram do exército e prenderam 40, entre oficiais e soldados, cujas glórias nos contaram excelsos oradores, como S. Basílio e S. Gregório Nisseno. E os próprios militares escreveram da cadeia uma carta coletiva, que se conserva e foi assinada em nome de todos por Melécio. Com fé viva e serena, falam-nos do desprezo a que votam o mundo e a existência cá na terra, da ressurreição e da vida eterna, considerando-as como facto tangível e quase já conseguido. Como agora sofrem e morrem juntas, escrevem eles, desejam e pedem aos \"santos bispos, sacerdotes, diáconos, confessores e a todos os cristãos\" que os seus corpos descansem também juntas. Exortam a paz e a união fraterna; despedem-se dos pais, das esposas, dos filhos, das noivas e de todos e cada um dos irmãos das Igrejas a que pertencem.  Tinham recebido a sagrada comunhão na cadeia e sentiam-se bem preparados para o último combate, que devia ser terrível, duma crueldade refinada. Antes de serem lançados as chamas, tiveram de passar a noite, imóveis e nus, num tanque gelado, conforme diz Santo Efrém. Soprava um vento frio de Norte, o gelo pegava-se à came tiritante; a pele enroxava e gretava, com horrendo espanto. Os calafrios marcavam a passagem da vida, que se ia, para a entrada lenta na morte.  Naquela angústia e agonia suprema, um infeliz desfaleceu. Correu para as pias de água temperada, que estavam perto, talvez nas termas do ginásio, para reavivarem os que à última hora, saindo do tanque gelado, corressem para elas manifestando apostatar e renunciar a fé em Cristo. Mas o traidor chegou tarde; não conseguiu reagir com a água quente e morreu com perda da vida terrena e, sabe Deus, talvez da salvação eterna. O guarda do palácio, nessa altura, conversava com o piquete da guarda. De repente levantou os olhos e viu descer do alto uma fila de anjos com coroas nas mãos, os quais paravam acima dos mártires cristãos. As coroas eram somente 39. Porquê? Pensou então no desertor e, querendo substituí-lo, tirou o vestuário e foi-se lançar no tanque gelado, entre os heróis, exclamando:  \"Sou cristão, também eu sou cristão!\"  O sol do novo dia encontrou-os todos mortos, exceto um que mais resistira e respirava ainda um pouco.  Em cima de carros, foram levados a queimar perto do rio, onde ardia fogueira imensa.  A água arrastar-lhes-ia depois os restos e as cinzas. Iam os carros devagar, transportando 39 cadáveres. 0 soldado que não morrera ficou abandonado, havendo ainda a esperança de que viesse a renegar. Mas estava presente a mãe, muito pobre, diz Santo Efrém. Ao ver que ao filho abandonado ia faltar o triunfo definitivo da morte por Cristo, cheia de santo entusiasmo, esquecendo-se da sua fraqueza tornou-se forte, abraçou e levantou o filho, e, ajudada por outra mulher, pegou nele as costas e correu atrás dos carros, até o colocar já morto no meio dos companheiros. Ma há nada mais invejável: expirar conduzido pela própria mãe, santa e heroica, e voar ao céu com a palma do martírio . Chamavam-se as mártires: Viviano, Militão, Candido, Leôncio, Cláudio, Nicolau, Lisiníaco, Teófilo, Quirão, Dónulo, Dominicano, Eunóico, Sisínio, Heráclio, Alexandr e, João, Atanásio, Valente, Heliano, Ecdicio, Acacia, Hai°, Teodulo, Cirilo, Flavio, Severiano, Valeria, Cudiao, Sacerdao, Prisco, Eutiquio, Eutiques, Esmaragdo, Filatiman, Mei°, Xantete, Angias, Hesiquio, Caio e Gorgonio.  Santos de Cada Dia – Editorial A.O. - Braga </p>"
  },
  {
  "id": "11",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>S. Constantino (rei, mártir, +598)</h3><p>S. ConstantinoConstantino foi rei da Cornualha, casou-se com a filha do rei da Bretanha e tornou-se um governante sem escrúpulos e injusto. Até assassinatos cometeu. Para se livrar de cobranças particulares separou-se de sua esposa. Foram muitos anos de vida mundana, envolvidos em crimes e pecados. Quando soube da morte de sua ex-esposa, decidiu transformar sua vida. Primeiro abdicou do trono a favor do filho, depois recebeu o batismo e, em seguida, isolou-se durante sete anos no mais absoluto silêncio realizando as tarefas mais difíceis como monge penitente no Monastério de Mochuda na Irlanda.  Os ensinamentos de Columbano, levaram-no a ordenar-se sacerdote e com ele partiu como missionário e evangelizador.  Usou da coragem que possuía, desde a época em que era rei, para a conversão do seu povo. Lutou bravamente pelo cristianismo, pregou, converteu, fundou vários conventos e construiu igrejas. Não usava o traje rico dos nobres, mas o manto simples dos monges. A sua terra, antes conhecida como “o país dos Pitti”, assumiu o nome de Escócia, que até então pertencia a Irlanda. Porém, a Escócia, antes de se tornar um estado católico, viu Constantino ser martirizado. Quando pregava numa praça pública, um pagão atacou-o brutalmente, amputando-lhe o braço direito. Constantino esvaiu-se em sangue acabando por morrer.  Morreu no dia 11 de março de 598 e tornou-se o primeiro mártir escocês.  Constantino foi rei da Cornualha, casou-se com a filha do rei da Bretanha e tornou-se um governante sem escrúpulos e injusto. Até assassinatos cometeu. Para se livrar de cobranças particulares separou-se de sua esposa. Foram muitos anos de vida mundana, envolvidos em crimes e pecados. Quando soube da morte de sua ex-esposa, decidiu transformar sua vida. Primeiro abdicou do trono a favor do filho, depois recebeu o batismo e, em seguida, isolou-se durante sete anos no mais absoluto silêncio realizando as tarefas mais difíceis como monge penitente no Monastério de Mochuda na Irlanda.  Os ensinamentos de Columbano, levaram-no a ordenar-se sacerdote e com ele partiu como missionário e evangelizador.  Usou da coragem que possuía, desde a época em que era rei, para a conversão do seu povo. Lutou bravamente pelo cristianismo, pregou, converteu, fundou vários conventos e construiu igrejas. Não usava o traje rico dos nobres, mas o manto simples dos monges. A sua terra, antes conhecida como “o país dos Pitti”, assumiu o nome de Escócia, que até então pertencia a Irlanda. Porém, a Escócia, antes de se tornar um estado católico, viu Constantino ser martirizado. Quando pregava numa praça pública, um pagão atacou-o brutalmente, amputando-lhe o braço direito. Constantino esvaiu-se em sangue acabando por morrer.  Morreu no dia 11 de março de 598 e tornou-se o primeiro mártir escocês.  https://coisasdesantos.blogspot.com/2016/03/sao-constantino.html </p><hr/><h3>S. Ramiro (abade, mártir, +555)</h3><p>S. RamiroOs suevos, estabelecidos no antigo reino da Galiza, adeptos da heresia ariana, procederam contra os católicos com mais rigor talvez do que os pagãos. Reuniram um conciliábulo em Leão no tempo em que se encontrava ali S. Vicente — abade do mosteiro dos Santos Cláudio, Lupércio e Vitérico, um dos mais vigorosos defensores da Divindade de Jesus Cristo, que era o ponto principal da renhida controvérsia. Citado por estes a comparecer no conciliábulo, com intenção de o obrigarem a subscrever a impiedade da seita, o insigne prelado apresentou-se e, cheio de valor, não só condenou a execrável blasfémia com energia inexcedível, mas declarou aos hereges que nem creria nem confessaria jamais outra fé senão a definida no 1° concilio de Niceia, por cuja defesa estava pronto a dar a vida. Os hereges, levados de extraordinário furor, despiram-no imediatamente e, colocando-o no meio do conciliábulo, retalharam-lhe o corpo com acoites; porém, horrorizados à vista do sangue a correr pelo chão, resolveram encerrá-lo numa hedionda enxovia e fazer-lhe sofrer os maiores tormentos.  Mandaram os arianos que o santo comparecesse pela segunda vez no conciliábulo, e ficaram atónitos ao observar a maravilha da sua cura prodigiosa. Persistindo, porém, no intento, logo lhe intimaram, com terríveis ameaças, que subscrevesse a heresia, mas debalde. Persuadidos de que a fortaleza de Vicente era invencível, condenaram-no à morte, com a circunstância de ser executado à porta do seu mosteiro, para aterrar os monges. Levaram-no os verdugos ao lugar marcado, e descarregando-lhe um golpe mortal sobre a cabeça, separaram-lhe do corpo, no ano de 555. Os monges, valendo-se do silêncio da noite, deram-lhe sepultura, próximo do lugar onde descansam os ilustres mártires Cláudio, Lupércio e Vitórico, patronos do mosteiro.  Algum tempo depois, S. Vicente aparecendo, preveniu os monges que a perseguição recomeçaria, portanto que os dispostos a tudo suportar a esperassem no mosteiro, mas que os menos corajosos procurassem onde se refugiar.  Bern cedo se verificou o aviso de S. Vicente, pois os hereges resolveram acabar com os monges de S. Cláudio. O que tinha ficado a fazer as vezes de superior depois da morte do santo, era Ramiro, varão perfeito em todo o género de virtudes. Depois de exortar os monges à defesa da fé, mandou para as montanhas da Galiza aqueles que se não achavam com valor para entrar no combate e, descendo a igreja com doze ilustres religiosos, postos todos em oração, ficaram à espera de ser vítimas dum instante para outro do furor ariano. Não tardaram a aparecer os hereges, que se apresentaram armados, batendo às portas com grande ruído. Foi o santo prior abrir as portas e, ao vê-los, começou a entoar com os outros monges o Símbolo de Niceia, repetindo acentuadamente as palavras condenatórias do arianismo.  Os hereges acometeram-nos com fúria diabólica e despedaçaram-nos à força de cutiladas. Ficaram espalhados pelo chão os santos cadáveres, que os católicos puderam recolher, sepultando-os todos juntos no mesmo mosteiro, exceto o de S. Ramiro, que depositaram num sepulcro de pedra tosca. Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Beato João Batista de Fabriano (presbítero, +1539)</h3><p>  Beato João Baptista de FabrianoNasceu em Fabriano, na nobre famíla Righi, por volta de 1470. João viveu a espiritualidade cristã no seio da família, num ambiente verdadeiramente medieval. Professou na ordem franciscana e viveu no convento de Forano; mais tarde, para alcançar maior perfeição, fez-se eremita numa gruta chamada «La Romita», em Massaccio. Viveu na penitência e na austeridade, rezando, lendo os Padres da Igreja e entregando-se às pessoas com quem contactava. Morreu em 1539 e está sepultado na igreja franciscana de S. Tiago della Romita em Ancona, onde é venerado.</p>"
  },
  {
  "id": "12",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>Santa Josefina (ou Santa Serafina) (penitente, +1253)</h3><p>Santa Josefina (ou Santa Fina)Josefina, cuja vida foi escrita por um autor quase contemporâneo, nasceu na aldeia de S. Geminiano, na Toscana, Itália, na primeira metade do século treze. No momento em que parecia mais vigorosa e robusta, Josefina, que era muito bela, foi atingida quase subitamente por uma doença grave. Uma espécie de contração dos nervos obrigou-a a ficar imóvel sobre o leito. Somente a cabeça não foi atingida pelo mal. Deus conservou-lhe a lucidez a fim de que se pudesse unir a Ele na oração e no sacrifício.  Permanecia de dia e de noite deitada sobre o lado, sempre na mesma posição, formando-se com o tempo uma grande chaga onde se desenvolveram os vermes. Algumas vezes, quando estava só, além das moscas e dos mosquitos, vinham os ratos mordê-la, sem que pudesse fazer o mais leve movimento para os afastar. Todo este conjunto de horroroso martírio durou cinco anos sem que Josefina proferisse uma palavra de queixa. Colada ao pobre leito por suas chagas, era uma imagem viva de Cristo pregado à cruz.  A sua pobreza tornou-se extrema. Tudo sofria com grande resignação. Durante a doença, foi provada por uma grande desgraça. Um dia sua mãe, ao entrar em casa, mal tinha transposto o limiar da porta, caiu pesadamente, como se alguém a tivesse atirado contra o chão. Josefina, que estava no andar superior, ouviu o ruído e chamou sua amiga Boaventura: \"Minha irmã, desce depressa para ver o que aconteceu a minha mãe\". Boaventura desceu e encontrou a pobre mulher sem movimento e sem vida. \"Pobre Josefina!\", exclamou chorando, \"que há de ser de ti? Tua mãe está morta, estendida por terra!\" A estas palavras, a doente levantou os olhos ao céu para oferecer a Deus este terrível sacrifício.  Entretanto, aproximou-se o fim do exílio de Josefina. Tinha grande devoção a S. Gregário papa, que lhe apareceu um dia e lhe disse: \"Minha filha, prepara-te, no dia da minha festa (então a 12 de março) virás ter connosco. O Esposo celeste espera-te na glória\".  A partir deste dia, o seu corpo foi enfraquecendo cada vez mais e a cabeça foi atacada de vivas dores. Ao aproximar-se a festa de S. Gregário, preparou-se a doente como uma noiva se prepara para o dia das núpcias: confissão geral, Eucaristia e Unção dos enfermos, entretendo-se depois somente com Deus numa oração contínua. Foi encontrada morta na manhã de 12 de março de 1353, com os lábios num sorriso e o corpo a desaparecer debaixo dum manto dessas violetas a que, ainda hoje, na região Toscana, chamam finas em memória da santa.  Quando se levantou o corpo das tábuas que lhe tinham servido de leito, ficaram pegados à madeira, meio apodrecida, grandes pedaços de carne. Mas, ah maravilha! Exalava-se um perfume celeste de todas as úlceras.  Deste modo, diz o historiador, glorificava Deus a virgindade da sua heroica serva. Depois das orações do costume, o clero queria dar-lhe sepultura, mas a gente opôs-se, ficando o corpo exposto durante três dias na capela-mor da igreja.  Santos de Cada Dia - Editorial A.O - Braga</p><hr/><h3>Santo Inocêncio I (papa, +417)</h3><p>Papa São Inocêncio I Inocêncio, nascido em Albano, perto de Roma, sucedeu ao papa Santo Anastácio I, em 402. Mostrou-se ardoroso defensor das prerrogativas romanas, assegurou ao bispo de Tessalónica a preeminência sobre os outros bispos da filia oriental, continuou a obra de S. Cirício na organização da disciplina eclesiástica (celibato eclesiástico, administração dos sacramentos e jurisdição dos sínodos provinciais), e procurou, embora em vão, estabelecer a paz entre o fraco imperador Honório e Alarico, rei dos Godos, e interveio em favor de S. João Crisóstomo, exilado. Mas os seus esforços não puderam embargar Alarico de pôr a saque Roma em 410. Confirmou as actas de dois concílios realizados na África contra os pelagianos, e deu muitas provas de sabedoria e de ciência nas suas respostas às consultas dos bispos. Foi durante o seu pontificado que São Jerónimo terminou a revisão da tradução latina da Bíblia conhecida como Vulgata Latina, em 404. Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Luís Orione (sacerdote, fundador, +1940)</h3><p>S. Luis OrioneO Papa João Paulo II, em 1980, colocou diante dos nossos olhos um grande exemplo de santidade, expressa na caridade: Luís Orione. Este novo santo italiano, nasceu em 1872 e bem cedo percebeu o chamamento do Senhor ao sacerdócio. Ao entrar para o Oratório, em Turim, recebeu no coração as palavras de S. Francisco de Sales, proferidas por S. João Bosco: \"Um terno amor ao próximo é um dos maiores e mais excelentes dons que a Divina Providência pode conceder aos homens\".Luís Orione nasceu em Pontecurone, na diocese de Tortona, a 23 de junho de 1872. Mesmo sentido uma grande e profunda vocação para o sacerdócio, Luís apoiou, durante três anos, o pai como ajudante de calceteiro.  Luís ansiava, verdadeiramente, estudar para se tornar sacerdote e, com 13 anos foi aceite no convento franciscano de Vooguera, contudo, uma pneumonia colocou Luís em risco de vida e este teve de voltar para junto da sua família. Mas a sua vontade de se tornar sacerdote não terminou para aí, e mais tarde, em 1886 foi aluno do oratório de Valdoco, em Turim. Bosco, embora já muito idoso, reconheceu logo em Luís qualidades inequívocas, colocando-o logo entre os seus favoritos: “Nós seremos sempre amigos”.A 16 de outubro de 1889, Luís iniciou o curso de filosofia no seminário de Tortona. Ainda jovem seminarista mergulhou nos problemas sociais e eclesiais que agitavam aquela época e dedicou-se à solidariedade para com o próximo, apoiando a Sociedade de Mútuo Socorro e a Conferência de São Vicente de Paulo. Em 1892, agora clérigo, abriu em Tortona um oratório, e no ano seguinte um colégio. Em 1895 foi ordenado sacerdote. À volta do jovem fundador cresceram seminaristas e sacerdotes que formaram o primeiro núcleo da Pequena Obra da Divina Providência. Em 1903, o bispo de Tortona reconheceu, canonicamente, a Congregação religiosa masculina que tinha como carisma apostólico “colaborar para levar os pequenos, os pobres e o povo da Igreja ao Papa, através das obras de caridade”.  Depois do terrível terremoto de 1908, o Padre Luís Orione acorreu a Messina e Reggio Calabria para prestar socorro, assistiu os órfãos e a população em geral. É nomeado por Pio X vigário geral da diocese de Messina. Depois de ter deixado a Sicília, Luís Orione continuou a ocupar-se da expansão da sua Congregação, disponibilizando ajuda em toda a Itália por ocasião da Primeira Guerra Mundial. Em 1915, fundou o ramo feminino, a Congregação das Pequenas Irmãs Missionárias da Caridade – animadas pelo mesmo carisma e dedicadas a oferecer aos mais necessitados a Providência de Deus e a maternidade da Igreja -, às quais se juntaram, em 1927, as Irmãs Adoradoras Sacramentinas Invisuais e, posteriormente, as Contemplativas de Jesus Crucificado. Pretendendo envolver os leigos nos caminhos da caridade fundou às associações das Damas da Divina Providência, dos Ex- Alunos e dos Amigos. Mais tarde surgiu também o Instituto Secular Orionino e o Movimento Laical Orionino. As escolas, os colégios, as obras de caridade e a assistência multiplicaram-se por grande parte do mundo, na América Latina, nos Estados Unidos, em Inglaterra, na Albânia, estava assim realizado o sonho do padre Luís Orione. A 12 de março de 1940 Dom Orione morreu numa casa da Pequena Obra em Sanremo. Luís teve sempre na mente as palavras de Dom Bosco: “seremos sempre amigos” e só depois de ter rezado longamente sobre o túmulo do Santo é que se convenceu de que o Senhor não o queria entre os salesianos. Dom Orione nunca se esqueceu do modelo de Valdocco, tanto que dizia muitas vezes: “caminharia sobre carvão a arder para ver uma vez mais Dom Bosco, e dizer-lhe obrigado”. https://www.salesianos.pt/biografia/s-luis-orione/ </p>"
  },
  {
  "id": "13",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santa Eufrásia (virgem, +412)</h3><p>Santa EufrásiaNasceu em Constantinopla, ao terminar o século IV, sendo imperador Teodósio Mag-no. Falecendo-lhe o pai, alto funcionário, o imperador e a imperatriz ficaram a protegê-la.  Como algumas das mais altas personagens da corte solicitassem a mão de Eufrásia, para quando tivesse a idade necessária, sua mãe, desejando cumprir o oferecimento que dela tinha feito a Deus, seguiu com a filha para o Egipto, onde tinha propriedades. Um dia, indo ambas visitar um convento de religiosas que viviam com o maior rigor, perguntou a prioresa à nossa santa: \"Quem te merece especialmente o teu carinho, o cavalheiro a quem estás prometida em Constantinopla ou as religiosas?\" Eufrásia res-pondeu imediatamente: \"Só amo as religiosas e não me lembra esse cavalheiro\".  Tendo-se feito tarde, as religiosas despediram-se por esse dia damãe e da filha; a menina respondeu, porém, que de nenhum modo queria sair do convento. Observaram-lhe que era preciso estar consagrada a Jesus Cristo, para ficar lá. Imediatamente se lançou Eufrásia diante duma imagem do Redentor do mundo, exclamando: \"Vós sois o meu Senhor, e eu consagro-me a Vós para sempre, doce Jesus; não sairei deste convento, porque não quero outro esposo senão a Vós\".  Estas palavras encheram de assombro as religiosas; e por mais esforços que fizessem pintando os rigores da Ordem, nada conseguiram. Por este modo ficou a bem-aventurada menina admitida no convento, retirando-se a mãe cheia de santa alegria. Pouco tempo depois, recebeu Eufrásia o hábito e o véu de religiosa.  Passado algum tempo, o imperador escreveu-lhe participando que desejava uni-la com um rico senador. Eufrásia respondeu, dizendo que ninguém era mais digno esposo que Jesus Cristo, a quem pertencia já; que os bens que possuía os repartisse pelos pobres e que desse a liberdade aos seus escravos. Esta carta enterneceu o imperador, e as disposições de Eufrásia foram executadas.  A penitência, o jejum e a oração compendiaram a vida da nossa Santa. Todas as religiosas a admiravam; desempenhava submissa os mais baixos ofícios do convento.  Mas a sua delicada compleição havia de ressentir-se forçosamente de tão grandes austeridades; assim foi que aos 30 anos de idade, 23 dos quais passados no convento, descansou no Senhor, no dia 13 de Março do ano de 410. Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Rodrigo e S. Salomão (mártires, +857)</h3><p>São Rodrigo (e S. Salomão)Rodrigo nasceu no bispado de Córdova. Veio a ser padre zeloso e muito culto em ciências eclesiásticas.  Desejando o Senhor acrisolar-lhe a virtude, dispôs ou permitiu que entre dois irmãos seus, que professavam religiões diferentes, se travasse acalorada disputa. Interveio Rodrigo com desejo de os apaziguar; mas tão maltratado foi pelo irmão muçulmano, que recebeu muitas feridas e perdeu os sentidos. 0 agressor divulgou por toda a parte que Rodrigo se apartara da religião de Jesus Cristo.  O caluniado retirou-se para a serra, levando vida de contemplativo. Mas um dia, vindo à cidade para se prover de alimentos, foi visto e denunciado pelo desumano irmão. Sendo interrogado pelo juiz sobre a religião que professava, respondeu: \"Nasci cristão, e cristão hei de morrer\". 0 juiz não quis ouvir mais nada, e mandou-o imediatamente para uma enxovia. Nela encontrou este a Salomão, preso pela mesma gloriosa causa. Tao estreita foi a amizade que se estabeleceu entre os dois, que fizeram promessa de morrer juntos pelo sacrossanto nome de Jesus Cristo; e converteram o cárcere em oratório, onde ambos bendiziam ao Senhor.  Sabendo isto o juiz, mandou separá-los; e dias depois, baldados todos os esforços para os levar a renegarem a fé, condenou-os à morte. Conduzidos ao lugar do suplicio, que era na margem do rio, os dois santos confessaram de novo a Jesus Cristo e, pondo-se de joelhos, abraçaram-se a um Crucifixo, e entregaram o pescoço aos verdugos, que lhes deceparam as cabeças. Foi isto no ano de 857.  É o que sabemos pelo Memorial de Santo Eulógio, obra escrita em Córdova em 852, na mesma cidade em que Rodrigo e Salomão tinham sido mortos 15 anos antes.  Santos de Cada Dia - Editorial A.O - Braga</p><hr/><h3>S. Sabino (mártir, séc. III)</h3>"
  },
  {
  "id": "14",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>Santa Matilde (rainha da Prússia, +968)</h3><p>Santa MatildeFilha do Conde de Thierry, um grande da Saxónia, foi educada pela sua avó, que se tornara religiosa e se tornara abadessa. Desde a juventude destacou-se na piedade, na caridade para com os pobres e doentes e no desprezo pelas vaidades.  Casou-se com Henrique rei da Alemanha (919-936). Viveram  20 anos e amaram-se intensamente. Henrique compreendia e ajudava a caridade da mulher para com os pobres. Lembrou-se tanto deste amor que, vivendo os últimos 5 anos como religiosa no mosteiro de Northhausen, na Turíngia, quis morrer onde fora sepultado o marido 32 anos antes.  Na verdade, com a morte do começaram as suas grandes tribulações. Desejou que o seu segundo filho sucedesse ao pai, mas o primogénito Otão tomou a coroa real e com o tempo tornou-se imperador da Alemanha e rei da Itália, tornando-se o primeiro soberano (962-973) do Sacro Império Romano-Germânico.  Os dois irmãos chegaram a um acordo sobre a mãe e decidiram despojá-la do dote que possuía e aprisionaram-na num convento Vestfália. Matilde recebeu graças notáveis neste retiro. A príncipes e bispos, que diante dela a lastimavam, contentava-se em responder serenamente: «São para mim instrumentos da vontade divina. Deus seja abençoado e os abençoe».  Mais uma vez os dois príncipes chegaram a um acordo e restituíram a liberdade e os bens à mãe. Esta veio a construir hospitais, igrejas e mosteiros, em particular o de Polden, onde viviam 3.000 (!) monges, e o de Northhausen.  A esposa de um rei, mãe de um imperador e de um duque, e avó (através de sua filha Edviges) de Hugo Capeto, o primeiro rei da França, queria morrer deitada num tecido áspero, usado como penitência, chamado cilicio, e tendo a cabeça coberta de cinzas, um símbolo do desprendimento de todas as vaidades. Expirou em 14 de março de 968.  Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "15",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>Santo Artémides Zatti (religioso enfermeiro, +1951)</h3><p>Beato Artemides ZattiEm Boretto de Reggio Emília, Artémides Zatti ,um rapazinho de 9 anos, começou a trabalhar de sol a sol no campo até aos 17 anos quando toda a família emigrou para Baía Blanca, na Argentina. Em Baía Bianca frequenta a Igreja confiada aos Salesianos de Dom Bosco. Para além da missa dominical começa a ajudar o pároco, Carlos Cavalli, a manter em ordem a igreja e acompanha-o na visita aos doentes.  Depois de ler a “vida de Dom Bosco” decide entrar na congregação e vai para a casa salesiana de Bermal. Nessa casa oferece-se para cuidar um jovem salesiano tuberculoso que acaba por o contagiar. Artémides é enviado para Viedma onde a casa salesiana é dotada de um hospital e de uma farmácia. Aí é acompanhado até se restabelecer (2 anos) pelo médico padre Garrone Em 1908, aos 28 anos de idade, Artémides faz os votos perpétuos: é salesiano para sempre. Depois de ter consultado os superiores, decidiu deixar os estudos para o sacerdócio e dedicar-se a ajudar o padre Garrone. Quando este morre, fica Artémides Zatti  à frente da «Farmácia de S. Francisco» e do «Hospital de S. José». Para estar em regra perante a lei, o superior salesiano contrata um médico diplomado, que se torna responsável legal perante a autoridade. Mas, de facto, o médico de todos é ele, Artémides Zatti, com os seus escassos estudos, mas com muito amor por todos os doentes. Em 1950 o incansável enfermeiro caiu de uma escada e nessa ocasião manifestaram-se os sintomas de um tumor maligno que ele mesmo diagnosticou. Continuou, entretanto, a cumprir sua promessa por mais um ano, até que, depois de sofrimentos heroicamente aceites, foi-se apagando a 15 de março de 1951, cercado pelo afeto e a gratidão de toda a população. Foi declarado Venerável em 7 de julho de 1997, Bem-Aventurado (ou Beato) por São João Paulo II na Praça de São Pedro, a 14 de abril de 2002 e santo pelo Papa Francisco a 9 de outubro de 2022  https://www.sdb.org/pt/Santidade_Salesiana/Santos/Artemide_Zatti https://www.salesianos.pt › em-foco › santo-artemides-z...</p><hr/><h3>Santa Luísa de Marillac (viúva, religiosa, +1660)</h3><p>Santa Luísa de MarillacNo dia do Pentecostes de 1623, na Missa solene, a Senhora Le Gras, em solteira Luísa de Marillac, ouviu uma voz interior a certificá-la de que depressa encontraria um bom diretor espiritual. Encontrou, de facto, no ano seguinte, S. Vicente de Paulo que triunfou onde todos os outros, incluindo S. Francisco de Sales, tinham errado; com efeito, S. Vicente conseguiu libertá-la dos escrúpulos, obsessões, dúvidas sobre a fé e outras ideias fixas que a tomavam infeliz.  Filha de Luís de Marillac, senhor de Ferrières, casara-se dez anos antes com António Le Gras, que era tido como fadado para uma brilhante carreira, mas, de facto, arrastava uma doença de que morreria, doze anos depois do casamento. Luísa cuidou dele com a major atenção, ao mesmo tempo que educava o filho único dos dois. Ela tinha 34 anos quando enviuvou.  Desde esse tempo reuniu-a Vicente de Paulo aos seus trabalhadores. Quem curara essa alma, descobriu nela riquezas imensas. Utilizou-as no serviço dos que eram seus preferidos e vieram a tomar-se também os dela: os enjeitados, os anormais, os desequilibrados, os velhos e os doentes abandonados. Colaboraram os dois durante 35 anos. Juntos fundaram a congregação das Irmãs da Caridade (1633) que deviam ter, dizia Vicente, \"por mosteiro uma casa de doentes, por clausura a obediência, por grade o temor de Deus, por claustro as ruas da cidade ou as salas dos hospitais, por véu, a santa modéstia\". Luísa, que lhes escrevera as regras, dirigiu as irmãs até ao fim. Faleceu a 15 de Marco de 1660, com sessenta e nove anos. Santos de Cada Dia - Editorial A.O. - Braga </p><hr/><h3>S. Clemente Maria Hofbauer (confessor, +1821)</h3><p>S. Clemente Maria HofbauerClemente nasceu em 1751, filho de uma família pobre na Morávia, na Checoslováquia. Foi sucessivamente aprendiz de padeiro, encarregado do refeitório no convento premonstratense de Bruck. Depois de completar seus estudos na Universidade de Viena, partiu para Roma em 1784, tornou-se redentorista aos 33 anos e foi ordenado sacerdote em 1786. Tornou-se quase imediatamente famoso. Em Varsóvia, na Polónia, onde passou cerca de 20 anos, organizou uma espécie de missão perpétua na igreja da sua congregação; como era lá que se ouviam os melhores oradores (ele era um desses) e a melhor mitologia, os gentios vinham de todos os lugares; Houve inúmeras conversões. Banido da Polónia, foi fazer a mesma coisa em Viena, na Áustria, e com o mesmo resultado. \"O Padre Hofbauer\", escreveu o Sacerdote Apostólico a Pio VII, \"é atualmente o sacerdote mais influente de todo o império da Áustria\". Quando morreu, o mesmo Papa declarou que o catolicismo tinha acabado de perder o seu principal apoio. Faleceu em 15 de março de 1820, ao meio-dia, enquanto rezava as Ave-Marias.  É venerado como santo desde que foi canonizado solenemente por São Pio X em 1909.  Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "16",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>Santa Eusébia (abadessa, +680)</h3><p>Santa EusébiaFilha de Santo Adalberto e de Santa Rietrudes, Eusébia teve como madrinha a rainha Nantilde, que lhe deu as terras de Verny, perto de Soissons, na Franca. Aos oito anos perdeu o pai e no ano seguinte acompanhou a mãe Rietrudes para a sua fundacao de Marchiennes. Gertrudes, sua avó, que governava a abadia de Hamage, quis ter Eusébia junto de si: esta contava apenas doze anos, quando foi eleita para suceder à avó. Rietrudes, que tinham elevado a abadessa em Marchiennes, achava que a filha era demasiado jovem para governar uma abadia; e deu-lhe ordem de que viesse formar-se sob a sua própria direção. Mas como Eusébia não queria, foi precisa uma ordem régia do soberano Clovis II para a obrigar a ir. Foi realmente para Marchiennes, mas com toda a sua comunidade; para Iá levou mesmo o corpo de Santa Gertrudes e as outras relíquias da sua igreja.  Apesar de tudo, Eusébia conservava grande atractivo pela sua casa de Hamage: ia lá às escondidas durante a noite e lá rezava o ofício divino com a sua assistente. Mas Rietrudes deu conta e dirigiu a filha repreensões severas. Eusébia ficou ressentida no coração, tanto que Rietrudes, depois de ouvir os pareceres de bispos e de abades, permitiu a Eusébia regressar a Hamage com a sua comunidade. A jovem abadessa, depois de receber a benção da mãe, voltou de facto a sua antiga residência, restabeleceu nela a ordem e a observância religiosa, como se praticavam quando a sua avó governava. Conquistou o respeito e o afeto das companheiras, pela doçura do governo, a afabilidade das maneiras e a regularidade perfeita do seu comportamento: viam-na reservar para si os ofícios mais humildes e mais custosos; tais exemplos incutiram coragem nas mais tíbias.  Embora jovem, teve o pressentimento do seu fim próximo. Avisou as irmãs e estas sentiram profundo desgosto: mas ela própria, inteiramente submetida à vontade de Deus, esperou, cheia de calma e confiança, pela hora última, dirigiu piedosas recomendações às suas religiosas e morreu a 16 de Marco de 680. Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>Santo Abraão (eremita, séc. IV)</h3><p>Santo Abraão, eremitaA dar crédito às Atas de Abraão, a existência deste santo eremita foi muito acidentada. Nascido junto de Edessa, na Mesopotâmia, de família abastada, prometeram-no em casamento, ainda novíssimo, a uma jovem muito rica. E, a seguir, obrigaram-no a casar-se com ela. As bodas duraram sete dias, mas, à última hora, Abraão fugiu e foi esconder-se numa grande cabana, cujas entradas tapou, deixando apenas um postigo por onde lhe passavam a comida. Verificando que não podiam contar com ele, os parentes da esposa deixaram-no levar em paz a vida de oração e penitência para que era chamado.  Dez anos depois, o bispo de Edessa tirou-o do retiro à força e, depois de o ordenar sacerdote, mandou-o evangelizar uma aldeia pagã chamada Beth-Kiduna, onde até então nenhum missionário conseguira fazer conversões. Abraão construiu lá uma igreja e destruiu todos os ídolos encontrados. Este zelo acarretou-lhe toda a espécie de maus-tratos; suportou-os com paciência e, à força de perseverança e bons exemplos, acabou por converter e batizar todos os habitantes de Beth-Kiduna. Prolongou ainda a sua estadia entre eles durante um ano, a fim de os fortificar na fé; e, a seguir, depois de pedir a Deus lhes mandasse outro pastor melhor do que ele, deixou-os sem se despedir e voltou para o seu retiro.  Entaipou outra vez a cela, que esperava não deixar de novo. As circunstâncias obrigaram-no, porém, a sair outra vez, a fim de acudir a uma sobrinha, chamada Maria, que levava vida de pecado numa cidade a dois dias de jornada. Disfarçado em soldado, conseguiu cear com ela, lançou-lhe em rosto a vergonha da sua vida e teve o gosto de a persuadir eficazmente a voltar ao bom caminho. Maria retirou-se para um deserto onde expiou as suas faltas e elevou-se até à santidade. Abraão sobreviveu à conversão da sobrinha. Julga-se que morreu septuagenário, em meados do século IV. Toda a cidade de Edessa tomou parte no funeral, e consideraram-se felizes os que puderam obter um bocado do seu cilício. Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Julião de Anasarbo (mártir, +séc. IV)</h3>"
  },
  {
  "id": "17",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>S. Patrício (bispo, + 461)</h3><p>O pai de Patrício, o diácono Calpórnio, possuia uma quinta à beira-mar, no Pais de Gales. Pelo ano de 404, os piratas saquearam-na e apoderaram-se de Patrício, então com dezasseis anos. Venderam-no a um ilhéu que, durante seis anos, o empregou a guardar rebanhos. Com muito tempo, muito orou e meditou, e mais tarde fugiu e regressou a casa dos pais.Após uma visão que teve em sonhos, resolveu dedicar-se à evangelização da Irlanda, então regressada ao paganismo. Atravessou o mar, passou urna temporada com os monges de Lérins e a seguir partiu para Auxerre onde, de 415 a 432, frequentou a escola dos bispos Sto. Amador e S. Germano. Julga-se que o primeiro destes bispos lhe conferiu o diaconado e o segundo a sagração episcopal.Libertos há pouco tempo do domínio romano, os Irlandeses eram nessa altura governados por uma multidão de régulos. Foram estes o objecto especial do zelo de Patrício assim que chegou a esse país. Como os régulos exerciam o poder absoluto, a sua religião era também a dos súbditos; senhores exclusivos da terra, só eles podiam autorizar a construção de igrejas. A história da evangelização da Irlanda gira, portanto, quase inteiramente, ao re­dor das conversões que S. Patrício operou entre os chefes dos clãs e suas famílias. Ainda não era tempo de fundar dioceses; fundou mosteiros que as foram preparando.Há muitas lendas misturadas com as narrações a seu respeito como, por exemplo, a do «Purgatório» de S. Patrício e a das «Promessas» que Deus lhe terá feito antes de morrer.O «Purgatório de S. Patrício» é uma vasta caverna subterrânea, situada numa ilha do lago Dergh, no Ulster, á qual o Santo descia para meditar sobre os juízos de Deus e se entregar à penitência. Depois da sua morte, converteu-se num centro de peregrinações, e algumas almas acreditaram que bastava passar lá algum tempo para evitar as penas do Purgatório no outro mundo. Quanto às famosas «Promessas», há uma que assegura que os Irlandeses serão julgados por S. Patrício no último dia.Estas lendas exprimem, pelo menos, a extrema veneração dos Irlandeses ao apóstolo que os tornou verdadeiramente cristãos, durante muito tempo considerado por eles o maior de todos os santos. Tanto bem realizado terá sem dúvida exigido um homem heroico, humilde e cheio de zelo.S. Patrício é o padroeiro da Irlanda e pensa-se que terá morrido pelo ano de 461.  Fonte:Santos de Cada dia - Editorial A.O. - Braga </p><hr/><h3>Beata Bárbara Maix (religiosa, +1873)</h3><p>Beata Bárbara MaixBárbara nasceu em Viena, Áustria, no dia 27 de junho de 1818, filha mais nova de José Maix (funcionário no palácio do imperador Ferdinand) e de Rosália Mauritz. Foi educada na fé cristã, no espírito de fortaleza e perseverança perante os desafios.  Viveu entre o luxo do palácio e a pobreza da sua família e a sua infância foi marcada pela falta de saúde. Desde criança Bárbara começou a sentir um certo desejo missionário e profético.  Ao aperceber-se das dificuldades em que viviam as mulheres e as crianças, naquela época, Bárbara, juntamente com outras jovens, iniciou “Projeto das Irmãs do Imaculado Coração de Maria” cujo objetivo era dar assistência às jovens desempregadas. Em 1848, durante a Revolução Francesa, houve uma verdadeira perseguição às Ordens Religiosas o que levou Bárbara e às suas 21 companheiras a partirem para o Brasil. Ao aperceber-se da realidade brasileira, que vivia em regime de escravidão e as Ordens Religiosas locais viviam em clausura, Bárbara, com suas Irmãs, foi ao encontro das necessidades mais urgentes, assumindo Asilos de órfãos e pobres e criando Pensionatos para jovens estudantes. Revelou desde o início um novo estilo de vida consagrada.: o sentido missionário da fé e serviço social. Com brilhante inteligência e espírito de discernimento, a Madre Maix abriu novos caminhos trabalhando com firmeza em defesa e promoção da vida, sobretudo dos mais necessitados e empobrecidos superando as numerosas dificuldades: pouca saúde, falta de dinheiro, incompreensões, desprezo…  Madre Bárbara Maix faleceu no dia 17 de março de 1873, deixando como herança seu grande exemplo de “perdoar sempre, com toda boa vontade e consolação do Coração e amor à Verdade”.  A Congregação das Irmãs do Imaculado Coração de Maria continua presente, além do Brasil, em outros 7 países: Argentina, Paraguai, Venezuela, Moçambique, Bolívia, Itália e Haiti.  https://www.vaticannews.va/pt/igreja/news/2022-11/beata-barbara-maix.html </p><hr/><h3>Beato John Kearney (presbítero, mártir, +1653)</h3>"
  },
  {
  "id": "18",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>S. Cirilo de Jerusalém (bispo, Doutor da Igreja, +386)</h3><p>A celebração deste grande Bispo e Doutor da Igreja foi instituída por Leão XIII em 1882, em parte com a intenção de atrair as Igrejas do Oriente à unidade católica.Nasceu S. Cirilo pelo ano de 315, não se sabendo nos dias de hoje em que local. Foi educado em Jerusalém e aí elevado ao sacerdócio no ano de 345. Em 348 foi consagrado bispo de Jerusalém pelo metropolita Acácio de Cesareia.A sua defesa da fé perante as maquinações dos hereges mereceu-lhe por três vezes o desterro. Da última, viu-se obrigado a andar errante pelas cidades da Ásia e pelas lauras cenobíticas durante onze anos.Em 381 dirigiu-se a Constantinopla tomar parte no terceiro Concílio Ecuménico e faleceu, segundo a opinião comum, a 18 de março de 386.A obra providencial de S. Cirilo, que lhe granjeou a proeminência na história da literatura cristã antiga, é constituída pelas suas 24 catequeses, verdadeiros discursos que pronunciou no princípio do seu pontificado, na basílica do Santo Sepulcro.As primeiras catequeses tratam dos pecados, da penitência e da fé, como prepara­ção necessária para receber o Santo Batismo. Segue-se a exposição do Credo católico, que ensinavam aos catecúmenos em Jerusalém, o qual é muito semelhante ao Símbolo do Sínodo Constantinopolitano de 361. As catequeses mais importantes são as últi­mas cinco, nas quais se explicam os sacramentos que recebia o catecúmeno no dia de Páscoa. Chamam-se catequeses mistagógicas, visto constituírem iniciação aos mistérios cristãos.  Tem ainda especial interesse a doutrina de S. Cirilo sobre a Sagrada Eucaristia e a forma como descreve a comunhão no seu tempo:\"Sob a forma de pão é o corpo que te é dado e, sob a forma de vinho, o sangue; de tal maneira que, ao receberes o corpo e sangue de Cristo, te transformas, com Ele, num só corpo e num só sangue\".\"O que parece pão não é pão, muito embora assim pareça ao gosto, mas é o corpo de Cristo; e o que parece vinho não é vinho, ainda que tenha esse sabor, mas é o sangue de Cristo\".A presença real de Cristo na Eucaristia consegue-se pela mudança de substâncias, comparável àquilo que se realizou em Caná da Galileia.\"Em Caná da Galileia mudou a água em vinho, que tem parecenças com o sangue, e não há-de merecer fé quando muda o vinho em sangue?\". Em virtude da palavra do sacerdote vem o Espírito Santo, que santifica e muda tudo aquilo em que toca com a sua divina presença invisível.Por S. Cirilo sabemos ainda como recebiam a comunhão os fiéis em Jerusalém no sécu­lo IV: \"Fazei da vossa mão esquerda como que um trono em que se apoie a mão direita, que há-de receber o Rei. Santificai os vossos olhos com o contacto do corpo divino e comungai. Não percais nem sequer a menor partícula. Dizei-me: se vos entregassem palhinhas de ouro, não as guardaríeis com o maior cuidado? Pois, mais preciosas que o ouro e as pedrarias são as espécies sacramentais\". Fonte:Santos de Cada Dia - Editorial A.O. - BragaSantos de Cada Dia, Editorial Apostolado da Oração</p><hr/><h3>Santo Eduardo (rei de Inglaterra, mártir, +978)</h3><p>Santo EduardoEduardo, filho mais velho de Eadgar, o Pacífico, rei da Inglaterra, e de Etelfleda, que o rei desposara em segundo matrimónio, foi batizado por São Dunstano. Pouco depois do seu nascimento, a mãe morreu-lhe. Eduardo veio a ter um irmão do terceiro casamento do pai  Mostrando Eduardo favoráveis disposições, foi-lhe dada educação digna para herdeiro do trono. Aproximadamente dos doze morre o pai de Eduardo tendo havido divisões entre os príncipes ingleses por causa do sucessor no trono. Formou-se um partido fomentado pelo meio irmão. Dizia-se quer Eduardo tinha um caráter violento, chegando mesmo a bater nos seus servidores. Mas Dunstan, ajudado por Osvaldo, conseguiu fazer que prevalecessem os direitos de Eduardo. Sagrou-o na presença de todos os senhores e tomou a responsabilidade em favor do seu pupilo. Este, por seu lado, sempre dócil aos conselhos de Dunstan, mostrou-se piedoso, afável, cheio de doçura e de bondade; e deu provas duma sabedoria adiantada e de grande pureza de costumes. Mas a felicidade do reino, dirigido por um príncipe tão completo, não foi de longa duração. A madrasta, descontente por não ter conseguido elevar o próprio filho ao trono, jurou deitar a perder Eduardo e depressa encontrou ocasião de realizar o seu desígnio. O jovem rei, mesmo sabendo das criminosas disposições da sua madrasta, mostrava respeito e afeto sincero passando-se o mesmo com o irmão.  A madrasta e respetivo filho retiraram-se para o castelo de Wareham, no condado de Dorset. Andando um dia à caça na floresta vizinha, Eduardo foi visitar a madrasta que, para se desembaraçar dele, mandou-lhe apresentar um copo, para ele se refrescar quando ainda estava a cavalo. E, no momento em que Eduardo levava o cálix aos lábios, um criado inscrito na conspiração apunhalou-o. Logo que se viu ferido, Eduardo esporeou o cavalo para voltar para os seus; mas, como o sangue corria em abundância da ferida, caiu imediatamente morto.  Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Salvador da Horta (religioso, +1567)</h3>"
  },
  {
  "id": "19",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>São José (esposo da Virgem Maria)</h3><p>Hoje comemoramos o grande patrono da Igreja Universal, São José, esposo de Nossa Senhora e pai adotivo de Jesus, de quem a Bíblia fala pouco. Embora não tenha sido pai natural de Jesus, José exerceu sobre Ele a autoridade paterna, como pai legal e verdadeiro depo­sitário da autoridade do Eterno Pai, revestido do poder paterno dentro da Sagrada Família. É a ele que o anjo  se dirige com todas as ordens do Céu acerca de Jesus: fuga para o Egito, regresso, imposição do nome.Os Padres da Igreja louvaram-no: São Jerónimo, a sua virgindade; São João Crisóstomo, as suas dores e os seus gozos; Santo Agostinho descreve-o como verdadeiro pai de Jesus, com exceção de nascer fisicamente dele. No século XVI, Santa Teresa de Jesus, que parece ter recebi­do missão especial para dar a conhecer as glórias de São José, a sua eficácia no Céu e o seu patrocínio na terra, chegou a dizer: «Não me lembro de me ter dirigido a São José sem que tivesse obtido tudo o que pedia».São José pertencia à tribo de Judá e à casa de David. Embora tivesse sangue real, tinha decaído social e economicamente, não sabemos como, e tinha-se esta­belecido em Nazaré, aldeia escondida e pobre da Galileia. Modesto carpinteiro, o seu ofício seria fazer arados de madeira e outros utensílios rústicos da gente do campo. Tinha provavelmente um irmão e uma irmã, que seriam pai ou mãe daqueles a quem o Evangelho chama irmãos de Jesus.Terá sido em Nazaré que São José conheceu Maria, jovem da sua tribo, modesta como ele, espiritual e recolhida. O Espírito Santo uniu aqueles dois corações e eles amaram-se com o amor mais puro que pode haver entre criaturas de Deus. Combinaram o matrimó­nio e deram entre si palavra de que haviam de conservar perpétua virgindade. São José, homem justo, pensou unicamente na felicidade da Virgem, que, por esta altura, viveria sozinha; Deus inspirou-lhe que devia ser o amparo daquela jovem cândida e inocente.São José não era velho, como o representam geralmente os artistas e no-lo descre­vem alguns autores antigos, inspirados nos relatos dos apócrifos; se Maria Santíssima tinha quinze anos quando se desposou, São José andaria à volta dos vinte, ou trinta, quando muito. Aliás, a figura de São José que aparece nos sarcófagos e nos monumentos dos quatro primeiros séculos é a dum jovem imberbe. Os planos de Deus sobre ele eram que fosse o sustentáculo material da Sagrada Família e o amparo da honra da Virgem, e isto exigia um homem em plena idade e forças, e não um velho. A castidade não é fruto da idade, mas da virtude e da graça, que se mostra muitas vezes mais forte nos jovens que nos anciãos.Era um homem justo, como observa São Mateus, cumpridor da Lei; sabendo da gravidez de Maria, julgou­-se obrigado a não se unir a ela. Não tinha senão dois caminhos para quebrar os desposórios: ou o legal, que prejudicava Maria; ou o privado, rompendo secretamente os seus compromissos. Escolheu este caminho, como homem bom que não quer prejudicar em nada seja quem for: grande virtude, a de São José. Mas o anjo do Senhor revelou-lhe o mistério: sua esposa tinha concebido por virtude do Céu; era um milagre. São José acreditou e tomou Maria consigo; desde então, amá-la-á mais profunda e ternamente.O que sabemos da atividade posterior de São José é a viagem a Belém, a fuga para o Egito, a perda de Jesus no Templo de Jerusalém e a vida na humilde casa de Nazaré, onde deverá ter morrido quando Jesus chegou à idade de poder trabalhar para Si e para a Mãe: tinha terminado o papel de São José como guarda de Jesus e da virgindade e honra de Maria. Servo bom e fiel, tinha cumprido a sua missão na terra; faltava-lhe entrar no gozo do seu Senhor e, do Céu, ser o guarda e patrono da Igreja, a segunda Sagrada Família. Como membros desta nova casa, confiada aos desvelos de São José, podemos agora todos recorrer a ele com fé e a certeza de que seremos ouvidos, pois ele também é nosso pai.Dispomos de registos da celebração da figura de São José desde a Idade Média. Nos tempos modernos, Clemente XI compôs o ofi­cio com os hinos para o dia 19 de março; Pio IX introduziu, em 1847, a festa do Patrocínio de São José e em 1871 declarou-o padroeiro da Igreja universal; Leão XIII e Bento XV recomendaram aos fiéis a devoção especial a São José, tendo este último inserido um prefácio próprio no missal; Pio XII estabeleceu, em 1955, a festa de São José Operário, que tem lugar a 1 de maio; e João XXIII incluiu o nome de São José no cânone (então único) da Missa.  Fonte:Santos de Cada Dia, Braga, Editorial A. O.</p>"
  },
  {
  "id": "20",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santa Eufémia (virgem e mártir, +300)</h3><p>Santa EufémiaNasceu na Calcedónia, numa cidade perto de Constantinopla, numa família nobre e respeitável; foi criada nos ideais cristãos, que faziam dela um exemplo de virtude e beleza junto dos habitantes. Frequentou a escola, por isso nas suas imagens aparece com um manto de estudante (da época). Durante o reinado do Imperador Diocleciano, que proibia batizados, ela foi acusada e, tendo recusado a casar com um herói da cidade, foi presa com outros cristãos.Torturada de maneira cruel, onde era usada uma roda de moinho, sempre se manteve fiel à sua fé e manteve intacta a sua decisão de nunca trair a Deus. Entregaram-na aos leões, que acabaram por matá-la, mas não danificaram o seu corpo nem a comeram, deitando-se a seu lado como que a protegê-la de mais sofrimentos. Era o dia 16 de Setembro do ano 304 AD, tinha ela somente 15 anos de idade.Os cristãos ficaram com o seu corpo, sendo este sido sepultado na Calcedónia, onde construíram uma igreja. Em 620, quando a cidade foi invadida e conquistada pelos Persas, mudaram o seu corpo, com medo de ser destruído, para Constantinopla, e depositado numa Igreja mandada construir pelo Imperador Constantino, em sua honra. Com a entrada no poder do Imperador Nicefor, que era contra símbolos religiosos, os cristãos ficaram com medo que ele removesse o corpo de Sta. Eufémia.A lenda diz que numa noite de violenta tempestade o sarcófago de mármore desapareceu da cidade. Possivelmente, pescadores cristãos carregaram-no nos seus barcos, com a esperança de a transportar para um lugar seguro. Em Julho do ano 800, as pessoas de Rovinj, viram dar à costa, ondulando gentilmente nas águas, um sarcófago. Os sinos repicaram, as pessoas que se juntaram na praia tentaram retirá-lo da água, mas em vão. Todos os esforços eram inúteis, até que apareceu uma criança com dois fracos bezerros e que para espanto de todos conseguiu remover o pesado sarcófago da água e o levou até à igreja local.Quando abriram o sarcófago, viram o corpo de uma rapariga muito bonita, que vestia um luxuoso vestido e junto dela, um pergaminho que dizia HOC EST CORPUS EUFEMIAE SANCTAE... (...este é o corpo de Santa Eufémia, virgem mártir da Calcedónia, filha de um nobre senador, nascida para o céu em Setembro 16, ano 304 AD...).O seu corpo continua preservado numa igreja na cidade de Rovinj, na actual Croácia, onde pode ser visitado.</p><hr/><h3>Santo Ambrósio de Sena (presbítero, séc. XIII)</h3><hr/><h3>Beato Hipólito Galantini (religioso, fundador, +1619)</h3>"
  },
  {
  "id": "21",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>S. Nicolau de Flue (eremita, confessor, +1487)</h3><p>S. Nicolau de FlueNicolau de Flue, mais conhecido por Irmão Klaus, tem enorme popularidade na Suíça da qual foi proclamado padroeiro por Pio XII e onde é festejado no dia 25 de Dezembro. Nasceu no ano de 1417 em Flueli, perto de Sachseln, no cantão de Obwalden. Embora quisesse adoptar a vida eremítica, não conseguiu fugir de alguns cargos civis: conselheiro, juiz e deputado. Em 1445, casou-se com Doroteia Wyss: tiveram cinco filhos e cinco filhas. Um deles foi vigário de Sachseln e um neto, Conrado, morreu santo.A convite de Matias de Bolsheim e Aimo Angrund, entrou em contacto com um movimento religioso chamado Gottesfreunde (os amigos de Deus). Sua esposa opunha-se aos seus planos de solidão. Só depois de ter completado 50 anos, em Junho de 1467, pôde partir para a Alsácia. Porém, o Senhor queria-o bem mais próximo das regiões habitadas. A sua vida santa e o seu rigoroso jejum chamaram logo a atenção dos vizinhos. Existem provas históricas e testemunhos incontestáveis de que ele passou um período de 19 anos e meio alimentando-se unicamente com a eucaristia. Decidiu então habitar no Ranft, um barranco solitário perto de Flueli. Saía só para a missa e quando a pátria precisou dele em 1473, diante da ameaça austríaca, e em 1481 e 1482, quando esteve para estourar a guerra civil. Os bons resultados dessas intervenções propiciaram-lhe o título de “pai da pátria”. A sua mais freqüente oração era: “Ó meu Deus e meu Senhor, afasta de mim tudo o que me afasta de ti. Ó meu Senhor e meu Deus, dá-me tudo o que me aproxima de ti. Ó meu Senhor e meu Deus, livra-me de mim mesmo e concede-me possuir-te somente a ti”. Edificados pelas suas orações e penitências, os seus vizinhos edificaram-lhe uma ermida e uma capela. Foi consagrada em 1469. São Nicolau morreu no dia em que completou 70 anos (1487). Foi canonizado em 1947 por Pio XII.</p><hr/><h3>S. Bento (Trânsito)</h3><p>Trânsito de S. BentoUns 40 dias depois de S. Bento prestar os últimos serviços a Santa Escolástica, anunciou a alguns discípulos o dia da sua morte próxima. Só lhe faltavam seis dias de vida, mas nada levava a pressagiar um fim próximo. Mandou então abrir o coval, querendo sem dúvida dar a entender que, para dissipar o horror da morte, o melhor remédio é tê-la sempre presente. Intenção sua era também ver de novo o corpo da irmã e morrer com a certeza de que os seus ossos repousariam junto aos dela. Logo a seguir, atacou-o uma febre violenta; no sexto dia da doença, fez que os discípulos o levassem para o oratório de S. João Baptista, e lá recebeu, como viático de partida, o corpo e o sangue de Nosso Senhor. Depois, sustentado pelos braços dos discípulos, com as mãos levantadas ao céu, de pé exalou o último suspiro, sussurrando ainda uma oração.  No próprio dia da morte, dois monges, um dos quais no mosteiro e outro muito longe, tiveram a mesma visão, segundo o que ele previa. Contemplaram uma escada elevar-se do ponto em que Bento tinha entregado a sua alma até ao céu: estava coberta com ricos panejamentos e iluminada por multidão de estrelas. No cimo encontrava-se um homem de aspecto venerável, irradiando luz divina; e disse-lhes: \"É o caminho pelo qual Bento, o muito amado pelo Senhor, subiu ao céu\". Os que estavam ausentes tiveram então notícia, pelo sinal que lhes tinham predito, da morte do Santo, ao mesmo tempo que os irmãos que dela tinham sido testemunhas. Os discípulos presentes depositaram o corpo do seu venerável Pai ao lado do da irmã Escolástica, no sepulcro que mandara preparar debaixo do altar de S. João Baptista, no lugar precisamente do altar de Apolo que ele tinha derrubado (21 de março de 543, segundo a opinião mais comum). Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Serapião de Temuis</h3>"
  },
  {
  "id": "22",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>S. Zacarias (papa, +752)</h3><p>S. ZacariasFilho de pai grego, residente na Calábria, foi eleito papa em 741, e morreu em 752.Ao contrário do seu predecessor Gregório III, relativamente a Liutprando, rei dos Lombardos, julgou ser o melhor partido inaugurar com ele relações amistosas. Concluiu assim um acordo bastante vantajoso, recuperando quatro fortalezas e quatro patrimónios; estipulou também com ele uma trégua de trinta anos. Mas não conseguiu impedir os Lombardos de tirar aos Bizantinos o exarcado de Ravena. Zacarias soube tornar favorável à Igreja romana o Imperador Constantino V e recebeu mesmo territórios como dádiva. Em 747 aprovou a mudança de regime em França, com a proclamação de Pepino o Breve. Foi bom administrador das terras da Igreja, as quais progrediram no seu tempo. Restaurou o palácio de Latrão e embelezou, no sopé de Palatino, a igreja de Santa Maria Antiga, onde se conserva ainda o seu retrato, pintado quando ele ainda vivia. Santos de Cada Dia - Editorial A.O. - Braga </p><hr/><h3>S. Deográcias (bispo, +467)</h3><hr/><h3>S. Benvindo (presbítero, +1282)</h3>"
  },
  {
  "id": "23",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>Beato Marcos de Montegalo (presbítero, +1496)</h3><p>Beato Marcos de MontegalloMarcos nasceu em Fonditore, uma aldeia no município de Montegallo, onde o seu pai se refugiara a fim de escapar às violentas disputas políticas. Posteriormente regressaram a Ascoli Piceno para facilitar os estudos de Marco que veio a obter um doutoramento em direito e medicina que ainda exerceu por algum tempo em Ascoli. Para satisfazer os desejos de seu pai, em 1451, casou-se com Clara Tibaldeschi, uma nobre, com quem viveu em castidade. Após a morte do seu pai o casal abraçou a vida religiosa por mútuo consentimento, ela com as Clarissas do Mosteiro de Santa Clara em Ascoli e ele no convento franciscano de Fabriano. Após completar seu noviciado em Fabriano, tornou-se superior em San Severino e, em seguida, iniciou sua missão como pregador sob a orientação de seu grande confrade e conterrâneo, Tiago das Marcas.  Os principais problemas do seu século foram as guerras civis e a usura. Cheio de compaixão pelos pobres que caíam nas garras dos usurários, Marcos fundou casas onde aqueles sem dinheiro podiam pedir emprestado o que precisassem, com uma pequena garantia, e às vezes sem ela. Para fundar tal banco em Vicenza, ele pregou com tanta eloquência que o dinheiro necessário foi arrecadado num só dia e o escritório foi construído e inaugurado num ano. Essa instituição é o que hoje conhecemos como Montepios que se espalhou por diversas cidades.  Em 1480, juntamente com outros confrades, foi nomeado por Sisto IV como pregador e coletor para a cruzada. Foi também diretor espiritual da Beata Camila Batista de Varano. Encontrou tempo para escrever diversas obras, entre elas \" La Tavola della Salvezza\". Em 19 de março de 1496, em Vicenza, onde pregava, foi surpreendido pela morte e sepultado na igreja franciscana de San Biagio Vecchio, onde foi publicamente venerado. O culto veio a ser aprovado por Gregório XVI em 20 de setembro de 1839.  https://hagiopedia.blogspot.com/2013/03/beato-marcos-de-montegallo-1426-1496.html </p><hr/><h3>S. Turíbio de Mogrovejo (bispo, +1606)</h3><p>Foi grande benfeitor dos Índios da América Espanhola. Tiveram estes muito que sofrer devido à cobiça dos que se vieram a tornar senhores das terras que eles habitavam. Nos Estados Unidos foram quase todos exterminados. Frades houve que, chegando ao México, declararam que os índios eram animais, \"criados para estar ao serviço homem como os animais domésticos\". No Peru, os buscadores de ouro limitaram-se a tratá-los como escravos e a embrutecê-los, para tomarem conta do que era deles. Isto até ao dia em que Filipe II de Espanha nomeou Toribio arcebispo de Lima (1581).A sua diocese era tão grande como metade da França. Visitou-a três vezes. A primeira visita durou sete anos. Todos os seus diocesanos estavam batizados, mas quase nenhum era cristão autêntico. Os clérigos que os pastoreavam davam mau exemplo e só pensavam em mantê-los em submissão àqueles que os exploravam. O mérito de Turíbio esteve em levar estes Índios miseráveis a tomar consciência da sua dignidade de homens e em obrigar o clero a que os instruísse. Construiu escolas e igrejas, e fundou em Lima o primeiro seminário da América Espanhola. Teve de lutar sem descanso com as autorida­des civis, que o perseguiam quanto podiam; ele era, porém, manso, paciente, hábil e de coragem indomável. O que é certo é que transformou o estado de coisas no Peru, onde se tornou impossível voltar atrás.É compreensível que aspirasse ao descanso, ao fim de 25 anos de tais canseiras. Caiu doente em Sana, Peru, e prometeu que recompensaria a primeira pessoa que lhe anunciasse que não escaparia. Não faltou quem aceitasse a missão. E Turíbio entregou­-lhe o presente. Entoou em seguida o salmo: \"Alegro-me com a noticia que me foi agora dada\". E morreu pouco depois.Nascera em Mayorga (Leão, Espanha), em 1538, e morreu a 23 de Março de 1606. Fonte:Santos de Cada Dia - Editorial A.O. - Braga </p>"
  },
  {
  "id": "24",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>São Óscar Romero</h3><p>D. Óscar Romero nasceu no dia 15 de agosto de 1917 numa família de origens humildes. Em 1931 ingressou no Seminário Menor de S. Miguel, onde ficou conhecido como 'O menino da flauta', pela sua habilidade em utilizar uma flauta de bambu que herdou de seu pai. Em 1937, ingressou no Seminário Maior São José de la Montaña, em San Salvador, e sete meses depois, viajou para estudar teologia em Roma, onde presenciou as calamidades da Segunda Guerra Mundial. Em 4 de abril de 1942 foi ordenado padre.Em 21 de junho de 1970 foi nomeado bispo auxiliar de San Salvador, e em 15 de outubro de 1974, bispo de Santiago de María. Em 3 de fevereiro de 1977 foi nomeado Arcebispo de San Salvador.Em março de 1977, ocorreu o assassinato de seu amigo, o padre Rutilio Grande, junto com dois camponeses. Esse incidente, transformou Romero, que passou a denunciar as injustiças sociais por meio da rádio católica Ysax e do semanário Orientación. Por isso, chegou a ser conhecido como \"A voz dos sem voz\". Óscar Romero denunciava, nas suas homilias dominicais, as numerosas violações de direitos humanos em El Salvador e manifestava publicamente a sua solidariedade com as vítimas da violência política, no contexto da Guerra Civil de El Salvador. Dentro da Igreja Católica, defendia a \"opção preferencial pelos pobres\".Oscar Romero concordava com a visão católica da Teologia da Libertação e não com a visão marxista. \"Um jornalista uma vez perguntou-lhe: “Concorda com a Teologia da Libertação?” E Romero respondeu: “Sim, claro. Contudo, há duas teologias da libertação. Uma vê a libertação como libertação material. A outra é de Paulo VI. Eu estou com Paulo VI.\" Romero manifestou várias vezes a sua desaprovação pela Teologia da Libertação de inspiração marxista. Quando lhe disseram “Há duas igrejas, a igreja dos ricos e a igreja dos pobres; acreditamos na igreja dos pobres mas não na igreja dos ricos”, Romero declarou: \"Claramente estas palavras são uma forma de demagogia e nunca hei de admitir uma divisão da Igreja.\" E acrescentou: \"Só existe uma Igreja, a Igreja que Cristo pregava, a Igreja a que devemos dar inteiramente os nossos corações\" e \"Só existe uma Igreja, a Igreja que adora o Deus vivo e que sabe dar o valor devido aos bens da terra\".Na véspera de sua morte, fez um pronunciamento contundente a respeito da repressão em seu país: \"Em nome de Deus e desse povo sofredor, cujos lamentos sobem ao céu todos os dias, peço-lhes, suplico-lhes, ordeno-lhes: cessem a repressão\".Óscar Romero foi assassinado enquanto celebrava a missa, em 24 de março de 1980, por um atirador de elite do exército salvadorenho. A sua morte provocou uma onda de protestos em todo o mundo e pressões internacionais por reformas em El Salvador.Em 2010, a Assembleia Geral das Nações Unidas proclamou o dia 24 de março como o Dia Internacional pelo Direito à Verdade acerca das Graves Violações dos Direitos Humanos e à Dignidade das Vítimas em reconhecimento à atuação de Dom Romero em defesa dos direitos humanos. Em fevereiro de 2015 o Papa Francisco aprovou o decreto de beatificação do arcebispo salvadorenho, reconhecendo-o como mártir. No início da celebração de beatificação foi lida uma mensagem do Papa, na qual afirmava que: \"Em tempos de coexistência difícil, Romero soube como guiar, defender e proteger o seu rebanho. Damos graças a Deus porque concedeu ao bispo mártir a capacidade de ver e ouvir o sofrimento de seu povo. Quando se entende bem e se assume até as últimas consequências, a fé em Jesus Cristo cria comunidades artífices de paz e solidariedade\".Foi caninizado a 14 de outubro de 2018. https://diocesedeblumenau.org.br/santo-oscar-romero-bispo-e-martir-1917-1980 </p><hr/><h3>Santa Catarina da Suécia (virgem, religiosa, +1381)</h3><p>Santa Catarina da SuéciaNasceu pelo ano de 1331, teve por mãe Santa Brígida e por pai Ulfo Gadmarsson, ambos aparentados com a família reinante da Suécia. Com uns dois anos, foi enviada para a abadia de Bisberg, onde continuou até ao casamento. Edgar, que lhe foi dado por marido, era fervoroso católico; tanto que aceitou respeitar a virgindade daquela que tinha sido obrigada a casar-se.  Catarina estava em Roma para o jubileu de 1350, quando perdeu o marido. Encontrara aí, porém, a mãe que, tendo enviuvado, se estabelecera na Cidade eterna para todo o resto dos seus dias. Aí viveram ambas durante 23 anos. A filha, de excepcional beleza, começou por ter enormes trabalhos para afastar os pretendentes. Um tentou duas vezes raptá-la. Primeiro, quando ela se dirigia para a igreja de S. Sebastião; mas apareceu inesperadamente um veado na rua, e o rapaz, grande caçador, deixou logo Catarina para o seguir. Depois, ao ir ela para a igreja de S. Lourenço, caiu um véu sobre os olhos do perseguidor, de maneira que tanto poderia raptar uma velha como uma jovem; nada vendo claro, renunciou de novo ao seu projeto.  Brígida morreu ao regressar duma peregrinação que fizera à Terra Santa com a filha (1372-1373). Esta reconduziu-lhe o corpo para a Suécia e enterrou-o em Valdstena, berço da ordem de São Salvador que a falecida tinha fundado. Depois de nova estadia em Roma para apressar a canonização da mãe, Catarina regressou definitivamente à pátria, onde foi abadessa das brigidinas, em Valdstena, até à morte, a 24 de março de 1381. Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "25",
  "imagen": "Quarta-Feira",
  "contenido": "<hr/><h3>Anunciação do Senhor</h3><p>O título atual e antigo desta solenidade mostra o seu carácter cristológico mais que mariano. É a solenidade do grande mistério cristão, da Encarnação do Verbo de Deus. É a celebração litúrgica e agradecida daquela frase inspirada e densa da Águia da ilha de Patmos: E o Verbo fez-Se carne. A data de 25 de março foi determinada em função do Nascimento de Jesus que é celebrado exatamente nove meses depois.No Oriente, a Encarnação do Senhor já era celebrada antes do ano de 446 enquanto no Ocidente só aparece nos Sacramentários Gelasiano e Gregoriano do primeiro período carolíngio.O mistério comemorado nesta festa é a Conceição do Filho de Deus no seio da Bem-aventurada Virgem Maria. S. Lucas deixou-nos, no primeiro capítulo do seu Evangelho, uma narração simples e grandiosa.A Encarnação realiza-se na aldeia de Nazaré ocultada dos olhares curiosos dos homens, onde, cinco ou seis anos antes de começar a era cristã, vivia em simplicidade e oração uma jovem chamada Maria, órfã de pai e mãe. Era a única filha de Adão isenta do pecado original desde que fora concebida imaculada, em resultado dum milagre único. Deus esgotara nela os tesouros do seu amor e omnipo­tência para lhe embelezar o corpo e a alma. A Virgem estava recolhida em oração, talvez meditando na profecia de Isaías sobre a donzela que havia de dar à luz um menino. O anjo disse-lhe: Paz, cheia de graça. (Os Gregos, ao encontrarem-se, desejavam mutua­mente a alegria; os Romanos, a saúde; os Semitas, então como hoje, a paz.)As palavras do anjo, mais que a sua presença, preocuparam momentaneamente Maria até que o anjo Gabriel a tranquilizou, explicando-lhe o sentido das mesmas. Não tenhas receio, Maria, pois achaste graça diante de Deus. Hás-de conceber no teu seio e dar à luz um filho, ao qual porás o nome de Jesus. Será grande e chamar-se-á Filho do Altíssimo. O Senhor dar-lhe-á o trono de seu pai David, reinará eternamente sobre a casa de Jacob e o seu reinado não terá fim.A Virgem estava familiarizada com a Sagrada Escritura e compreendeu imediata­mente do que se tratava.Maria crê nas palavras do anjo, mas encontra obstáculos. Em consciência está ligada com uma promessa de virgindade, incompatível, humanamente falando, com a maternidade. Como será isso se não conheço homem?No entanto o anjo resolve-lhe, em nome de Deus, a dificuldade, explicando-lhe o modo so­brenatural e milagroso como há de chegar a ser mãe: Maria não tem de temer pela sua virgindade. Ela, a cheia de graça, receberá efusão nova no momento em que Deus a envolver com o seu poder criador. Aquele que há de nascer dela, sem cooperação nenhuma de homem, mas só pela atividade do Espírito Santo, será verdadeiramente Filho de Deus.Gabriel cumpriu a sua missão e só espera o consentimento de Maria. Ela não o pode recusar e aceita-o na pessoa da Virgem-Mãe:Eis a escrava do Senhor; faça-se em mim segundo a tua palavra.  Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p><hr/><h3>S. Tarásio (patriarca de Constantinopla, séc. VIII)</h3><p>São TarásioTarásios nasceu em 730, em Constantinopla, então capital do Império Romano e era filho do prefeito dessa cidade. Recebeu educação cristã, e ume vasta cultura literária. Quando terminou os estudos, foi nomeado chanceler pelo imperador Constantino VI.  Tarásios tinha muito prestígio na corte pelos conhecimento e virtudes cristãs que tinha. Acabou por ser nomeado patriarca de Constantinopla e defendeu o culto e a veneração de imagens na Igreja que era considerado uma heresia. Com o 7º concílio Ecuménico (Niceia, 787), ficou tudo definitivamente resolvido. Fundou um mosteiro e abriu um hospital e vários abrigos para os pobres, que ele recebia à sua mesa como convidados, sendo ele quem os servia um por um. Fazia questão de dar o exemplo e suas atitudes diárias eram todas condizentes com o que pregava. Não fazia cedências chegando mesmo a ser ameaçado de morte peloi Constantino VI imperador que pretendia conseguir da Igreja o divórcio. Tarásio tinha o Papa e todos os bispos do Oriente e do Ocidente a seu lado e Constantino acabou por morrer sem conseguir o seu intento. Tarásios tinha grande espírito de serviço,  e quando o questionaram sobre o seu especial cuidado com os pobres: \"Minha única ambição é imitar Nosso Senhor Jesus Cristo, que viveu para servir e não para ser servido\".Tarásios morreu aos setenta e seis anos, no ano 806 e foi sepultado no \"Santuário de Todos os Mártires\" do convento por ele fundado em Bósforo.  https://anunciacaoortodoxa.blogspot.com/2014/02/sao-tarasios-25022014.html </p>"
  },
  {
  "id": "26",
  "imagen": "Quinta-Feira",
  "contenido": "<hr/><h3>S. Ludgero (bispo, +809)</h3><p>S. LudgeroNascido na Frísia (norte da Holanda) cerca do ano de 743, veio a falecer mais ou menos em 804. Evidenciou desde tenra idade grande aptidão para os estudos. Depois de receber educação elementar no mosteiro que S. Gregório dirigia perto de Utrecht, partiu, em 667, para Iorque, onde durante quatro anos foi discípulo do célebre Alcuíno.  De regresso ao continente, ensinou algum tempo em Utrecht, recebeu a ordenação sacerdotal em Colónia, consagrou vários anos da vida a evangelizar a Frísia, e depois foi passar três anos no Monte Cassino, a fim de se familiarizar com as instituições beneditinas. Aí o encontrou Carlos Magno em 787 e mandou-o para o seu país, a fim de cristianizar os povos que habitavam no delta do Ems.  Ludgero trabalhou também na conversão da Saxónia e da Vestefália. Fundou um mosteiro em Werden, no condado de Mark, outro em Helmstadt e um terceiro em Mimigardefort, que deu mais tarde origem a Münster.  Elevado a bispo desta cidade em 802, Ludgero dedicou-se com toda a energia à formação de clero virtuoso e instruído. Ele próprio dava todos os dias uma aula de Sagrada Escritura, vivia em grande austeridade e distribuía quase todos os rendimentos em obras de caridade. Serviu isto de pretexto para o acusarem a Carlos Magno de delapidar os bens da sua sé e negligenciar a conservação das igrejas. Carlos Magno mandou-o comparecer na corte. Ludgero obedeceu, e estava a rezar o breviário ou liturgia das horas quando um camareiro o avisou de que tinha chegado a sua vez para a audiência. Ludgero respondeu que iria depois de acabar. Quando se apresentou a Carlos Magno, este, vexado, disse-lhe: \"Bispo, não é correto da vossa parte fazer-me esperar desta maneira\". —\"Príncipe, respondeu Ludgero, não está Deus infinitamente acima de Vossa Majestade, e não vos obedeço eu colocando o seu serviço acima de tudo, como me recomendastes quando me nomeastes bispo?\" — \"Isso é verdade, respondeu Carlos Magno, e sinto-me satisfeito por verificar que procedeis como eu esperava. Já agora digo-vos mais, que não tomarei a dar crédito aos que interpretam mal vosso procedimento\". Santos de Cada Dia - Editorial A.O. - Braga </p><hr/><h3>S. Bráulio de Saragoça (bispo, +651)</h3><p>São BráulioNa Igreja visigótica da Península Ibérica surgiram homens de grande relevo intelectual e de influência extraordinária. O bispo S. Bráulio de Saragoça não foi um teólogo deslumbrante, mas estimulou a ciência sagrada com sua preocupada investigação, a sua biblioteca extraordinária, a sua cultura multifacetada e erudição vastíssima. Contemporâneo de S. Isidoro de Sevilha, troca com ele cartas de grande amizade, onde se revela o seu interesse pela sabedoria. Pouco se sabe do nascimento e da adolescência deste santo. Quanto conhecemos vem-nos das suas quarenta e três cartas que atravessaram os séculos e pelos documentos de alguns concílios de Toledo, num dos quais, o VI, foi encarregado de responder ao Papa, Honório I, que acusava os bispos da Hispânia de negligência na conversão dos judeus. Era, no entanto, de uma família distinta. O irmão João, seu mestre nas primeiras letras e nas ciências sagradas, foi bispo de Saragoça. Era também seu irmão o presbítero Frunimiano, há notícias de suas irmãs Basila e de Pompónia, esta abadessa de um mosteiro. Depois de ser instruído junto da família, foi para Sevilha, onde pontificava S. Isidoro, - ao tempo, o homem mais sábio da cristandade inteira – e fez-se seu discípulo. Voltou depois para Saragoça e, à morte do irmão, foi escolhido para bispo de Saragoça, em 633. Dirigiu a diocese, com esmero e dedicação, tornando-se um homem influente não apenas na sua grei, mas ainda na comunidade civil.  As honras de que era alvo, porém, não o seduziram. Soube manter-se na esperança dos bens futuros, como escrevera à irmã, na morte de um familiar: “O tempo foge insensivelmente, a morte aproxima-se em segredo, e a nossa cega esperança não vê senão as alegrias da vida. Felizes aqueles cuja alegria é Deus e cujo gozo repousa na bem-aventurança futura”. A verdadeira sabedoria haurida em tantos livros e pergaminhos colecionados com muito cuidado e lidos constantemente até ficar cego, no final da vida, trouxeram-lhe a verdadeira doutrina que ele sempre considerou como caminhada para o Reino celeste. Morreu pelo ano 651.  Fonte: http://www.jornalaguarda.com/ https://diadossantoscatolicos.blogspot.com/2013/03/sao-braulio-de-saragoca.html </p><hr/><h3>Santos Emanuel e companheiros mártires (séc. V?)</h3><p>Parece que estes mártires sofreram na Ásia Menor. O grupo de 43 membros aparece em vários documentos.  À frente aparece Quadrado (ou Codrat) qualificado de bispo, mas sem o nome da sé: o menológio do imperador Basílio apresenta sobre ele alguns pormenores: \"Foi expulso da sua cidade episcopal pelos idólatras locais, recebeu a proibição de ensinar em nome de Jesus Cristo, se ele queria assegurar a vida. Sem fazer caso desta ameaça, continuou o ministério, batizou os catecúmenos, visitou os cristãos detidos nas prisões, e animou-os a manterem-se firmes na fé. Os perseguidores, vindo a ter conhecimento destes factos, apoderaram-se de Quadrado e decapitaram-no depois de variados tormentos\". Emanuel é também chamado Manuel: não há pormenores sobre ele, nem sobre Teodósio. Dos 40 companheiros lê-se este elogio num sinaxário: Eram originários do Oriente: vendo os idólatras chacinarem cristãos todos os dias decidiram morrer também eles por Cristo. Foram apresentar-se ao governador da província e declararam-se cristãos: as testemunhas desta cena ficaram todas pasmadas. O governador, primeiro, mandou-os prender; ao cabo dalguns dias, tentou abalar-lhes a constância. Mas, não o conseguindo, mandou-os suspender a postes. E os algozes receberam ordem para rasgar-lhes os corpos e deitá-los sobre urna cama de espinhos e, por fim, de os decapitar.  Alguns manuscritos acrescentam o nome de Sabino a esta série.  O lugar do suplício ficou desconhecido: julga-se que decorreu no tempo de Diocleciano.  Santos de Cada Dia - Editorial A.O. - Braga</p>"
  },
  {
  "id": "27",
  "imagen": "Sexta-Feira",
  "contenido": "<hr/><h3>Santo Alberto Chmielowski (religioso, fundador, +1916)</h3><p>Santo Alberto ChmielowskiNasceu a 20 de Agosto de 1845, como primogénito de Alberto Chmielowki e de Josefa Borzylawska e foi batizado a 26 desse mês, com o nome de Adão Hilário Bernardo. A família era abastada, detentora de enormes quintas.Aos sete anos, perdeu o pai. A mãe mudou-se para Varsóvia, onde Adão prosseguiu os estudos, primeiro, na escola de cadetes, depois no instituto de agronomia, para melhor se dedicar à sua lavoura.Pelos 18 anos, participou na insurreição contra o domínio do Czar. Foi ferido, na batalha de Melchow e levado prisioneiro. No cárcere, foi-lhe amputada uma das pernas, operação que aguentou com heróica valentia. Volvido um ano, conseguiu fugir clandestinamente e matriculou-se em Paris, numa academia de pintura. Passou à Bélgica e caminhou para o Mónaco, regressando depois a Varsóvia onde completou a formatura em pintura e arquitectura.As suas telas tornaram-no muito popular e conhecido. Entretanto, começou a preocupar-se e a afligir-se com os necessitados e pobres.Em 1880, entrou na Companhia de Jesus cujo noviciado abandonou, atormentado por escrúpulos e achacado por séria enfermidade. Refeito da doença, hospedou-se em Cracóvia, fazendo-se pobre com os pobres, à semelhança de Cristo que de tudo se despojou para enriquecer os outros. Ia distribuindo os haveres ganhos com os trabalhos de pintor notável pelos mais carenciados que reunia nos albergues públicos, onde ele também dormia.Tornado franciscano da Ordem Terceira, vestido com o hábito de burel, prosseguiu na sua caridade para com os indigentes. Como não se sentisse capaz de sozinho socorrer tantos pobres, com a aprovação do bispo de Cracóvia, juntou alguns companheiros e lança, deste modo, os fundamentos de uma nova congregação, os Servos dos Pobres, mudando o seu nome para Alberto, ao fazer os seus votos de pobreza, castidade e obediência.Não escreveu nenhuma Regra, mas o seu exemplo e proceder foram incentivo e modelo inédito de viver à maneira de Cristo.Construiu oficinas várias, para os necessitados poderem ganhar alguma coisa e reconstituírem a vida. Jamais aceitou bens imóveis ou auxílios económicos estáveis. Vivendo em casas do Estado ou da Diocese, limita-se a receber o que lhe iam dando, dia a dia. Nos albergues acolhia todos os infelizes, sem cuidar de saber a sua origem, raça, etnia ou religião.A 15 de Janeiro de 1891, ao reparar nas necessidades de tantas mulheres e raparigas, com a cooperação de Ana Francisca Lubanska e Maria Cunegundes Silokowka, seduzidas pelo seu exemplo, fundou um ramo feminino da sua associação, para que alimentassem as famintas e as acolhessem em abrigos decentes, sobretudo nos casos de epidemias.Com palavras de ânimo e conselhos apropriados, com pregações sobre os desajustamentos sociais, vincando a obrigação de todos, sobretudo os mais favorecidos em riquezas, ajudarem os ignorantes e miseráveis, Santo Alberto não só formava os seus seguidores como suscitava nos ricos um desprendimento que os impulsionava a uma generosa caridade.A 25 de Dezembro de 1916, já com várias comunidades ao serviço dos pobres e com mais de uma centena de discípulos, entregou a sua alma a Deus.</p><hr/><h3>S. João do Egipto (eremita, +374)</h3><p>S. João do EgitoNasceu por volta do ano 305 no Egito. De família pobre, trabalhou como carpinteiro até os 25 anos quando deixou tudo e abraçou a vida de eremita. Adotou como seu guia espiritual um eremita mais velho. Um dia, a fim de pôr à prova sua obediência, este mandou o mais jovem regar um galho seco fincado no chão. E isto ele o fez por mais de um ano. Como se tal não bastasse, pediu-lhe também que movesse um enorme rochedo. São João do Egito tudo cumpriu com solicitude e humildade. Depois da morte do ancião, São João refugiou-se numa montanha na região de Licópolis. Ali construiu três celas que se comunicavam entre si: uma para dormir, outra para as refeições e o trabalho e a última para orações. Viveu ali 40 anos, abençoando o povo que ia à sua procura. São João morreu por volta do ano 374, com 89 anos de idade. É chamado o \"Profeta do Egito\".</p><hr/><h3>Beato José Sebastião Polczar (religioso, bispo, +1924)</h3>"
  },
  {
  "id": "28",
  "imagen": "Sábado",
  "contenido": "<hr/><h3>S. Sisto III (papa, +440)</h3><p>S. Sixto IIIO Papa Sisto III foi eleito em 31 de Julho de 432. Morreu a 18 de Agosto de 440.Mostrou-se conciliador em relação aos nestorianos e velou pela conservação dos direitos da Santa Sé sobre a Ilíria - contra o Imperador do Oriente que queria torná-la dependente de Constantinopla. Restaurou as Basílicas de Santa Maria Maior e de S. Lourenço-fora-de-Muros.Foi autor de várias epístolas.</p><hr/><h3>Santa Gisela (rainha, abadessa, +1065)</h3><p>Por volta do ano 985 nasceu Gisela filha do duque bávaro, Henrique, o Briguento. Era a irmã mais nova de Henrique II, de Bruno (bispo de Augsburgo) e de Brígida(abadessa de Mittelmuenster). O historiador Homann conta  “ … também Gisela quis tomar o véu, quando em 996 os emissários de Geiza da Hungria vieram a Regensburgo e a pediram para esposa para Estêvão, filho de Geiza. O duque bávaro Henrique recebeu com alegria os emissários. Gisela renunciou ao esposo celeste e mudou-se para a corte húngara com o objetivo de multiplicar o povo de Cristo”. Na festa da Assunção, Gisela foi coroada e ungida primeira rainha cristã dos húngaros e com ela o seu marido que, entretanto, se tinha convertido ao cristianismo e que viu como tarefa principal do seu reinado a conversão dos seus súditos . Assim a Hungria foi conquistada para a Igreja de Roma e enquadrada na cultura do oeste europeu. A piedosa rainha teve de fazer grandes sacrifícios. A morte de dois filhos, os casamentos das filhas com estrangeiros, a morte do filho Américo (herdeiro do trono) e posteriormente a morte do marido fez com ficasse exposta e indefesa às mais graves hostilidades da parte dos húngaros nacionalistas pagãos. Confiscaram-lhe os bens, proibiram-lhe corresponder-se com parentes em países estrangeiros, acabando por a prender e maltratar. Depois de vários anos de prisão, foi libertada por Henrique III, em 1042. Gisela voltou para a Baviera e fez-se beneditina no Mosteiro de Niedernburg, perto de Passau que Henrique II elevara à dignidade de abadia principesca em 1010. Não podiam passar desapercebidas as qualidades espirituais e morais desta mulher cheia de prudência e experiência: foi eleita terceira abadessa-princesa, governando a abadia até 7 de maio de 1065, quando morreu, sendo enterrada na capela de Parz da igreja abacial; a laje original ainda se conserva. Logo após sua morte, vieram peregrinos de todos os lados e cresceram as romarias no decurso dos séculos. Extraído do livro: Um santo para cada dia, de Mario Sgarbossa e Luigi Giovannini. https://www.paulus.com.br/portal/santo/bem-aventurada-gisela-rainha-e-abadessa/ </p><hr/><h3>S. Gontrão (rei e confessor, +514)</h3><p>S. GontrãoEra filho do Rei Clotaire e de Santa Clotilde. Foi coroado rei de Orleans e Burgonha em 561, enquanto  seus irmãos Charibert reinavam em Paris e Sigebert em Metz. Em geral a sua vida foi a de um pacificador. Ele protegeu os seus sobrinhos contra as maldades das rainhas Brunehault e Fredegunde. Mas ele tinha períodos de intemperança. Divorciou-se de sua esposa Maercatrude e ordenou a execução do seu medico. Teve depois enorme remorso e lamentou esses pecados pelo resto da sua vida, por si próprio e pela sua nação. Jejuava, orava, chorava e oferecia-se ao Deus a quem tinha ofendido. O seu reinado foi próspero e  ele deu exemplos de como as máximas do Evangelho podiam ser usados efetivamente na política. Foi o protetor dos oprimidos, ajudou os doentes, e cuidou dos parentes de seus súditos.  Abriu a sua fortuna e a da coroa especialmente nos períodos da fome, seca e das pragas. Fez aplicar as leis de maneira justa e estrita, independente da pessoa, mas estava pronto a perdoar ofensas contra ele, incluído duas tentativas de assassinato. Gontrão construiu magníficas igrejas e vários monastérios. São Gregório de Tours relata vários milagres feitos pelo Rei antes e após a sua morte, alguns que ele mesmo testemunhou. Na época de sua morte, em 28 de março de 592, Gontrão havia reinado por 31 anos e imediatamente seus súditos o aclamaram como santo. Ele foi enterrado na igreja de São Marcellus, a qual ele havia construído. Os Huguenots queimaram suas relíquias e espalharam as suas cinzas no século XVI, mas deixaram, em sua fúria, o crânio intocável. Ele está agora em uma caixa de prata na mesma igreja.Na arte litúrgica da Igreja ele é representado como um rei encontrando  um tesouro e dando-o para os pobres. Algumas vezes ele é mostrado com três bolsas de tesouros perto dele, um globo e uma cruz.  Ele é o padroeiro dos divorciados, dos guardiões e dos assassinos arrependidos</p>"
  },
  {
  "id": "29",
  "imagen": "Domingo",
  "contenido": "<hr/><h3>Santo Eustáquio (ou Eustásio) (Bispo)</h3><p>Santo Eustáquio, bispo de NápolesSanto Eustásio de Nápoles viveu, provavelmente, entre os séculos II e III, durante um tempo em que o cristianismo ainda era perseguido pelo Império Romano. Pouco se sabe com precisão sobre a sua vida, mas a tradição preservou a sua memória como um homem de grande fé, zelo apostólico e fidelidade à Igreja nascente. O seu episcopado terá ocorrido num tempo de crescimento do cristianismo na região da Campânia, onde várias comunidades cristãs floresciam apesar das dificuldades e da clandestinidade. Como bispo, Eustásio tinha a missão de fortalecer os fiéis, organizar a vida litúrgica e pastoral, instruir os catecúmenos e manter viva a fé da comunidade. Santo Eustásio é recordado como um bispo corajoso, que governou a Igreja de Nápoles com prudência e firmeza numa época incerta. Embora os documentos históricos sejam escassos, a sua fama de santidade estendeu-se rapidamente. É provável que tenha sofrido perseguições por causa da sua fé ou que tenha protegido a sua comunidade cristã durante os períodos mais hostis do império romano. A tradição e os martirológios antigos não relatam o seu martírio, pelo que se crê que tenha morrido em paz. Ainda assim, a sua fidelidade ao Evangelho num tempo de provação foi suficiente para que a Igreja local o venerasse como santo. O culto a Santo Eustásio difundiu-se na cidade de Nápoles, onde é considerado um dos pilares fundadores da fé local. O seu nome aparece nas antigas listas episcopais da cidade e o seu exemplo foi lembrado por séculos como símbolo de fidelidade pastoral. Na tradição napolitana, os primeiros bispos são venerados como figuras apostólicas, quase como continuadores diretos da missão dos Apóstolos. Eustásio, sendo o sucessor de Santo Aspreno, pertence a essa linhagem de homens santos que, com poucos meios e muita coragem, lançaram as bases da fé cristã numa das mais importantes cidades da península itálica.  https://viacrucis.pt/santo-eustasio-de-napoles-bispo-fiel-e-pastor-da-igreja/  </p><hr/><h3>S. Quirino (bispo e mártir, +309)</h3><hr/><h3>S. Vitorino (bispo e mártir (séc. II))</h3>"
  },
  {
  "id": "30",
  "imagen": "Segunda-Feira",
  "contenido": "<hr/><h3>S. João Clímaco (religioso, +649)</h3><p>S. João ClímacoPouco se sabe sobre a juventude de João Clímaco. Acredita-se que tenha nascido por volta do ano 575, possivelmente na Síria ou Palestina. Desde jovem, sentiu um forte chamamento para a vida religiosa e entrou no Mosteiro de Santa Catarina, no Monte Sinai, um dos centros mais importantes do monaquismo oriental. Ali, recebeu formação espiritual e dedicou-se inteiramente à oração, ao jejum e ao estudo das Escrituras. Após a morte do seu guia espiritual, o monge Martírio, João retirou-se para uma gruta isolada no Monte Sinai, onde viveu como eremita durante quase 40 anos. Nessa solidão, aprofundou a sua vida de contemplação e tornou-se conhecido pela sabedoria espiritual e dons místicos. Muitos monges e peregrinos procuravam-no para receber orientação espiritual. A sua fama de santidade espalhou-se, e o seu conselho era procurado por mosteiros de todo o mundo cristão. Por volta do ano 645, já idoso, foi chamado para ser abade do Mosteiro de Santa Catarina, onde liderou a comunidade com prudência e espírito de caridade. Foi durante esse período que escreveu a sua obra mais famosa: “A Escada do Paraíso” (ou “Escada Espiritual”), um tratado sobre a vida monástica que se tornou um dos textos mais influentes do Cristianismo Oriental. O livro apresenta 30 degraus espirituais, comparando a vida cristã a uma escada que conduz à união com Deus. Entre os temas abordados estão: Renúncia ao mundo e desapego dos bens materiais. Domínio das paixões e prática da humildade.Oração contínua e contemplação de Deus. Amor e obediência como caminho para a perfeição espiritual.  Este texto tornou-se uma referência para monges e leigos que desejam crescer espiritualmente e continua a ser amplamente lido e estudado. Depois de alguns anos como abade, João voltou à solidão e faleceu por volta do ano 649. A sua vida de oração e ascese fez com que fosse rapidamente venerado como santo. São João Clímaco foi um dos maiores místicos e ascetas do Cristianismo Oriental, sendo conhecido sobretudo pela sua obra “A Escada do Paraíso”, um guia espiritual que descreve o caminho da alma até Deus através da oração, renúncia e virtude. A vida monástica exemplar e os escritos influenciaram gerações de monges e continuam a ser uma referência na espiritualidade cristã. É considerado um dos maiores Padres do Deserto e um mestre da vida espiritual. O seu nome, “Clímaco”, significa “da escada”, em referência à sua famosa obra. https://viacrucis.pt/sao-joao-climaco-abade-no-monte-sinai/ Santos de Cada Dia - Editoorial A.O. - Braga </p><hr/><h3>S. Leonardo Murialdo (confessor, +1900)</h3><p>S. Leonardo MurialdoLeonardo Murialdo nasceu em Turim, a 26 de outubro de 1828, sendo o oitavo filho de uma família abastada. Apesar de ter ficado órfão de pai aos quatro anos, recebeu uma educação cristã no colégio dos Scolopi, em Savona.  Ainda jovem, Leonardo Murialdo atravessou uma profunda crise espiritual, que o levou à conversão e à descoberta da sua vocação sacerdotal, tendo começado mais tarde, em Turim, os estudos filosóficos e teológicos. Nesses anos, começou a trabalhar no oratório de Angelo Custode, dirigido pelo seu primo, o teólogo Roberto Murialdo. Graças a esta colaboração toma conhecimento da problemática da juventude de Turim: rapazes de estrada, presos, limpa-chaminés e trabalho infantil. Em 1851 foi ordenado sacerdote. Começou a trabalhar em contacto direto com D. Cafasso e D. Bosco, e deste último, aceita a direção do Oratório San Luigi. Leonardo respira o sistema preventivo, encarna-o e aplica-o em todas as suas futuras obras educativas. Em 1866, aceitou a direção do Colégio Artigianelli em Turim, dedicado ao acolhimento e à formação humana, cristã e profissional dos rapazes pobres e abandonados. Cumpriu inúmeras viagens em Itália, França e Inglaterra para visitar instituições educativas e assistenciais, para aprender, confrontar e melhorar o próprio sistema educativo. Foi um dos promotores da primeira biblioteca popular católica e da União dos Operários Católicos, da qual será, por longos anos, assistente eclesiástico. Em 1873, com a ajuda de alguns colaboradores, fundou a Congregação de San Giuseppe (Giuseppini del Murialdo), que tinha como objetivo apostólico, a educação da juventude, especialmente dos pobres e abandonados. Abre oratórios, escolas profissionais, casas de família para rapazes trabalhadores e colónias agrícolas, aprofunda o seu empenho nas associações leigas, especialmente no campo da formação profissional dos jovens e da boa imprensa. O seu lema era: «Fazer e calar». Leonardo Murialdo era um homem de espírito e oração, contemplativo na ação como D. Bosco. No ano de 1884 foi atingido por diversas crises de broncopneumonia. D. Bosco abençoou e, apesar das provações e transtornos, viveu até 30 de março de 1900. A perda do pai em tenra idade inspirou também Leonardo a ser um pai e guia dos jovens que o Senhor lhe quis confiar. A vida, o estilo e obra ligam-no ao seu amigo e modelo São João Bosco.  https://www.salesianos.pt/biografia/s-leonardo-murialdo/  </p><hr/><h3>S. Pedro Regalato (presbítero, +1456)</h3>"
  },
  {
  "id": "31",
  "imagen": "Terça-Feira",
  "contenido": "<hr/><h3>S. Guido de Pomposa</h3><p>São Guido de Pomposa Nasceu na segunda metade do século X, na cidade de Casamare, próximo de Ravena em Itália, onde cresceu e recebeu educação académica e cristã.  Foi regente do coro da Catedral de Arezzo, o que o tornou conhecido como Guido D’Arezzo. Após concluir os estudos, dirigiu-se para Roma onde ingressou num mosteiro beneditino e recebeu o hábito. Por ser muito rigoroso no cumprimento da regra beneditina e no testemunho da mesma foi enviado pelo seu diretor espiritual para Pomposa. Sendo um modelo tão perfeito de virtudes foi eleito abade da congregação. A sua fama espalhou-se de tal forma, que até o seu pai e irmãos acabaram por o tomar como diretor espiritual e tornaram-se religiosos.  Embora desejasse afastar-se do mundo, o seu trabalho como musicista era necessário para a comunidade cristã. A sua contribuição para a história da música foi enorme ao ter organizado o sistema de notas musicais que é conhecido até os dias de hoje. Com o objetivo de diminuir os erros musicais e facilitar a aprendizagem utilizou um hino em honra a São João Batista a partir do qual criou o sistema musical de notas (dó, ré, mi…). Guido continuou sempre a querer retirar-se para a solidão monástica, mas foi convidado pelo imperador Henrique III para ser seu conselheiro espiritual na viagem a Roma onde viria assumir o papado. Guido cumpriu sua missão junto ao futuro pontífice. No regresso adoeceu gravemente e faleceu na cidade de Parma no dia 31 de março de 1046. O Papa Henrique III levou as relíquias de Guido para a Catedral de Spira que era dedicada a São João Evangelista, mas por orientação do próprio Henrique passou a ser chamada de Catedral de São Guido.  https://coisasdesantos.blogspot.com/2017/03/31-de-marco-sao-guido-de-pomposa.html </p><hr/><h3>Santo Acácio (bispo, +250)</h3><p>Santo AcácioSanto Acácio, cognominado Agatangelo, isto é, bom Anjo, viveu como bispo de Antioquia quando  Décio era imperador romano. Em Antioquia existiam muitos Marcionitas, que abandonaram a religião, quando os católicos guiados pelo bispo, ficaram firmes na fé. O próprio bispo, por motivos de  religião, foi citado perante o tribunal de  Marciano.  Este disse-lhe:  \" Tens  a  felicidade de  viver sob a proteção das leis romanas. Convém, pois, que honres e  veneres os nossos  príncipes, nossos  defensores\". Acácio respondeu-lhe: \"Quem  poderá ter nisso mais interesse que os cristãos, e  por quem o imperador é mais amado, senão por eles? É a  nossa oração constante, que tenha longa  vida aqui no mundo, governe com justiça os povos  e lhe seja conservada a paz; nós rezamos pela  salvação dos soldados  e  de  todas as classes do império\". Marciano:  \"Tudo  isto é muito louvável, mas para dar  ao imperador  uma  prova de submissão,  vem comigo e oferece  o sacrifício aos deuses\".  Acácio: \"Já  te disse  que faço oração ao supremo Deus pelo imperador;  mas criatura nenhuma poderá exigir de nós que sacrifiquemos a outros deuses\".  Marciano interrogou-o : \" Diz-me, pois, a que Deus adoras, para que possamos  acompanhar-te nas tuas orações\".  Acácio:  \"Oxalá o conheças!\" Marciano:  \"Que nome tem ele?\" Acácio: \"É o Deus  de  Abraão, Isaac e Jacob\" Marciano: \"São deuses também?\" Acácio: \"Não são deuses, mas homens a  quem Deus se comunicou. Há um só Deus a quem é devida toda a oração\".  Marciano:  \"Afinal, quem é esse Deus?\"  Acácio:  \"É o Altíssimo, que tem o seu trono sobre Querubins e Serafins\"  Marciano:  \"Que coisa é Serafim? \" Acácio:  \"Um mensageiro do altíssimo e príncipe dos mais distintos da corte  celestial\" .  Marciano: \"Deixa de  contar-nos as tuas  fantasias. Abandona aqueles seres invisíveis e  adora os  deuses  visíveis\". Acácio: \"Diz-me que deuses são\"  Marciano: \" É Apolo, o salvador dos homens, que nos defende contra  a peste e a fome, que ilumina e governa o mundo\"  Acácio: \"Eu adorar a Apolo, que não pode  salvar-se a  si mesmo;a Apolo, cujas paixões inconfessáveis  são conhecidas por  Dafne e Narciso; a Apolo que, como um companheiro de Neptuno, trabalhou como pedreiro, para ganhar pão;  eu adorar  a Apolo?  Pelo  mesmo motivo podia queimar incenso a  Esculápio, vítima  do assassino  Júpiter, à lúbrica Vénus e  a  outros aventureiros do vosso culto. Isto eu nunca farei, embora me custe a vida . Como poderia adorar divindades, cuja imitação é uma vergonha e  cujos imitadores são punidos pela lei?\" Marciano:  \"Sei que vós cristãos, injuriais os nossos  deuses. Por isso eu te ordeno que me acompanhes  ao banquete, que será dado em homenagem a  Júpiter e Juno\" Acácio: \" Poderia eu adorar um homem, cujo túmulo ainda existe  na ilha de Creta?  Por acaso ressuscitou?\" Marciano: \"Basta de palavras:  escolhe entre o sacrifício ou a morte\"  Acácio: \"Esta é a linguagem dos saltadores na Dalmácia:  a bolsa ou a vida!  Nada. Nada receio;  se fosse eu um adúltero, salteador ou ladrão, eu mesmo me julgaria; se, porém,  me condenam por ter adorado o Deus vivo e  verdadeiro,  a  injustiça  está do lado do juiz\". Marciano: \"Tenho ordem de obrigar-te ao sacrifício ou punir a tua desobediência\"  Acácio:  \"Ordem  minha é não negar a  Deus; devo obedecer ao Deus poderoso e eterno que disse  que negará perante seu Pai àquele  que O  negar diante dos homens\"  Marciano: \"Estás confessando o erro da tua seita, em dizer que Deus tem um filho\". Acácio: \"Sem dúvida, que tem\".  Marciano:  \"Quem é este Filho de Deus?\"  Acácio: \"A palavra da  verdade e  da graça\".  Marciano: \"Este é seu nome?\" Acácio:  \"Não me perguntes pelo seu nome, mas quem era\"  Marciano: \" Qual é pois  seu nome?\"  Acácio: \" Jesus Cristo\". Marciano: \"De que esposa teve Deus  este filho?\" Acácio:  \"Deus  tem seu filho, não de maneira humana, gerado de mulher;  pois o primeiro homem foi criado por suas mãos. Do barro da  terra formou  o corpo  humano e deu-lhe um  espírito. O Filho de Deus, o Verbo da Verdade, saiu do coração de  Deus,  como está escrito:  meu coração produziu boa palavra\". (S. 44,1).Marciano insistiu que sacrificasse  aos deuses e  imitasse os exemplos  dos Montanitas, dando assim um bom exemplo de obediência. Acácio, porém, respondeu: \" O povo obedece a Deus e não a mim\" Marciano:  \"Dize-me os nomes daqueles  que compõem o teu povo\"  Acácio:  \"Estão escritos no livro da  vida\"  Marciano:  \"Onde estão os feiticeiros teus  companheiros e  pregadores  de nova doutrina?\"  Acácio:  \"Ninguém condena a feitiçaria mais do que nós a condenamos\"  Marciano: \"Esta nova religião, que introduzís, é  feitiçaria\" Acácio:  \"É feitiçaria  atirar ao chão ídolos feitos por mão humana? Nós só tememos aquele, que é Senhor do Universo, que nos ama como um Pai, que como Pastor misericordioso, nos salvou da morte e do inferno\". Marciano: \"Dize-me os nomes que te pedi, se quiseres  poupar-te aos tormentos\".  Acácio: \"Aqui estou diante do tribunal. Desejas  saber o meu nome  e  dos meus companheiros. Como vencerás os outros, se eu sozinho te envergonho?  Pois seja feita a tua vontade. Eu me chamo Acácio, ou Agatangelo, e com este nome sou mais conhecido. Meus companheiros são Piso, bispo de Tróia e o sacerdote Menandro. Agora faze o que entenderes\" Marciano: \"Hás de ficar preso, até que o imperador tenha tomado conhecimento do teu processo\". Décio  ficou comovido  pela leitura das atas  e concedeu a Acácio plena liberdade  no exercício da religião. Ignora-se a data da  morte do Santo. Os gregos, egípcios e  todas as Igrejas do Oriente celebram a sua festa no dia 31 de março.  https://www.saiamodesta.com.br/santo/santo-acacio </p><hr/><h3>Santo Amós (profeta)</h3><p>Amós, profetaAmós era um pastor de ovelhas e um cultivador de sicómoros de Técua, do Reino de Judá, a quem o Senhor chamou para anunciar a Sua Palavra no Reino de Israel.  Era um homem comum, que vivia a sua vida com tranquilidade, quando se sentiu chamado por Deus. Ele mesmo refere: «Eu não era profeta, nem filho de profeta. Era pastor de gado e cultivava sicómoros. Foi o Senhor que me tirou da guarda do rebanho e me disse: “Vai profetizar ao meu povo de Israel.”» Amós ensina-nos algo muito importante: aceitar a vocação a que somos chamados é um imperativo da nossa fé. Amós foi enviado de Judá a Israel para exercer sua atividade profética em Betel, o santuário do rei Jeroboão, onde havia um dos bezerros de ouro. A missão a que estava destinado não era nada fácil: denunciar, no meio do povo, a idolatria, a corrupção, a violência e as injustiças sociais  A segurança política e económica que os reinos de Judá e Israel alcançaram naquela época, favoreceu apenas os comerciantes e a corte; o povo vivia na miséria. Para Amós, essa injustiça social era fruto da pouca importância que o povo escolhido dava aos mandamentos da Aliança e à vivência de uma religiosidade de aparência. Não amar ao próximo era consequência da falta de amor a Deus. Amós, consciente de que as suas palavras lhe trariam inimizades e poderiam até provocar a sua morte, decidiu ser fiel a Deus e anunciou com ousadia ao Povo de Israel os desígnios de Deus. Amós é um modelo para todos os crentes, chamados a construir uma sociedade mais humana, mais justa, mais ecológica, mais solidária, mais fraterna.  https://www.combonianos.pt/alem-mar/artigos/8/1243/amos-profeta-da-ousadia/  </p>"
  }
  ]
}