{
      "data": [
            {"id": "1",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Justyn ()</h3><p>Św. Justyn Św. Justyn, filozof i męczennik (+ ok. 165). Urodził się we Flavia Neapolis (dzisiejszy Nablus w Samarii), w pogańskiej rodzinie. Po upadku Jerozolimy w 70 roku miasto było jednym z ważniejszych centrów kultury greckiej i rzymskiej na terenie Palestyny. Uczęszczał do szkoły filozoficznej. W swoich poszukiwaniach religijnych dociera do Biblii i chrześcijaństwa. W wieku 33 lat przyjmuje chrzest. Staje się gorliwym wyznawcą. Justyn to najważniejszy apologeta chrześcijaństwa w II wieku. Pragnąc wyjaśniać i bronić wiary, udaje się do Rzymu, gdzie zakłada własną szkołę. W tym czasie wydaje dwie apologie - do cesarza i senatu rzymskiego oraz \"Dialog z Żydem Trytonem\". Podczas prześladowań chrześcijan za czasów Marka Aureliusza zostaje aresztowany i z wyroku sądu ścięty mieczem w 165 roku. W swoich pismach podjął pierwsze próby zbliżenia nauki chrześcijańskiej i filozofii greckiej.</p><hr /><h3>Św. Fortunat (kapłan (+ IV/V w.))</h3><hr /><h3>Św. Enekon (opat (+ ok. 1600))</h3>"},
            {"id": "2",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Bł. Sadok ()</h3><p>Bł. Sadok Bł. Sadok, kapłan, męczennik. Być może był uczniem św. Dominika. Działał na Węgrzech w Lorch. Przeor dominikanów w Zagrzebiu i w Sandomierzu. W zimie 1259/1260? roku, podczas drugiego najazdu Tatarów na Polskę, najeźdźcy podstępem zdobyli Sandomierz. Zginęło wtedy wielu mieszkańców. Część z nich wraz z przeorem i 49 dominikanami została wymordowana w kościele św. Jakuba, dokąd się schroniła. Kult bł. Sadoka i jego towarzyszy został zatwierdzony w 1807 roku.W IKONOGRAFII bł. Sadok przedstawiany jest z towarzyszami w dominikańskich habitach, czyta im z otwartej księgi; niekiedy ukazywany jest w scenie męczeństwa przeszywany strzałami.</p><hr /><h3>Św. Marcelin i Św. Piotr ()</h3><p>Św. Marcelin i św. Piotr Św. Marcelin i św. Piotr, męczennicy (+299/304?). Marceli był kapłanem, Piotr miał święcenia mniejsze - egzorcysty. Ponieśli śmierć w Rzymie podczas prześladowań za czasów Dioklecjana. Według św. Damazego papieża - który w napisanym epitafium stwierdza, że dzięki nim został chrześcijaninem - kazano im wykopać grób, potem ścięto i do niego wrzucono. Doznawali wielkiej czci. Ich imiona zostały włączone do kanonu Mszy św. Nad ich grobem przy Via Labicana wzniesiono bazylikę.W IKONOGRAFII św. Marceli przedstawiany jest w ornacie, św. Piotr w tunice. Ich atrybutami są: kielich i hostia, księga, krzyż, miecz, palma, zwój.</p><hr /><h3>Św. Eugeniusz I (papież (+ 657))</h3>"},
            {"id": "3",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Karol Lwanga ()</h3><p>Św. Karol Lwanga Św. Karol Lwanga, męczennik. Do VIII wieku Afryka Północna wydała wielu świętych. Afryka Czarna Środkowa i Południowa zetknęła się z Kościołem w połowie XIX wieku. Do Ugandy chrześcijaństwo dotarło w latach dziewięćdziesiątych. W 1879 przybyli tam \"biali ojcowie\", którzy spotkali się z przychylnością mieszkańców. Jednak w kilka lat później razem z anglikańskimi misjonarzami byli zmuszeni przez króla Mtera do opuszczenia kraju. Kiedy po jego śmierci wstąpił na tron Mwanga, rozpoczęło się krwawe prześladowanie chrześcijan. Ofiarą padli neofici katoliccy, awśród nich dworzanie króla. 3 czerwca 1886 roku w Rubaga spalono owiniętego w trzcinową matę Karola Lwanga wodza plemienia Nagweya, który był przełożonym królewskich paziów. Miał 25 lat. W tym dniu razem z nim poniosło śmierć 12 towarzyszy. W 1920 roku beatyfikował ich Benedykt XV. Kanonizował Paweł VI (1964). Św. Karol jest patronem młodzieży i Akcji Katolickiej w Afryce.</p><hr /><h3>Św. Dawin (+ 1051) ()</h3><hr /><h3>Św. Lifard (kapłan (+ VI w.))</h3>"},
            {"id": "4",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Franciszek Caracciolo ()</h3><p>Św. Franciszek Caracciolo Św. Franciszek Caracciolo, kapłan, zakonnik. Urodził się 13 października 1563 roku w Villa Sancta Maria (królestwo Neapolu). Pochodził ze znakomitej rodziny. Studiował teologię na uniwersytecie w Neapolu. Po przyjęciu święceń kapłańskich w 1587 roku podjął pracę duszpasterską wśród więźniów i galerników. Następnie razem z genueńczykiem Janem Adorno zakłada nowy zakon opiekujący się biednymi, chorymi i więźniami, Kanoników Regularnych Mniejszych. Mając 26 lat składa śluby i w miejsce dotychczasowego: Askaniusz, przyjmuje nowe imię zakonne Franciszek. W 1591 roku zostaje generałem zakonu. Zakłada domy zakonu we Włoszech i Hiszpanii. Odznaczał się gorliwością, umartwieniem oraz nabożeństwem do Najświętszego Sakramentu. Po kilku latach złożył urząd. Umarł, pielgrzymując do sanktuarium Matki Bożej w Loreto, 4 czerwca 1608 roku w Anconie. Pochowano go w kościele Matki Bożej Większej w Neapolu. Beatyfikowany w 1769 roku, kanonizowany w 1807. Jest patronem tego miasta.</p><hr /><h3>Św. Klateusz (biskup Brescii, męczennik (+ poł. I w.))</h3><hr /><h3>Św. Metrofanes (biskup (+ ok. 325))</h3>"},
            {"id": "5",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Bonifacy ()</h3><p>Św. Bonifacy Św. Bonifacy Winfryd, mnich, biskup, męczennik. Urodził się około 673 roku w królestwie Wessex. Benedyktyn w Exeter. Przyjął święcenia kapłańskie w wieku 30 lat. W roku 719 udał się na misje do Fryzji. Trzy lata później otrzymał sakrę biskupią z rąk papieża Grzegorza VII. W 732 został arcybiskupem misyjnym, w sześć lat później legatem papieskim na Frankonię i Niemcy. Założył biskupstwa w Bawarii, Almanii, Hesji, Turyngii. Mając 80 lat, powtórnie udał się na misje do Fryzji. 5 czerwca 754 roku wraz z 54 towarzyszami został zamordowany w Dokkum (teren dzisiejszej Holandii). Ciało Świętego sprowadzono do Fuldy, gdzie spoczywa do dzisiejszego dnia. Św. Bonifacy jest patronem Niemiec, diecezji w Fuldzie, Erfurcie, Moguncji, archidiecezji warmińskiej, łomżyńskiej, także kasjerów, krawców, księgarzy, piwowarów.W IKONOGRAFII św. Bonifacy jest przedstawiany w biskupim stroju - w ornacie, paliuszu, mitrze lub jako benedyktyński mnich. Jego atrybutami są: kruk, lis, krzyż z podwójnym ramieniem - symbolizujący legata papieskiego, księga Ewangelii przebita mieczem (taką bowiem znaleziono przy nim po męczeńskiej śmierci).</p><hr /><h3>Św. Sanchez (męczennik (+ 851))</h3><hr /><h3>Bł. Jakub Salomoniusz (zakonnik (+ 1314))</h3>"},
            {"id": "6",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Norbert ()</h3><p>Św. Norbert Św. Norbert, biskup, urodził się około 1080 roku w Nadrenii. Był subdiakonem i kanonikiem w Xanten. Przebywając na dworze arcybiskupa Kolonii Fryderyka II i cesarza Henryka V, prowadził życie świeckie. W 1115 roku podczas burzy omal nie zginął od pioruna. Wydarzenie to spowodowało zmianę jego życia. Wstąpił do benedyktynów podejmując pokutę. Wyrzekł się godności i majątków kościelnych. Po przyjęciu święceń kapłańskich zaczął pracować jako wędrowny kaznodzieja. W 1120 roku założył zakon według reguły św. Augustyna w Prémontré (norbertanów). Od 1126 roku był arcybiskupem Moguncji, gdzie pracował nad odnową Kościoła. Wypełniał także obowiązki kanclerza Rzeszy. Zasadniczość i surowość biskupa Norberta stały się powodem rozruchów, a w konsekwencji opuszczenia przez niego miasta. \"Na tle gorliwej i owocnej pracy dla Kościoła cieniem kładzie się jego stosunek do Polski\" pisze Henryk Fros SJ. Wychowany w ideologii świętego cesarstwa rzymskiego, z którym tak łatwo utożsamiano dobro Kościoła, wysuwał roszczenia jurysdykcyjne wobec diecezji polskich, nie uznając metropolii gnieźnieńskiej. Umarł 6 czerwca 1134 roku. Kanonizowany w 1582 roku. Jest patronem Pragi, zakonu norbertanów, sióstr norbertynek oraz wszystkich wspólnot jego imienia.W IKONOGRAFII ukazywany jest św. Norbert w stroju biskupim, w mitrze, z krzyżem w dłoni. Jego atrybutami m. in. są: anioł z mitrą, diabeł u stóp, gałązka palmy, kielich, model kościoła, monstrancja, pająk.</p><hr /><h3>Bł. Maria Karłowska (zakonnica)</h3><p>Bł. Maria Karłowska, zakonnicaUrodzona 4 września 1865 roku w Słupówce, dziś Karłowo koło Kcyni, już w młodości zafascynowała się dobrocią, miłością i miłosierdziem Dobrego Pasterza dla grzeszników. Jak On, starała się mieć oczy i serce otwarte na człowieka, szczególnie na biednych, głodnych, chorych i opuszczonych.Jesienią 1892 roku podczas swych dobroczynnych wędrówek po zaniedbanych dzielnicach Poznania spotkała kobietę dotkniętą największą nędzą, dla której pozostał tylko margines społeczny – młodą poznańską prostytutkę, podlegającą kontroli policji obyczajowej. Tak zaczęło się „nietypowe” i „szokujące” apostolstwo Marii Karłowskiej. Podjęła śmiałą decyzję: ratowania dziewcząt, które uległy pokusie ciała i świata i zagubiły się w niemoralności. Pierwsze miejsca apostołowania Marii to: tajny dom publiczny, zaułki ulic, bramy kamienic, cmentarz. Dotarła także do szpitalnego oddziału dla kobiet wenerycznie chorych. Zachęcała spotkane kobiety i dziewczęta do porzucenia grzesznego życia i przygotowywała je do przyjęcia Sakramentów świętych. Promieniowała z Niej niezwykła moc. Zdarzało się, że dziewczynę wchodzącą do domu publicznego zatrzymywała zdecydowanymi słowami: \"Nie wolno! Ty należysz do Boga!\" (KKJ). I rzecz dziwna: ta szła za Marią i przyłączała się do grona „jej dziewcząt”. Jednak brak było odpowiedniego domu dla podopiecznych, brak środków utrzymania, brak warunków potrzebnych im do odejścia od dotychczasowego życia. Lecz Marię ożywiała niezachwiana ufność w Opatrzność Bożą i nadzieja, że \"Bóg da nam wszystko, czego się spodziewamy\" (ZS). I nie zawiodła się. Zawsze pogodna, rozmiłowana w Bogu i kochająca człowieka takim, jakim jest, z całą nędzą jego grzechu, wierzyła, że \"dusza ludzka ma większe znaczenie, jak cały świat\" (DP). Dlatego oddała się całkowicie dziełu, które uznała jako Wolę Bożą. Dzięki temu szybko pozyskała dla swego apostolatu odważne pomocnice: najpierw świecką wolontariuszkę - w jej mieszkaniu przyjmowała pierwsze podopieczne, a wkrótce potem osoby, które, podobnie jak Ona, gotowe były zrezygnować ze swych perspektyw życiowych dla ratowania zagubionych dusz. W roku 1894 utworzyła ze swych pomocnic Zgromadzenie Sióstr Pasterek od Opatrzności Bożej. Siostry przy składaniu profesji zakonnej dodawały - i czynią to do tej pory – przyrzeczenie poświęcenia się dla nawrócenia grzeszników. Jest ono rozpoznawalnym obliczem charyzmatu pasterek. Matka jednoznacznie nakazała siostrom: „Naszym powołaniem i poświęceniem niech będzie na zawsze praca dla dusz dotkniętych trądem grzechowym” (DP). Mając do pomocy siostry, Matka Maria otwierała nowe Domy Dobrego Pasterza, czyli zakłady wychowawczo-resocjalizacyjne dla dziewcząt i kobiet „z ulicy”. Zaopatrywała je w odpowiednio przygotowane warsztaty rękodzielnicze, tworzyła ogrody, uznając pracę jako jeden ze sposobów rehabilitacji człowieka. Przekonała się, że „gdy dziewczyna nauczy się pracy – zacznie się modlić, a gdy będzie się modlić – nawróci się” (KKJ).Mimo licznych trudności, Matka Karłowska otworzyła 9 domów, w tym dwa szpitale dla kobiet wenerycznie chorych, bo była przekonana, że „warto zbudować dom choćby na jedną noc, aby w nim chociaż jedną duszę uchronić od grzechu śmiertelnego” i że \"warto być pasterką, aby choć jednej duszy dopomóc do zbawienia”(LMK). „Nie ma bowiem ofiary milszej Bogu, jak gorliwość o zbawienie dusz!\" (DP). Wszystkich uderzał zapał Matki Marii i Jej całkowite oddanie się sprawie, wypływające z wiary w Pana Boga i w dobro tkwiące w każdym człowieku. Siłą Matki było bezgraniczne zaufanie Opatrzności Bożej modlitwa: trwanie przed Najświętszym Sakramentem i pod Krzyżem, u stóp którego – jak uważała – zrodziło się jej zgromadzenie zakonne. Pozostawiła mu opracowane przez siebie Konstytucje i Dyrektorium, podręczniki zakonne, ascetyczne, apostolskie i praktyczne oraz dużą ilość listów, poprzez które kształtowała i nadal kształtuje duchowość zgromadzenia. Matka Maria zmarła w opinii świętości 24 marca 1935 roku w Pniewitem na Pomorzu. „Kurier Warszawski” z 27.04.1935 r. pisał, że Maria Karłowska „była gwiazdą na horyzoncie polskiego miłosierdzia. Jedną z tych, co zapalane bywają ręką Wszechmocnego po to, aby ludzie nie wierzyli w wieczne trwanie ciemności i mieli odwagę żyć do rana”. Beatifikowana 6 czerwca 1997 przez Jana Pawła II</p><hr /><h3>Św. Klaudiusz (opat, biskup (+ 703))</h3>"},
            {"id": "7",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Robert ()</h3><p>Św. Robert Św. Robert, opat. Urodził się w końcu XI wieku w Anglii. Studiował w Paryżu. Po przyjęciu święceń kapłańskich wstąpił do benedyktynów, a następnie w 1135 roku przeszedł do cystersów w opactwie Fountains. W trzy lata później założył nowe opactwo w Newminster, z którego powstało kilkanaście innych. Opat Robert był człowiekiem pokuty i wielkiej modlitwy. Odmawiał codziennie cały psałterz 150 psalmów. Zmarł 7 czerwca 1159 roku. Święty miał szczególną moc nad złymi duchami. Wyleczył wielu opętanych. W IKONOGRAFII przedstawia się go, gdy trzyma na łańcuchu szatana i poskramia złego ducha wzniesionym krzyżem.</p><hr /><h3>Św. Paweł (biskup Konstantynopola, męczennik (+ ok. 350))</h3><hr /><h3>Bł. Anna od św. Bartłomieja (zakonnica (+ 1626))</h3>"},
            {"id": "8",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Jadwiga ()</h3><p>Św. Jadwiga Św. Jadwiga, królowa, urodziła się 18 lutego 1374 roku jako córka Ludwika, króla Węgier i Polski, oraz Elżbiety Bośniackiej. Po ojcu odziedziczyła tron Polski. W wieku 10 lat została koronowana 16 października 1384 roku. Ze względów dynastycznych w wieku 4 lat została zaręczona z Wilhelmem, synem cesarza Leopolda. Ustalenia te anulowano. Jednak Wilhelm pojawił się w Krakowie, pragnąc poślubić Jadwigę. Mimo życzliwości i uczucia, jakim darzyła go młodziutka królowa, musiał jednak opuścić Kraków. W związku z zaistniałą sytuacją polityczną, a także wobec dalekosiężnych planów polskich rozważano możliwość unii Polski z Litwą. Stała się ona faktem dzięki małżeństwu królowej Jadwigi z Władysławem Jagiełłą, wielkim księciem Litwy. Ceremonia zaślubin, poprzedzona chrztem Jagiełły (15 lutego), odbyła się w katedrze królewskiej 18 lutego 1386 roku. Jadwiga miała wtedy 12 lat, a Jagiełło 35. Królowa stała się sprawczynią i uczestniczką chrystianizacji Litwy. Biorąc czynny udział w rządzeniu państwem, prowadziła głębokie życie religijne. Wojciech Jastrzębiec, arcybiskup gnieźnieński, który przez pewien czas był kanclerzem królowej, zapisał: \"Z doświadczenia wiemy, że spełniała przeróżne uczynki miłosierdzia, cierpliwości, postów, czuwań oraz innych niezliczonych dzieł pobożnych.\" Poprzez akt fundacyjny i testamentalny zapis na rzecz Akademii Krakowskiej uchodzi za współzałożycielkę Uniwersytetu Jagiellońskiego. Zmarła, wkrótce po połogu, 17 lipca 1399 roku w Krakowie. 8 czerwca 1979 roku w katedrze na Wawelu Jan Paweł II odprawił po raz pierwszy Mszę św. ku czci błogosławionej królowej Jadwigi, wynosząc ją tym samym na ołtarze. Kanonizował ją w 1997 roku. \"Przy budowie kościoła NMP na Piasku, który istnieje do dziś, królowa Jadwiga sama doglądała robót. Pewnego dnia jej czujne oko dojrzało kamieniarza, który był bardzo smutny. Kiedy zapytała o powód, odpowiedział, że w domu zostawił ciężko chorą żonę, boi się, że go zostawi z drobnymi dziećmi, a nie ma pieniędzy na lekarza. Królowa, nie namyślając się, oderwała ze swego bucika złotą klamrę, wysadzaną drogimi kamieniami, i oddalają robotnikowi, aby zapłacił lekarza. Nie zauważyła tylko, że stopę położyła na kamieniu oblanym wapnem. Odbity ślad bucika wdzięczny kamieniarz obkuł dokoła i wraz z kamieniem wmurował w zewnętrzną ścianę świątyni. Do dzisiaj można go oglądać.\" Wincenty Zaleski, \"Święci na każdy dzień\" W IKONOGRAFII Jadwiga przedstawiana jest w stroju królewskim. Jej atrybutem są buciki.</p><hr /><h3>Św. Seweryn (biskup (+ VI w.))</h3><hr /><h3>Św. Klodulf (biskup Metz (+ ok. 660))</h3>"},
            {"id": "9",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Efrem ()</h3><p>Św. EfremŚwięty Efrem, diakon, doktor Kościoła, urodził się około 306 roku w Nisibis (Mezopotamia). Jako nauczyciel przyjął święcenia diakonatu. Gdy w roku 363 miasto zdobyli Persowie, wyemigrował do Edessy. Był wybitnym egzegetą, kaznodzieją. Jego spuścizna literacka - pieśni, poematy, hymny, komentarze - wskazująca na rozległą kulturę teologiczną, jest ogromna. W wielu tekstach wyraża przywiązanie i cześć do Matki Bożej. Nazwano go \"harfą Ducha Świętego\". Z utworów pełnych żarliwości i poetyckiego natchnienia wyłania się osobowość wrażliwa, ciepła, o urzekającej pobożności. Jest największym poetą syryjskim, jednym z największych poetów chrześcijańskich. Zmarł 9 czerwca 373 roku. Jest patronem Asturii. W IKONOGRAFII św. Efrem przedstawiany jest w stroju mnicha lub diakona. Jego atrybutem jest księga lub zwój oraz krowa. Rzadko występuje w sztuce religijnej zachodniej.</p><hr /><h3>Bł. Anna Maria Talgi (mężatka (+ 1837))</h3><hr /><h3>Św. Maksymian (biskup Syrakuz (+594))</h3>"},
            {"id": "10",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Bł. Bogumił Piotr II ()</h3><p>Bł. Bogumił Piotr IIBł. Bogumił Piotr II, biskup, urodził się w Rozminie (Wielkopolska). Informacje o Błogosławionym są nikłe. Jest utożsamiany z arcybiskupem Piotrem II, cystersem. W 1167 roku został mianowany arcybiskupem gnieźnieńskim. W trzy lata po nominacji abp Bogumił rezygnuje z urzędu i przenosi się do pustelni koło Dobrowa. Tam prowadzi życie pełne umartwienia i modlitwy. Dobra rodzinne przeznaczył na misje wśród pogańskich Prusów. Umarł 10 czerwca 1183 roku. Jest patronem archidiecezji gnieźnieńskiej, gdańskiej, poznańskiej, wrocławskiej; diecezji włocławskiej. Orędownikiem odbywających rekolekcje i skupienia. Zwracano się do niego o szczęśliwe połowy ryb. W IKONOGRAFII bł. Bogumił przedstawiany jest w pontyfikalnym stroju biskupim z krzyżem w ręku. Czasami ukazywany, gdy przechodzi suchą nogą przez rzekę. Atrybutem jego jest ryba.</p><hr /><h3>Św. Aureliusz (męczennik (+ poł. II w.))</h3><hr /><h3>Św. Censuriusa (biskup Auxerre (+ V w.))</h3>"},
            {"id": "11",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Barnaba Apostoł ()</h3><p>Św. BarnabaŚw. Barnaba, Apostoł (+ ok. 60), pochodził z Cypru. Przyjąwszy chrześcijaństwo całą swoją majętność przekazał Apostołom, co odnotowują Dzieje Apostolskie: Józef, nazwany przez Apostołów Barnabas, to znaczy Syn Pocieszenia, lewita rodem z Cypru, sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp Apostołów (4,36-37). Po raz pierwszy wprowadził św. Pawła do chrześcijańskiej gminy w Jerozolimie. Był człowiekiem dobrym, pełnym Ducha Świętego i wiary (Dz 11,24). Wysłany do Antiochii Syryjskiej, aby kierował i umacniał chrześcijan, odszukał św. Pawła w Tarsie i razem z nim pracował przez rok (42 r.). Był towarzyszem Apostoła Narodów w jego pierwszej podróży misyjnej w Azji Mniejszej (Dz 13,1-14,27). Według tradycji po Soborze Jerozolimskim (Dz 15,2 n) powrócił na Cypr, gdzie prowadził działalność apostolską jako pierwszy biskup i pasterz tej wyspy. Miał działać w Rzymie, Aleksandrii, Mediolanie. Według tradycji, około 60 roku w Salaminie poniósł śmierć męczeńską przez ukamienowanie. Patron Florencji i Mediolanu, w którym według opowieści nauczał. Orędownik podczas kłótni, sporów, smutku oraz burz gradowych.W IKONOGRAFII św. Barnaba przedstawiany jest jako starszy mężczyzna z długą brodą w tunice i płaszczu albo w szatach biskupich, czasami jako kardynał. Jego atrybutami są: ewangeliarz, zwój pergaminu, gałązka oliwna, halabarda, model kościoła.</p><hr /><h3>Św. Rembert (biskup Hamburga (+ 888))</h3><hr /><h3>Św. Feliks i Fortunat (męczennicy (+ 296))</h3>"},
            {"id": "12",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Onufry Wielki ()</h3><p>Św. Onufry WielkiŚw. Onufry Wielki, pustelnik, żył w Egipcie na przełomie IV i V wieku. Po edukacji w klasztorze w Hermopolis przez ponad 60 lat przebywał samotnie na pustyni w pobliżu Tebaidy. Według podania całym jego okryciem były długie włosy i broda sięgająca do kolan. Jest patronem mnichów, dorożkarzy, pielgrzymów, tkaczy. Szczególnie czczony w Kościołach Wschodu. W IKONOGRAFII św. Onufrego przedstawia się z długimi włosami i brodą. Jego atrybutami są: anioł z hostią, czaszka, grota przy źródle, dwa lwy kopiące mu dół, korona, kruk z chlebem w dziobie, krzyż w dłoni; duży, stojący krzyż, łańcuch opasujący go wokół.</p><hr /><h3>Św. Olimpiusz (biskup (+ IV w.))</h3><hr /><h3>Bł. Stefan Bandelli (zakonnik (+ 1450))</h3>"},
            {"id": "13",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Antoni z Padwy ()</h3><p>Św. Antoni z PadwyŚw. Antoni z Padwy, kapłan, doktor Kościoła. Ferdynand Bulonne urodził się w Lizbonie w 1195 roku. W młodym wieku wstąpił do kanoników regularnych w Coimbrze, gdzie na uniwersytecie zdobył gruntowne wykształcenie teologiczne. Przyjął imię Antoni. Później przeszedł do franciszkanów, aby głosić Ewangelię w Afryce. Skierowano go jednak do pracy w Europie. Apostołował jako kaznodzieja ludowy we Włoszech i Francji. Wielki dar wymowy, połączony z ascezą i duchowym żarem, gromadził wokół niego tłumy. Działał na rzecz ubogich i pojednania. Obdarzony wieloma charyzmatami miał dar bilokacji, czytania w ludzkich sumieniach, proroctwa. Wykładał filozofię na uniwersytecie w Bolonii. W 1230 roku przybył do Padwy. Zmarł w tym mieście 13 czerwca 1231 roku. W niespełna rok później został kanonizowany przez Grzegorza IX. Pozostawił po sobie dorobek pisarski, m.in. zbiór kazań \"Sermones\". W 1946 roku Pius XII ogłosił go doktorem Kościoła. Jest patronem zakonów: franciszkanów, antoninek oraz wielu bractw; Padwy, Lizbony, Padeborn, Splitu; dzieci, górników, małżeństw, narzeczonych, położnic, ubogich, podróżnych, ludzi i rzeczy zaginionych. Na miejscu grobu II Sancto św. Antoniego wznosi się potężna bazylika, jedno z najbardziej popularnych sanktuariów w Europie. Przeprowadzone w 1981 roku badania szczątków Świętego ustaliły, że miał 190 cm wzrostu, twarz pociągłą, włosy ciemnobrązowe. Na kolanach wykryto cienkie pęknięcia, spowodowane zapewne długim klęczeniem. Widzę. Idziesz po niebie.Popatrz, gdziem się zapodział, Bom zgubił sam siebie. Niech się święci chwała Twoja, Niech się znajdzie zguba moja. Amen. Jan Lechoń, \"Święty Antoni\" W IKONOGRAFII Antoni przedstawiany jest w habicie franciszkańskim; nieraz głosi kazanie, czasami trzyma Dziecię Jezus, które mu się ukazało. Jego atrybutami są: księga, lilia, serce, ogień - symbol gorliwości, bochen chleba, osioł, ryba.</p><hr /><h3>Św. Akwilina (dziewica, męczennica (+ III/IVw.))</h3><hr /><h3>Św. Fandilas (kapłan, mnich, męczennik (+ ok. 852))</h3>"},
            {"id": "14",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Bł. Michał Kozal ()</h3><p>Bł. Michał KozalBł. Michał Kozal, biskup, męczennik (1893-1943). Urodził się w 1893 roku w rodzinie chłopskiej, w Nowym Folwarku pod Krotoszynem. Wyświęcony na kapłana (1918), pracował jako wikariusz, katecheta w Bydgoszczy, ojciec duchowny, a następnie rektor seminarium duchownego w Gnieźnie. 12 czerwca 1939 roku mianowany biskupem pomocniczym we Włocławku. 7 listopada tegoż roku wraz z duchowieństwem został aresztowany przez Niemców i osadzony w więzieniu włocławskim. Następnie internowany w Lądzie nad Wartą. W kwietniu 1941 wywieziony do obozu koncentracyjnego w Dachau. Tam wspomagał towarzyszy niedoli i podtrzymywał ich na duchu. Pielęgnując chorych zachorował na tyfus. Zmarł 26 stycznia 1943 roku zabity śmiercionośnym zastrzykiem. Beatyfikowany przez Jana Pawła II w 1987 roku. W IKONOGRAFII bł. Michał przedstawiany jest w stroju biskupim lub w pasiaku więziennym. Jego atrybutami są: mitra, fioletowy trójkąt i numer obozowy 24 544.</p><hr /><h3>Św. Eteriusz (biskup (+ VII w.))</h3><hr /><h3>Bł. Alojzy Mariia Palazzolo (kapłan, zakonnik (+ 1886))</h3>"},
            {"id": "15",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Bł. Jolanta ()</h3><p>Bł. Jolanta Bł. Jolanta, księżna, wdowa, zakonnica (ok. 1244-1298). Córka węgierskiego króla Beli IV i Marii z cesarskiego rodu Laskarisów. Jako kilkuletnia dziewczynka przybyła do Krakowa na dwór swej siostry, św. Kingi, żony Bolesława Wstydliwego, i tu wychowywała się. Mając 17 lat poślubiła księcia kaliskiego Bolesława Pobożnego. Wzorowa żona i matka trojga dzieci. Swoją postawą wywierała wielki wpływ na otoczenie. Opiekowała się biednymi i chorymi. Wraz z mężem była fundatorką klasztorów i kościołów. Po śmierci męża w 1279 roku wstąpiła wraz z siostrą Kingą do klasztoru klarysek w Starym Sączu. Po śmierci Kingi przeniosła się do klarysek w Gnieźnie. Tam zmarła w opinii świętości. Beatyfikowana przez Leona XII w roku 1827. Jest patronką archidiecezji gnieźnieńskiej oraz miasta Kalisza. W IKONOGRAFII bł. Jolanta przedstawiana jest w habicie klaryski. Czasami klęczy obok św. Kingi.</p><hr /><h3>Św. Hezychiusz (żołnierz, męczennik (+ III w.))</h3><hr /><h3>Św. Germana Cousin (dziewica (+ 1601))</h3>"},
            {"id": "16",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Lutgarda ()</h3><p>Św. Lutgarda Św. Lutgarda, dziewica (1182-1246). Urodziła się w Tongres na terenie Belgii. Mając 18 lat złożyła profesję zakonną u sióstr benedyktynek. W pięć lat później została przeoryszą. Następnie przeniosła się do cystersek. W 1235 roku straciła wzrok. Słynęła z daru uzdrawiania chorych i nawracania grzeszników. Mistyczką. Prekursorka nabożeństwa do Najświętszego Serca Jezusowego. Jej relikwie spoczywają w BassIttre. Jest patronką Belgii. IKONOGRAFIA przedstawia Świętą podczas modlitwy przed Chrystusem Ukrzyżowanym.</p><hr /><h3>Śwśw. Ferreol (kapłan, Ferucjon, diakon, męczennicy (+ ok. 212))</h3><hr /><h3>Św. Tychon (biskup (+ V w.))</h3>"},
            {"id": "17",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Albert Chmielowski ()</h3><p>Św. Albert Św. Albert, zakonnik. Adam Hilary Chmielowski urodził się 17 czerwca 1845 roku w Igołomii pod Krakowem. Uroczystość chrztu \"z wody\" dopełniono w kościele Nawiedzenia Panny Marii na Nowym Mieście w Warszawie. Pochodził z zubożałej rodziny ziemiańskiej. Kiedy miał 8 lat, umarł mu ojciec. W Warszawie skończył gimnazjum. Studia podjął w Instytucie Rolniczo-Leśnym w Puławach. Przerwał je, aby wziąć udział w powstaniu styczniowym. Miał wtedy 17 lat. Ciężko ranny w bitwie, stracił nogę. Wobec groźby zesłania na Sybir zorganizowano mu wyjazd za granicę. Podjął studia malarskie w Paryżu i Monachium. Po ogłoszeniu amnestii w 1865 roku powraca do kraju. W 1880 roku następuje duchowy zwrot w jego życiu. Zostaje tercjarzem franciszkańskim, a w jego artystycznej twórczości dominuje tematyka religijna. Religijne obrazy Adama Chmielowskiego przyniosły mu miano \"polskiego Fra Angelico\". W 1884 roku przenosi się do Krakowa. Tutaj zajmuje się nędzarzami i bezdomnymi, widząc w ich twarzach sponiewierane oblicze Chrystusa. Z myślą o nich założył zgromadzenie braci (1888) i sióstr (1890). Rezygnacja z pędzla była dla niego ciężką ofiarą. Był człowiekiem rozmodlonym, pokutnikiem. Odznaczał się heroiczną miłością bliźniego, dzieląc los z najuboższymi i pragnąc przywrócić im godność. Zmarł w przytułku, który założył dla mężczyzn, 25 grudnia 1916 roku w Krakowie. Jan Paweł II beatyfikował go w 1983 roku, kanonizował w 1989. Jest patronem zakonów albertynek i albertynów, w Polsce artystów plastyków. W IKONOGRAFII św. Albert przedstawiany jest w szarobrązowym płaszczu zakonnym. Ramieniem otacza ubogiego.</p><hr /><h3>Św. Antydiusz (biskup, męczennik (+ ok. 411))</h3><hr /><h3>Św. Montan (żołnierz, męczennik (+ pocz. II w.))</h3>"},
            {"id": "18",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Elżbieta z Schönau ()</h3><p>Św. Elżbieta z Schönau Św. Elżbieta z Schönau, dziewica, zakonnica. Urodziła się około 1129 roku. W młodym wieku wstąpiła do klasztoru benedyktynek w Schönau, niedaleko Bonn. Mistrzyni nowicjatu, przełożona. Przewlekła i dotkliwa choroba uniemożliwiła jej chodzenie. Była obdarzona przeżyciami mistycznymi. Wizje te miały wpływ na mariologię i religijność średniowiecza. Kiedy umierała dnia 18 czerwca 1164 roku, miała 35 lat. Do \"Martyrologium romanum\" wpisał ją Grzegorz XIII (1584).</p><hr /><h3>Św. Eteriusz (męczennik (+ IV w.))</h3><hr /><h3>Św. Klaoger (pustelnik (+ 485))</h3>"},
            {"id": "19",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Romuald z Camaldoli (opat)</h3><p>Św. Romuald z Camaldoli Św. Romuald z Camaldoli, opat. Pochodził z Rawenny, z możnej rodziny diuków Onesti. Miał 20 lat kiedy wstąpił do benedyktynów w Ciasse (972). Po kilku latach, spragniony doskonalszego skupienia, podjął życie pustelnicze. Po powrocie zreformował wiele wspólnot pustelniczych na północy Italii i we Francji. W Camaldoli dał początek kongregacji kamedułów, która prowadzi życie wspólne i pustelnicze. Silną osobowością fascynował wielu współczesnych sobie. Umarł w klasztorze Val di Castro, niedaleko Ankony, 19 czerwca 1027 roku, mając 75 lat. Patron kamedułów. W IKONOGRAFII św. Romuald przedstawiany jest jako stary człowiek w białym, długim habicie kamedulskim. Czasami w stroju opata. A także, jak we śnie widzi tajemniczą drabinę, sięgającą nieba, po której białe postacie jego duchowych synów opuszczają ziemię. Jego atrybutami są: czaszka, otwarta księga, kij podróżny, laska.</p><hr /><h3>Bł. Michalina (wdowa (+ 1356))</h3><hr /><h3>Św. Bonifacy (biskup, męczennik (+ 1009))</h3>"},
            {"id": "20",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Bł. Benigna ()</h3><p>Bł. Benigna Bł. Benigna, dziewica, męczennica. Była mniszką klasztoru cysterskiego w Trzebnicy(?). Zginęła podczas najazdów tatarskich w 1241 roku. Stare przekazy liturgiczne wspomnienie jej śmierci wiążą z dziewictwem bronionym za cenę życia. Jej kult był szczególnie rozwinięty na Kujawach i we Wrocławiu.</p><hr /><h3>Św. Wincenta Geroza (dziewica (+ 1847))</h3><hr /><h3>Św. Sylwer (papież, męczennik (+ 537))</h3>"},
            {"id": "21",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Alojzy Gonzaga ()</h3><p>Św. Alojzy Gonzaga Św. Alojzy Gonzaga, zakonnik, urodził się w roku 1568 koło Mantui. Najstarszy syn margrabiego Ferdynanda di Castiglione. Będąc paziem na dworach w Mantui, Florencji i Madrycie odznaczał się umiłowaniem modlitwy, czystością i umartwieniem. Jako siedemnastoletni młodzieniec wstąpił do zakonu jezuitów w Rzymie, gdzie pogłębił w sobie ducha pokuty, pokory, posłuszeństwa. W 1590 roku ukończył studia teologiczne. Umarł jako kleryk 21 czerwca 1591 roku, zaraziwszy się dżumą przy pielęgnowaniu chorych. Beatyfikowany w roku 1605, kanonizowany w 1726. Jest patronem Mantui oraz młodzieży, zwłaszcza studiującej. W IKONOGRAFII św. Alojzy przedstawiany jest w sutannie jezuickiej, w białej komży z szerokimi rękawami. Jego atrybutami są: czaszka, dziecię Jezus w ramionach, mitra książęca u stóp, krzyż, lilia.</p><hr /><h3>Św. Rajmund (biskup Barbadro (+ 1126))</h3><hr /><h3>Św. Terencjusz (biskup Ikonium, męczennik (+ I w.))</h3>"},
            {"id": "22",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Jan Fisher ()</h3><p>Św. Jan Fisher Św. Jan Fisher, biskup, męczennik (1469-1535). Był studentem, a potem profesorem i kanclerzem uniwersytetu w Cambridge. Wielki humanista. Jako biskup Rochester odznaczał się duchem pokuty oraz gorliwością w obronie wiary katolickiej. Został uwięziony, bowiem odmówił uznania zwierzchnictwa Henryka VIII nad Kościołem w Anglii. W więzieniu mianowany kardynałem przez papieża Pawła III. Ścięty z rozkazu królewskiego. Patron prawników.</p><hr /><h3>Bł. Innocenty V (papież (+ 1276))</h3><hr /><h3>Św. Eberhard (+ 1164) ()</h3>"},
            {"id": "23",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Józef Cafasso ()</h3><p>Św. Józef Cafasso Św. Józef Cafasso, kapłan (1811-1860). Urodził się w Castelnuovo d'Asti w Piemoncie. Po studiach teologicznych w Turynie przyjął święcenia kapłańskie. Miał wtedy 22 lata. Był wykładowcą, a później rektorem Instytutu Teologii Moralnej. Zasłynął jako duchowy przewodnik młodych kapłanów. Przez wiele lat posługiwał jako kapelan więzienny. Żył w skrajnym ubóstwie. Beatyfikowany przez Piusa XI, który nazwał Świętego \"perłą kleru Italii\". Kanonizowany w 1947 roku. Jest patronem więźniów i więzień.</p><hr /><h3>Św. Jan (męczennik (+ poł. IV w.))</h3><hr /><h3>Bł. Piotr z Juilly (+ 1136) ()</h3>"},
            {"id": "24",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Jan Chrzciciel ()</h3><p>Św. Jan Chrzciciel Św. Jan Chrzciciel (+ ok. 32). Urodził się w Judei, według tradycji w Ain Karim, jako syn kapłana Zachariasza i Elżbiety (Łk 1,5-80). Był krewnym Jezusa Chrystusa. W młodym wieku udał się na pustynię, gdzie podjął życie ascety. Na przełomie 28/29 roku nad Jordanem, w pobliżu Jerycha, rozpoczął publiczne nauczanie o nadchodzącym Królestwie Bożym oraz udzielał chrztu pokuty. Wskazał na Jezusa jako oczekiwanego Baranka Bożego (J 1,29 nn) i nazwał Go Mesjaszem (J 1,20-34). Uchodził za proroka, ale Chrystus określił go jako kogoś więcej niż proroka (Mt 11,9 nn), posłańca przed Bogiem. Wystąpił przeciw królowi Herodowi Antypasowi, potępiając jego kazirodcze małżeństwo z Herodiadą, bratową. Został przez niego aresztowany i uwięziony w twierdzy Macherontu (Mt 11,2-6), a następnie ścięty (Mk 6,17-28). Miał wtedy trzydzieści kilka lat. W Janie Chrzcicielu uderza jego świętość, życie pełne ascezy i pokuty, siła charakteru, bezkompromisowość. Był pierwszym świętym czczonym w całym Kościele. Jemu dedykowana jest bazylika rzymska św. Jana na Lateranie, przy której przez prawie 1000 lat mieli swoją siedzibę papieże. Jest patronem Austrii, Francji, Holandii, Malty, Niemiec, Prowansji, Węgier; Akwitanii, Aragonii; archidiecezji warszawskiej i wrocławskiej; Amiens, Awinionu, Bonn, Florencji, Frankfurtu nad Menem, Kolonii, Lipska, Lyonu, Neapolu, Norymbergi, Nysy, Wiednia, Wrocławia; jest patronem wielu zakonów, m. in. joannitów (Kawalerów Maltańskich), mnichów, dziewic, pasterzy i stad, kowali, krawców, kuśnierzy, rymarzy; abstynentów, niezamężnych matek, skazanych na śmierć. Jest orędownikiem podczas gradobicia, w chorobach epilepsji. W IKONOGRAFII św. Jan przedstawiany jest jako dziecko, młodzieniec lub mąż ascetyczny, ubrany w skórę zwierzęcą albo płaszcz z sierści wielbłąda. Jego atrybutami są: Baranek Boży, baranek na ramieniu, na księdze lub u stóp, baranek z kielichem, chłopiec bawiący się z barankiem, głowa na misie, krzyż. W tradycji wschodniej, zwłaszcza w ikonach, ukazywany jest jako zwiastun ze skrzydłami.</p><hr /><h3>Św. Rumold (biskup, męczennik (+ 775))</h3><hr /><h3>Św. Teodulf (biskup (+ 776))</h3>"},
            {"id": "25",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Bł. Dorota z Mątowów ()</h3><p>Bł. Dorota z Mątowów Bł. Dorota z Mątowów, wdowa, urodziła się w 1347 roku w Mątowach Wielkich koło Malborka. Była córką osadników holenderskich. W młodości rodzice wydali ją za gdańskiego płatnerza Adalberta. Dorota urodziła dziewięcioro dzieci. Ośmioro z nich umarło podczas kolejnych epidemii. Będąc gospodynią domu, dążyła do chrześcijańskiej doskonałości. Po śmierci męża udała się do Kwidzyna, siedziby biskupa pomezańskiego, aby korzystać z duchowego kierownictwa teologa Jana. Za jego zgodą zamurowała się w celi przylegającej do prezbiterium katedry, podejmując bezustanną modlitwę i pokutę. Była stygmatyczką. Zmarła 25 czerwca 1394 roku. Bł. Dorota jest patronką Pomorza; kobiet, matek, odlewników. W IKONOGRAFII Błogosławiona przedstawiana jest ze stygmatami. Jej atrybutem wieża, w której poleciła się zamurować.</p><hr /><h3>Św. Prosper (biskup (+ V/VI w.))</h3><hr /><h3>Św. Adelbert (+ 714) ()</h3>"},
            {"id": "26",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Jan i Św. Paweł (męczennicy)</h3><p>Św. Jan i św. Paweł Św. Jan i św. Paweł, męczennicy (+362). Byli braćmi. Zajmowali wysokie stanowiska na dworze Konstantyny, córki cesarza Konstantyna Wielkiego. Wyrażając sprzeciw wobec prześladowań chrześcijan, nie przyjęli zaproszenia przesłanego im przez cesarza Juliana Apostatę. Przymuszeni do złożenia ofiary Jowiszowi, odmówili, za co zostali potajemnie zgładzeni w nocy, w ich własnym domu. Ich imiona wymieniano w kanonie rzymskim Mszy świętej.</p><hr /><h3>Św. Dawid (pustelnik (+ ok. 540))</h3><hr /><h3>Św. Josemaria Escriva de Balaguer (założyciel Opus Dei (+ 1975))</h3>"},
            {"id": "27",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Cyryl Aleksandryjski ()</h3><p>Św. Cyryl Aleksandryjski Św. Cyryl Aleksandryjski, biskup, patriarcha, doktor Kościoła, urodził się w Aleksandrii w 370 roku. Przez jakiś czas przebywał wśród mnichów na pustyni. W 412 roku został biskupem. Popierany przez papieża, skłonił cesarza Teodozjusza II do zwołania soboru, który odbył się w Efezie (431). Podczas obrad Cyryl przyczynił się do zdefiniowana nauki katolickiej, iż dwie natury: boska i ludzka, są złączone w jednej osobie Jezusa Chrystusa, oraz do ogłoszenia dogmatu, że Najświętsza Maryja Panna jest prawdziwą Matką Boga (Theotokos). Św. Cyryl zmarł 27 czerwca 444 roku. Pozostawił po sobie obfitą spuściznę teologiczną. Leon XIII ogłosił go doktorem Kościoła. W IKONOGRAFII św. Cyryl ukazywany jest w stroju biskupim rytu bizantyjskiego z charakterystycznym kapturem zdobionym krzyżykami, a także w scenie, gdy Matka Boża ukazuje się Świętemu. Atrybutem gołąb na ramieniu, czasami kodeks.</p><hr /><h3>Św. Anekt (męczennik (+ III/IV w.))</h3><hr /><h3>Św. Sampson (kapłan (+ 560))</h3>"},
            {"id": "28",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Ireneusz ()</h3><p>Św. IreneuszŚw. Ireneusz, biskup, męczennik, urodził się w Smyrnie około 130 roku. Był uczniem tamtejszego biskupa, św. Polikarpa - ucznia św. Jana Apostoła. Apostołował w Galii. Stamtąd w 177 roku został wysłany przez chrześcijan do papieża Eleuteriusza z misją. Po powrocie do Lugdunum (Lyon) Ireneusza wybrano na stolicę biskupią, na miejsce umęczonego biskupa Potyna. Jako wybitny teolog zwalczał w swoich pismach gnostyków, wykazując, że tylko Kościół przechował wiernie tradycję otrzymaną od Apostołów. Poniósł śmierć męczeńską w Lyonie w 202 roku. Jest patronem diecezji w Lyonie. W IKONOGRAFII jest przedstawiany w stroju biskupa rytu rzymskiego z mitrą i pastorałem.</p><hr /><h3>Św. Argymir (męczennik w Kordobie (+ 856))</h3><hr /><h3>Św. Paweł I (papież (+ 767))</h3>"},
            {"id": "29",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Śwśw. Apostołowie Piotr i Paweł ()</h3><p>Święci Apostołowie Piotr i Paweł Św. Piotr, Apostoł (+ 67). Syn rybaka Jony z Betsaidy Galilejskiej. Nosił imię Szymon. Mieszkał w Kafarnaum. Chrystus powołał go wraz z jego bratem, Andrzejem, na swojego ucznia. W ewangelicznej relacji o ustanowieniu grona Dwunastu otrzymał od Jezusa nowe imię - Piotr. Należał do Jego najbliższego grona. Obecny podczas przemienienia na górze Tabor; składa wyznanie, że Jezus jest Mesjaszem, Synem Boga (Mt 16,16 nn); kroczy po wodzie ku Jezusowi; jest przy Nim w Ogrójcu; podczas aresztowania Mistrza broni Go, atakując sługę arcykapłana (J 18,10). Po zmartwychwstaniu Chrystus ukazuje się Piotrowi, przekazując mu władzę pasterską (J 21,15-17). Po Zesłaniu Ducha Świętego wygłasza mowę misyjną do Żydów, stając na czele uczniów i wyznawców Chrystusa. Duszpasterską działalność prowadzi poza Jerozolimą - w Samarii, Liddzie, Jaffie, Cezarei Nadmorskiej. Wędruje do Antiochii, następnie do Azji Mniejszej, a potem do Rzymu. Tutaj zakłada gminę chrześcijańską i zostaje jej pierwszym biskupem. Po śmierci Heroda (+44) wrócił do Jerozolimy. W roku 48/49 przewodniczy Soborowi Jerozolimskiemu, po czym wraca do Rzymu. Ewangelie ukazują jego szczególną pozycję w gronie apostołów. Pisma Nowego Testamentu wymieniają go 150 razy. Podczas prześladowania chrześcijan przez Nerona w latach 64-67 św. Piotr zostaje aresztowany i ukrzyżowany głową w dół. Jest autorem dwóch listów należących do Nowego Testamentu. Nad jego grobem wzniesiono w 320 roku kościół, który ostateczną formę przybrał w postaci bazyliki Watykańskiej. Św. Piotr, pierwszy papież, jest patronem m. in. diecezji w Rzymie, Berlinie, Lozannie; miast: Awinionu, Biecza, Duszników Zdroju, Frankfurtu nad Menem, Genewy, Hamburga, Nantes, Poznania, Rygi, Rzymu, Trzebnicy; a także blacharzy, budowniczych mostów, kowali, kamieniarzy, marynarzy, rybaków, zegarmistrzów. Wzywany jako orędownik podczas epilepsji, gorączki, febry, ukąszenia przez węże. W IKONOGRAFII św. Piotr ukazywany jest w stroju apostoła, jako biskup lub papież w pontyfikalnych szatach. Od IV w. (medalion z brązu - Watykan, mozaika w S. Clemente) ustalił się typ ikonograficzny św. Piotra - szerokie rysy twarzy, łysina lub lok nad czołem, krótka, gęsta broda. Od XII wieku przedstawiany jest jako siedzący na tronie. Atrybutami Księcia Apostołów są: anioł, kajdany, dwa klucze symbolizujące klucze Królestwa Bożego, kogut, odwrócony krzyż, księga, łódź, zwój, pastorał, ryba, sieci, skata - stanowiące aluzje do wydarzeń w jego życiu, tiara w rękach. Św. Paweł, Apostoł (+67). Apostoł Narodów. Autor 13 listów do gmin chrześcijańskich, włączonych do ksiąg Nowego Testamentu. Książę mistyków. Szaweł urodził się w Tarsie około 5-10 roku po Chrystusie. Pochodził z żydowskiej rodziny silnie przywiązanej do tradycji. Byli niewolnikami, którzy zostali wyzwoleni. Szaweł odziedziczył po nich obywatelstwo rzymskie. Uczył się rzemiosła - tkania płótna namiotowego. Później przybył do Jerozolimy, aby studiować Torę. Być może był uczniem Gamaliela. Gorliwość w strzeżeniu tradycji religijnej sprawiła, że mając około 25 lat stał się zdecydowanym przeciwnikiem i prześladowcą Kościoła. Uczestniczył jako świadek w kamienowaniu św. Szczepana. Około 35 roku z własnej woli udał się z listami polecającymi do Damaszku (Dz 9,1 n; Gal. 1,15-16), aby tam ścigać chrześcijan. U bram miasta \"olśniła go nagle światłość z nieba. A gdy upadł na ziemię, usłyszał głos: - - powiedział. A On: \" (Dz 9,3-6). Po nawróceniu nagłym, niespodziewanym i cudownym przyjął chrzest i zmienił imię na Paweł. Po trzech latach pobytu w Damaszku oraz krótkim pobycie w Jerozolimie odbył trzy misyjne podróże: pierwszą - w latach 44-49: Cypr - Galacja, razem z Barnabą i Markiem; drugą w latach 50-53: Filippi - Tesaloniki - Berea - Achaia - Korynt, razem z Tymoteuszem i Sylasem; trzecią w latach 53-58: Efez - Macedonia - Korynt - Jerozolima. W Palestynie został aresztowany, przesłuchiwany przez prokuratorów Feliksa i Festusa. Dwa lata przebywał w więzieniu w Cezarei. Gdy odwołał się do cesarza, został deportowany drogą morską do Rzymu. Dwa lata przebywał w więzieniu o dość łagodnym regulaminie. Uwolniony, udał się do Efezu, Hiszpanii (?) i na Kretę. Tam aresztowano go po raz drugi (64 r.). W Rzymie oczekiwał na zakończenie procesu oraz wyrok. Zginął śmiercią męczeńską przez ścięcie mieczem w tym samym roku - 67 - co św. Piotr. W Rzymie w IV wieku szczątki Pawła Apostola złożono w grobowcu, nad którym wybudowano bazylikę św. Pawła za Murami. Jest patronem licznych zakonów, Awinionu, Berlina, Biecza, Frankfurtu nad Menem, Poznania, Rygi, Rzymu, Saragossy oraz marynarzy, powroźników, tkaczy. W IKONOGRAFII przedstawiany jest w długiej tunice i płaszczu. Jego atrybutami są: baranek, koń, kość słoniowa, miecz.</p><hr /><h3>Św. Syrus (biskup Genui (+ ok. 330))</h3><hr /><h3>Św. Emma (wdowa (+ 1045))</h3>"},
            {"id": "30",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Pierwsi męczennicy chrześcijańscy ()</h3><p>Z różnych i poważnych przyczyn Kościół reformując kalendarz liturgiczny wykreślił z niego wiele imion dawnych męczenników. Zamiast tego obchodzi się obecnie w dniu następującym po uroczystości św. Piotra i Pawła święto pierwszych męczenników chrześcijańskich, którzy ponieśli śmierć w cyrku rzymskim w czasie prześladowań za panowania Nerona w roku 64. Cokolwiek było prawdziwą przyczyną pożaru, który wybuchł na Palatynie od strony wzgórza Celius i niszczył miasto przez sześć dni i siedem nocy, niegodziwy cesarz obciążył odpowiedzialnością za to chrześcijan. Większość z nich rekrutowała się spośród niewolników, wyzwoleńców i przybyszów z innych krain. Zastosowano wobec nich okrutne represje i bezlitosne prześladowania. Ofiary rzucano dzikim zwierzętom na pożarcie lub palono jak żywe pochodnie. Wywołało to w końcu oburzenie nawet wśród pogan, co stwierdził w swoich pismach Tacyt. Od roku 1923 święto męczenników chrześcijańskich było obchodzone 27 czerwca w Rzymie.</p><hr /><h3>Św. Bazylides (męczennik (+ ok. 202))</h3><hr /><h3>Św. Jan Hagioryt (zakonnik (+ 1065))</h3>"}]
}