{
      "data": [
            {"id": "1",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Alphonsus Liguori (Bishop and Doctor of the Church (1696-1787))</h3><p>SAINT ALPHONSUS MARY DE LIGUORI Bishop and Doctor of the Church (1696-1787) St. Alphonsus was from an aristocratic family in Naples. His spiritual formation was entrusted to the Fathers of the Oratory and he was known as a devout Brother of the Little Oratory. At 16 years old, he was awarded a doctorate in law and embarked on a successful career. After losing an important case, Alphonsus was struck by his own vanity and how God's glory was beyond compare. He entered the priesthood, devoted himself to neglected souls and founded the missionary Congregation of the Most Holy Redeemer. The Congregation operates one of the largest publishing houses in America. At the age of 66, Fr. Alphonsus was consecrated bishop and zealously reformed the Diocese of St. Agatha. He vowed to never spend time idly. Besides prayer and work, he authored a vast number of spiritual and scientific books. His works on moral theology merited his title Doctor of the Church in 1871. St. Alphonsus wrote his first book at the age of 49. By age 83, he had published about sixty volumes and his director forbade him from writing more. Many of his books were written in the half-hours spent as a missionary, religious superior and bishop. He held a piece of marble against his aching head with his left hand and wrote with his right. St. Alphonsus counted no time wasted that was spent in charity. He never refused to dialogue with a simple soldier who asked his advice or to play the harpsichord while teaching his novices to sing spiritual canticles. During his last seven years, constant sickness prevented him from offering the Eucharist. Nonetheless, he received Holy Communion daily. He loved Jesus Christ and Mother Mary and opened his eyes to them in eternity.</p>"},
            {"id": "2",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>Peter Faber ()</h3><hr /><h3>Peter Faber ()</h3><hr /><h3>St. Eusebius of Vercelli (Bishop († 371))</h3><p>SAINT EUSEBIUS Bishop( 371) St. Eusebius was from a noble family in Sardinia. When his father was martyred in prison, his mother carried him and his infant sister to Rome. After being ordained, Eusebius served the Church of Vercelli. When the episcopal chair became vacant, he was unanimously elected bishop. He saw that the best way to edify and sanctify the church was through a zealous clergy. Bp. Eusebius contended with heretics in defense of the unadulterated Faith. In retaliation, they had him banished to Scythopolis and afterward to Upper Thebais in Egypt. Amidst his trails, Bp. Eusebius constantly appealed to the Lord and the Blessed Virgin Mary. He won, in some of the panegyrics, the title of martyr.</p>"},
            {"id": "3",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Lydia - Memorial ()</h3><p>Saint Lydia Purpuraria(1st century) Lydia Purpuraria (purple seller) was born in Thyatira (Ak-Hissar), a town in Asia Minor that was famous for its dye works. She was St. Paul's first convert in Philippi and was baptized together with her household. St. Paul rested at her house. St. Lydia welcomed St. Paul joyfully and generously. We are indebted to her for assisting in the Church's expansion. Her life can be summarized in Jesus' words to his disciples: \"Whatever you did for one of the least of these brothers and sisters of mine, you did for me\" (Mt. 25:40).</p><hr /><h3>Venerable Anthony Margil ()</h3>"},
            {"id": "4",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. John Mary Vianney (Priest (1786-1859) - Memorial)</h3><p>SAINT JOHN MARY VIANNEY Priest(1786-1859) St. John Mary Vianney was born near Lyon, France. He was not formally educated and had difficulty being ordained. His piety and virtues moved his superiors to assist him and expedite his ordination. St. John Mary would hear confessions for up to 18 hours a day. Twenty-thousand people or more travelled to his small parish of Ars every year for his confessional. He also knew the state of a soul in eternity. To him, the supernatural world was as real and more brilliant compared to the physical. St. John Mary transformed his parish of Ars, converted its populace and ignited faith. He was known for his preaching, personal mortification, prayer and charity. His collection of sermons is still extant and is widely circulated. He is the patron saint of parish priests.****************************Father of mercy,you made Saint John Vianney outstandinging in his priestly zeal and concern for your people.By his example and prayers,enable us to win our brothers and sistersto the love of Christand come with them to eternal glory.</p>"},
            {"id": "5",
            "imagen": "Tuesday",
            "contenido": ""},
            {"id": "6",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Hormisdas (Pope († 523))</h3><p>SAINT HORMISDAS Pope ( 523) St. Hormisdas was pope from July 26, 514, to August 6, 523. He was a native of Frusino, Campania, southwestern Italy. The son he had before entering the priesthood would go on to become Pope Silverius. The memorable event of St. Hormisdas' pontificate was restoring communion between Rome and Constantinople. The Eutychian heresy had previously broken the Church's unity in 484. The restoration of canonical teaching reopened the complete path of salvation. St. Hormisdas passed away in 523 after presiding for 9 years and 11 days. All the popes during the schism were canonized except for Pope Anastasius. St. Hormisdas' extant writings consist mainly of letters, which give insight into his purified language and love for the Church.</p>"},
            {"id": "7",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Cajetan (Priest (1480-1547))</h3><p>SAINT CAJETAN Priest (1480-1547) St. Cajetan was from Vicenza, northeastern Italy. His parents dedicated him to Our Blessed Lady soon after he was conceived. During childhood, he was so pious that his friends nicknamed him \"the saint.\" Cajetan became a distinguished student in Vicenza. He later became Pope Julius II's consul in Rome. When a new pope was consecrated, he returned to Vicenza. He patiently bore his relatives' scorn for joining the Confraternity of St. Jerome and spent his wealth building hospitals and nursing victims of the plague. Cajetan instituted the first community of regular clerks, the Theatines. They were priests living in community who performed pastoral works. Cajetan was the first to introduce the Forty Hours' Adoration of the Blessed Sacrament as an antidote to John Calvin's heresy. The Blessed Virgin Mary reciprocated St. Cajetan's devotion by placing the Infant Jesus in his arms one Christmas Eve. He sanctified his actions with supernatural intent and offered up all his sufferings. When Germanic clans under the Constable Bourbon sacked Rome, they scourged him for wealth he had already given away. Alban Butler, translating Acta Sanctorum, gives this account of Fr. Cajetan's passing: \"When St. Cajetan was on his death-bed, resigned to the will of God, eager for pain to satisfy his love and for death to attain to life, he beheld the Mother of God, radiant with splendor and surrounded by ministering seraphim. In profound veneration, he said, 'Lady, bless me!' Mary replied, 'Cajetan, receive the blessing of my Son; and know that I am here as a reward for the sincerity of your love and to lead you to paradise.' She then exhorted him to patience in fighting an evil spirit that troubled him and gave orders to the choirs of angels to escort his soul to heaven. Then, turning her countenance full of majesty and sweetness upon him, she said, 'Cajetan, my Son calls thee. Let us go in peace.'\"</p><hr /><h3>St. Sixtus II ()</h3>"},
            {"id": "8",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Dominic (Founder (1170-1221))</h3><p>ST DOMINIC Priest (1170-1221) St. Dominic was born in Spain. From a very young age, he cultivated supernatural virtues. When he was a student, he sold his books to relieve the poor during a famine. He also ransomed his life to free a slave. At 25 years old, St. Dominic became superior of the Canons Regular of Osma. When he accompanied his bishop to France, his heart was broken by the ravages of the Albigenian heresy. Thus, he dedicated his life to converting heretics and established a threefold religious order. A convent for nuns was founded to transmit the Gospel to young women; a cadre of apostolic men became the Order of Friar Preachers; and an organization of laypersons formed the Tertiaries. Through God's intercession, France, Italy, Spain and England welcomed the Preaching Friars. Our Lady took them under her special protection. While St. Dominic preached, Our Lady would prompt him. In 1208, while St. Dominic knelt in the little chapel of Notre Dame de la Prouille, he implored the Mother of God to save the Church. Our Lady appeared to him, gave him the Rosary and bade him go forth and preach. St. Dominic's nights were spent in prayer. As a voluntary penance, he scourged himself thrice before daybreak. He gave up his soul to God on August 6, 1221, at the age of 51. The Rosary is the Church's most powerful weapon against evil: referred to as a sword by St. Padre Pio.</p><hr /><h3>St. Mary of the Cross Mackillop (Foundress (1842-1909))</h3><p>Mary of the Cross MacKillop was born on January 15, 1842, in Melbourne, Australia. Living conditions during the mid-nineteenth century were primitive. Poverty was rife, especially in country areas. Many of the first settlers were convicts and many were descendants of Irish Catholics - discriminated against because of their religion and place of origin. The Church had few priests to serve its people scattered around the rural areas. Mary was the first of eight children born to Catholic Scottish immigrants. Her parents were Alexander MacKillop and Flora MacDonald. They instilled in their children a great love for the Church. Their family was poor and the father was often without work because he dabbled in business and politics. In her teens, Mary worked to assist the family. At a young age, Mary increasingly felt the call to live as a religious sister, but was obliged to care for her family. While working as a governess in Penola, she met Father Julian Tenison Woods, the parish priest of a large part of South East, South Australia. The Catholic rural poor were deprived of schools, medical care and social services. Mary’s dream of giving children free education coincided with that of Fr. Woods. He became her mentor and spiritual director and encouraged her vocation. Together, they developed a plan for a congregation of sisters who would work wherever they wereneeded, but especially in rural areas. In January 1866, Mary and her two sisters began teaching in Penola, South Australia, at a stable refurbished by her brother. Thus, the Congregation of the Sisters of Saint Joseph of the Sacred Heart was born. With Fr. Woods' guidance, Mary moved to the main South Australian city of Adelaide. On August 15, 1867, Mary and her companions professed vows of poverty, chastity and obedience. Mary took the name Sister Mary of the Cross. She was joined by other young women; and together, they provided elementary teaching in religion and secular subjects to children from poor families. Later, Mary started missions for the destitute and the elderly who were friendless and abandoned. By 1869, there were sixty sisters working in schools, orphanages and refuges for women. Fr. Woods and Sr. Mary envisaged the sisters being governed centrally by one superior and being free to go wherever they were needed. In a short time, the sisters were found in other territories and in New Zealand. A complex set of circumstances led to the bishop of Adelaide, who was once Mary's friend and benefactor, excommunicating her in 1871 for supposed disobedience. Mary accepted the excommunication and the dismissal of many of her sisters serenely and peacefully. The bishop revoked the sentence before his death less than six months later. Mary returned to her work and the majority of the sisters who had been sent away returned. Mary went to Rome and sought Pope Pius IX's help to establish a central government and sending the sisters anywhere they were needed. Mary did not receive final approval for the institute (this came in 1888), but received encouragement during her three meetings with the pope. She returned to Australia with support for central government, but was ordered to leave Adelaide for Sydney. In 1885, she was deposed as mother general. She accepted the change, retained respect for the bishops and the priesthood and encouraged her sisters to do the same. It was not until 1899 that the sisters were free to elect her as their mother general - an office she held until her death. Mary was untiring in her zeal for the poor. One of her favorite sayings was, “Never see a need without doing something about it.” Her devotion to the Sacred Heart, the Blessed Sacrament and Saint Joseph impelled her to love God and all persons. Her attention to the will of God enabled her to accept the joys as well as the difficulties that beset her so frequently. She wrote, “The will of God is to me a very dear book and I never tire of reading it.” Shesuffered from ill health and was often confined to bed with severe and debilitating headaches. While visiting New Zealand at 60 years old, she suffered a stroke. Her right side was impaired, but she learned to write with her left hand and continued in the office of superior general. She even visited faraway convents. By 1905, Mary's health was deteriorating. She maintained a cheerful, pleasant outlook on life: always speaking of God’s will. In 1909, her condition worsened. She passed away peacefully on August 8, 1909.Her last days were ones of recollection for those who gathered around her. Cardinal Moran said after leaving her, “I have this day attended the death-bed of a saint... Her death will bring many blessings.” One thousand sisters in the Institute mourned her passing. Mary’s remains were moved to the Memorial Chapel at the Motherhouse in North Sydney, NSW, Australia. Three popes, Paul VI, John Paul II and Benedict XVI have prayed at her tomb, as do thousands of pilgrims annually from all over the world. The lasting memory many sisters had of Mary was her kindness. It was not just the kindness reflected in all her works, nor the kindness of an isolated, aloof person, but the kindness that St. Paul describes in his first letter to the Corinthians: \"Love is patient and kind; it is never jealous; love is never boastful or conceited; it is never rude or selfish; it does not take offence and is not resentful. Love... delights in the truth; it is always ready to excuse, to trust, to hope, to endure whatever comes\" (1 Cor.13: 4-7). When Pope Benedict XVI visited Sydney for World Youth Day in July 2008, he said about Mary, “I know that her perseverance in the face of adversity, her plea for justice on behalf of those unfairly treated and her practical example of holiness have become a source of inspiration for all Australians.” Quoting St. Mary MacKillop, he said, “Believe in the whisperings of God to your heart. Believe in him. Believe in the power of the Spirit of love.\"</p>"},
            {"id": "9",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Teresa Benedicta of the Cross (Edith Stein) ((1891-1942))</h3><p>Teresa Benedict of the Cross Edith Stein Nun, Discalced Carmelite, MartyrCo-patron of Europe (1891-1942) \"We bow down before the testimony of the life and death of Edith Stein, an outstanding daughter of Israel and at the same time a daughter of the Carmelite Order, Sister Teresa Benedicta of the Cross, a personality who united within her rich life a dramatic synthesis of our century. It was the synthesis of a history full of deep wounds that are still hurting ... and also the synthesis of the full truth about man. All this came together in a single heart that remained restless and unfulfilled until it finally found rest in God\" (Pope John Paul II during Edith Stein's beatification in Cologne on 1 May 1987).Who is she? Edith Stein was born in Breslau on the 12th of October 1891, the youngest of 11, as her family was celebrating Yom Kippur, the most important Jewish feast, the Feast of Atonement. \"More than anything else, this helped make the youngest child very precious to her mother.\" Being born on this day was like a foreshadowing to Edith, a future Carmelite nun. Edith's father, who ran a timber business, died when she had only just turned two. Her mother, a very devout, hard-working, strong-willed and truly wonderful woman, now had to fend for herself and to look after the family and their large business. However, she did not succeed in keeping up a living faith in her children. Edith lost her faith in God. \"I consciously decided, of my own volition, to give up praying,\" she said. In 1911, she passed her school-leaving exam with flying colours and enrolled at the University of Breslau to study German and history, though this was a mere \"bread-and-butter\" choice. Her real interest was in philosophy and in women's issues. She became a member of the Prussian Society for Women's Franchise. \"When I was at school and during my first years at university,\" she wrote later, \"I was a radical suffragette. Then I lost interest in the whole issue. Now I am looking for purely pragmatic solutions.\" In 1913, Edith Stein transferred to Göttingen University, to study under the mentorship of Edmund Husserl. She became his pupil and teaching assistant and he later tutored her for a doctorate. At the time, anyone who was interested in philosophy was fascinated by Husserl's new view of reality, whereby the world as we perceive it does not merely exist in a Kantian way, in our subjective perception. His pupils saw his philosophy as a return to objects: \"back to things\". Husserl's phenomenology unwittingly led many of his pupils to the Christian faith. In Göttingen, Edith Stein also met the philosopher Max Scheler who directed her attention to Roman Catholicism. Nevertheless, she did not neglect her \"bread-and-butter\" studies and passed her degree with distinction in January 1915, though she did not follow it up with teacher training. \"I no longer have a life of my own,\" she wrote at the beginning of the First World War, having done a nursing course and gone to serve in an Austrian field hospital. She looked after the sick in the typhus ward, worked in an operating theatre and saw young people die. When the hospital was dissolved in 1916, she followed Husserl as his assistant to the German city of Freiburg. She passed her doctorate summa cum laude (with the utmost distinction) in 1917 after writing a thesis on \"The Problem of Empathy.\" During this period she went to Frankfurt Cathedral and saw a woman with a shopping basket going in to kneel for a brief prayer. \"This was something totally new to me. In the synagogues and Protestant churches I had visited, people simply went to the services. Here, however, I saw someone coming straight from the busy marketplace into this empty church, as if she was going to have an intimate conversation. It was something I never forgot.\" Towards the end of her dissertation she wrote: \"There have been people who believed that a sudden change had occurred within them and that this was a result of God's grace.\" How could she come to such a conclusion? Edith Stein had been good friends with Husserl's Göttingen assistant, Adolf Reinach, and his wife. When Reinach fell in Flanders in November 1917, Edith went to Göttingen to visit his widow. The Reinachs had converted to Protestantism. Edith felt uneasy about meeting the young widow at first, but was surprised when she actually met with a woman of faith. \"This was my first encounter with the Cross and the divine power it imparts to those who bear it ... it was the moment when my unbelief collapsed and Christ began to shine his light on me - Christ in the mystery of the Cross.\" Later, she wrote: \"Things were in God's plan which I had not planned at all. I am coming to the living faith and conviction that - from God's point of view - there is no chance and that the whole of my life, down to every detail, has been mapped out in God's divine providence and makes complete and perfect sense in God's all-seeing eyes.\" In Autumn 1918, Edith Stein gave up her job as Husserl's teaching assistant. She wanted to work independently. It was not until 1930 that she saw him again after her conversion. She shared her faith with him hoping he would become a Christian. Then she wrote down the amazing words: \"Every time I feel my powerlessness and inability to influence people directly, I become more keenly aware of the necessity of my own holocaust.\" Edith Stein wanted to obtain a professorship, a goal that was impossible for a woman at the time. Husserl wrote the following reference: \"Should academic careers be opened up to ladies, then I can recommend her whole-heartedly and as my first choice for admission to a professorship.\" Later, she was refused a professorship on account of her Jewishness. Back in Breslau, Edith Stein began to write articles about the philosophical foundation of psychology. However, she also read the New Testament, Kierkegaard and Ignatius of Loyola's Spiritual Exercises. She felt that one could not just read a book like that, but had to put it into practice.In the summer of 1921, she spent several weeks in Bergzabern (in the Palatinate) on the country estate of Hedwig Conrad-Martius, another pupil of Husserl's. Hedwig had converted to Protestantism with her husband. One evening Edith picked up an autobiography of St. Teresa of Avila and read this book all night. \"When I had finished the book, I said to myself: This is the truth.\" Later, looking back on her life, she wrote: \"My longing for truth was a single prayer.\" On the 1st of January 1922, Edith Stein was baptized. It was the Feast of the Circumcision of Jesus, when Jesus entered into the covenant of Abraham. Edith Stein stood by the baptismal font, wearing Hedwig Conrad-Martius' white wedding cloak. Hedwig was her godmother. \"I had given up practising my Jewish religion when I was a 14-year-old girl and did not begin to feel Jewish again until I had returned to God.\" From this moment on she was continually aware that she belonged to Christ not only spiritually, but also through her blood. At the Feast of the Purification of Mary - another day with an Old Testament reference - she was confirmed by the Bishop of Speyer in his private chapel.After her conversion she went straight to Breslau: \"Mother,\" she said, \"I am a Catholic.\" The two women cried. Hedwig Conrad Martius wrote: \"Behold, two Israelites indeed, in whom is no deceit!\" (cf. John 1:47). Immediately after her conversion, she wanted to join a Carmelite convent. However, her spiritual mentors, Vicar-General Schwind of Speyer, and Erich Przywara SJ, stopped her from doing so. Until Easter 1931, she held a position teaching German and History at the Dominican Sisters' school and teacher training college of St. Magdalen's Convent in Speyer. At the same time, she was encouraged by Arch-Abbot Raphael Walzer of Beuron Abbey to accept extensive speaking engagements, mainly on women's issues. \"During the time immediately before and quite some time after my conversion I ... thought that leading a religious life meant giving up all earthly things and having one's mind fixed on divine things only. Gradually, however, I learnt that other things are expected of us in this world... I even believe that the deeper someone is drawn to God, the more he has to 'get beyond himself' in this sense, that is, go into the world and carry divine life into it.\" Edith Stein worked enormously hard, translating the letters and diaries of Cardinal Newman from his pre-Catholic period as well as Thomas Aquinas' Quaestiones Disputatae de Veritate. The latter was a very free translation, for the sake of dialogue with modern philosophy. Erich Przywara also encouraged her to write her own philosophical works. She learnt that it was possible to \"pursue scholarship as a service to God... It was not until I had understood this that I seriously began to approach academic work again.\" To gain strength for her life and work, she frequently went to the Benedictine Monastery of Beuron to celebrate the great feasts of the Church year. In 1931, Edith Stein left the convent school in Speyer and devoted herself to working for a professorship again, this time in Breslau and Freiburg, though her endeavours were in vain. It was then that she wrote Potency and Act, a study of the central concepts developed by Thomas Aquinas. Later, at the Carmelite Convent in Cologne, she rewrote this study to produce her main philosophical and theological oeuvre, Finite and Eternal Being. By then, however, it was no longer possible to print the book. In 1932, she accepted a lectureship position at the Roman Catholic division of the German Institute for Educational Studies at the University of Munster. She developed her anthropology, successfully combined scholarship and faith in her work and teaching and sought to be a \"tool of the Lord\" in everything she taught. \"If anyone comes to me, I want to lead them to Him.\" In 1933, darkness broke out over Germany. \"I had heard of severe measures against Jews before. But now it dawned on me that God had laid his hand heavily on His people, and that the destiny of these people would also be mine.\" The Aryan Law of the Nazis made it impossible for Edith Stein to continue teaching. \"If I can't go on here, then there are no longer any opportunities for me in Germany,\" she wrote; \"I had become a stranger in the world.\" The Arch-Abbot of Beuron, Walzer, now no longer stopped her from entering a Carmelite convent. While in Speyer, she had already taken a vow of poverty, chastity and obedience. In 1933, she met with the prioress of the Carmelite Convent in Cologne. \"Human activities cannot help us, but only the suffering of Christ. It is my desire to share in it.\" Edith Stein went to Breslau for the last time to say good-bye to her mother and her family. Her last day at home was her birthday, 12 October, which was also the last day of the Feast of Tabernacles. Edith went to the synagogue with her mother. It was a hard day for the two women. \"Why did you get to know it [Christianity]?\" her mother asked, \"I don't want to say anything against him. He may have been a very good person. But why did he make himself God?\" Edith's mother cried. The following day Edith was on the train to Cologne. \"I did not feel any passionate joy. What I had just experienced was too terrible. But I felt a profound peace - in the safe haven of God's will.\" From now on she wrote to her mother every week, though she never received any replies. Instead, her sister Rosa sent her news from Breslau. Edith joined the Carmelite Convent of Cologne on the 14th of October, and her investiture took place on the 15th of April, 1934. The mass was celebrated by the Arch-Abbot of Beuron. Edith Stein was now known as Sister Teresia Benedicta a Cruce - Teresa, Blessed of the Cross. In 1938 she wrote: \"I understood the cross as the destiny of God's people, which was beginning to be apparent at the time (1933). I felt that those who understood the Cross of Christ should take it upon themselves on everybody's behalf. Of course, I know better now what it means to be wedded to the Lord in the sign of the cross. However, one can never comprehend it, because it is a mystery.\" On the 21st of April 1935, she took her temporary vows. On the 14th of September 1936, the renewal of her vows coincided with her mother's death in Breslau. \"My mother held on to her faith to the last moment. But as her faith and her firm trust in her God... were the last thing that was still alive in the throes of her death, I am confident that she will have met a very merciful judge and that she is now my most faithful helper, so that I can reach the goal as well.\" When she made her eternal profession on the 21st of April 1938, she had the words of St. John of the Cross printed on her devotional picture: \"Henceforth my only vocation is to love.\" Her final work was to be devoted to this author. Edith Stein's entry into the Carmelite Order was not escapism. \"Those who join the Carmelite Order are not lost to their near and dear ones, but have been won for them, because it is our vocation to intercede to God for everyone.\" In particular, she interceded to God for her people: \"I keep thinking of Queen Esther who was taken away from her people precisely because God wanted her to plead with the king on behalf of her nation. I am a very poor and powerless little Esther, but the King who has chosen me is infinitely great and merciful. This is great comfort\" (31st of October 1938). On the 9th of November 1938, the anti-Semitism of the Nazis became apparent to the whole world. Synagogues were burnt, and the Jewish people were subjected to terror. The prioress of the Carmelite Convent in Cologne did her utmost to take Sister Teresia Benedicta a Cruce abroad. On New Year's Eve 1938, she was smuggled across the border into the Netherlands, to the Carmelite Convent in Echt in the Province of Limburg. This is where she wrote her will on 9th of June 1939: \"Even now I accept the death that God has prepared for me in complete submission and with joy as being his most holy will for me. I ask the Lord to accept my life and my death ... so that the Lord will be accepted by His people and that His Kingdom may come in glory, for the salvation of Germany and the peace of the world.\" While in the Cologne convent, Edith Stein had been given permission to start her academic studies again. Among other things, she wrote about \"The Life of a Jewish Family\" (that is, her own family): \"I simply want to report what I experienced as part of Jewish humanity,\" she said, pointing out that \"we who grew up in Judaism have a duty to bear witness ... to the young generation who are brought up in racial hatred from early childhood.\" In Echt, Edith Stein hurriedly completed her study of \"The Church's Teacher of Mysticism and the Father of the Carmelites, John of the Cross, on the Occasion of the 400th Anniversary of His Birth, 1542-1942.\" In 1941, she wrote to a friend, who was also a member of her order: \"One can only gain a scientia crucis (knowledge of the cross) if one has thoroughly experienced the cross. I have been convinced of this from the first moment onwards and have said with all my heart: 'Ave, Crux, Spes unica' (I welcome you, Cross, our only hope).\" Her study on St. John of the Cross is entitled: \"Kreuzeswissenschaft\" (The Science of the Cross). Edith Stein was arrested by the Gestapo on the 2nd of August 1942 while she was in the chapel with the other sisters. She was to report within five minutes, together with her sister Rosa, who had also converted and was serving at the Echt Convent. Her last words to be heard in Echt were addressed to Rosa: \"Come, we are going for our people.\" Together with many other Jewish Christians, the two women were taken to a transit camp in Amersfoort and then to Westerbork. This was an act of retaliation against the letter of protest written by the Dutch Roman Catholic Bishops against the pogroms and deportations of Jews. Edith commented, \"I never knew that people could be like this, neither did I know that my brothers and sisters would have to suffer like this... I pray for them every hour. Will God hear my prayers? He will certainly hear them in their distress.\" Prof. Jan Nota, who was greatly attached to her, wrote later: \"She is a witness to God's presence in a world where God is absent.\" On the 7th of August, early in the morning, nine hundred eighty-seven Jews were deported to Auschwitz. It was probably on the 9th of August that Sister Teresia Benedicta a Cruce, her sister and many other of her people were gassed. When Edith Stein was beatified in Cologne on the 1st of May 1987, the Church honoured \"a daughter of Israel,\" as Pope John Paul II put it, \"who, as a Catholic during Nazi persecution, remained faithful to the crucified Lord Jesus Christ and, as a Jew, to her people in loving faithfulness.\"</p><hr /><h3>St. Romanus ()</h3>"},
            {"id": "10",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Lawrence (Deacon and Martyr († 258))</h3><p>SAINT LAWRENCE Deacon and Martyr(258)Feast St. Lawrence was one of the seven deacons of the Roman Church. In 258, he witnessed Pope Sixtus being led to martyrdom. Alban Butler wrote that St. Lawrence said the following: \"'I was your ministerwhen you consecrated the blood of Our Lord...'Pope Sixtus comforted him with the words, 'Do not be afraid, my son.'\" The prefect of the city knew that Christians gave offerings to the clergy, which he demanded from St. Lawrence. St. Lawrence promised him riches exceeding all the Empire's wealth after three days. At the end of three days, he presented the poor who lived by alms. He told the prefect, \"see the treasures of the Church\". St. Lawrence was burned over a slow fire. At some point, he told the torturers, \"Turn me over; I'm done on this side.\" He also said, \"I am done enough;eat, if you will.\" At length Christ, the Father of the Poor, received him into heaven.Innumerable prayers were granted at his tomb. St. Augustine wrote, \"Lawrence granted the smaller graces which they sought, and led them to the desire of better gifts.\"</p>"},
            {"id": "11",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Clare (Foundress (1194-1253))</h3><p>SAINT CLARE Virgin(1194-1253) On Palm Sunday, March 17, 1212, the bishop of Assisi left the altar to present a palm to a noble 18-year-old maiden. St. Clare had learned from St. Francis to spurn the world's vanities and was resolved to live for God alone. She went with one companion to the Church of the Portiuncula and was met by St. Francis and his brethren. At the Altar of Our Lady, St. Francis cut off her hair and clothed her in his habit of penance: a piece of sack-cloth with a cord as a girdle. Thus, she was espoused to Christ. In a rustic house outside Assisi, Clare founded her Order. Her 14-year-old sister joined her and later her mother along with other noble ladies. They walked barefoot, observed perpetual abstinence, constant silence and perfect poverty. When the Saracen army of Frederick II ravaged the valley of Spoleto, some mercenaries attacked St. Clare's convent outside Assisi. St. Clare placed the Blessed Sacrament in a monstrance above the monastery gate, and kneeling before it prayed, \"Deliver us, O Lord, the souls of those who confess to Thee.\" A voice from the Host replied, \"My protection will never fail you.\" A sudden panic seized the mercenaries and they took flight, sparing the monastery. The will of God manifested uniquely in St. Clare's life. When bishops and the pope attempted to dissuade her from penances akin to St. Francis', St. Clare resisted and continued governing her order with fidelity. When she was too ill to attend Christmas Mass, the Holy Spirit gave her sight of the Holy Mass from her room. The Order of St. Clare continues leading souls to perfection. St. Clare was born to eternal life in 1253 while the Passion was being read and the Blessed Virgin Mary appeared to those present. She was canonized by Pope Alexander IV on September 26, 1255. She was declared the patroness of television by Pope Pius XII in 1958.</p><hr /><h3>St. Philomena ()</h3>"},
            {"id": "12",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Jane Frances de Chantal (Foundress (1572-1641))</h3><p>SAINT JANE FRANCES DE CHANTAL(1572-1641) At the age of 16, Jane Frances de Frémyot was placed under the care of a worldly-minded governess. Seeking refuge, she offered herself to the Mother of God. When a Protestant who was lacking in character sought her hand in marriage, she refused him. Later, she married Baron de Chantal, who gave her the home and the heart of a trully Christian man. Two of Jane's children and a dearly beloved sister died; and in the full tide of prosperity, her husband was accidently killed during a hunting accident. Friends frequently urged her to remarry; but she retired at her father-in-law's estate. On March 19, 1609, she affectionately bade farewell to her family and relations and entered religious life. Alban Butler's translation of Acta Sanctorum says, \"Her 15-year-old son used every entreaty and endearment to induce her not to leave; and at last flung himself across the door of the room. In an agony of distress, she passed over him to the embrace of her aged and disconsolate father. She obtained his last blessing and promised to repay his sacrifices with her prayers.\" Janefounded, together with St. Francis de Sales, the Order of the Visitation of Holy Mary. Its members consisted of women who were rejected by other orders because of their frail health. The order expanded rapidly despite Jane's limited means. The death of children, friends and of St. Francis himself followed - while 87 houses of the Visitation rose. Nine long years of interior desolation completed the work of God's grace; and in Jane's seventieth year, St. Vincent of Paul saw, at the moment of her death, her soul brought to Heaven.</p><hr /><h3>St. Euplius ()</h3>"},
            {"id": "13",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Radegundes (Queen of France (519-587))</h3><p>SAINT RADEGUNDESQueen of France(519-587) St. Radegundes was the daughter of a Thuringian king who was assassinated by his brother. When war broke out, our Saint, at 12 years old, was captured by King Clotaire of Soissons. He had her catechized and baptized. The great mysteries of Faith made such an impression on her tender soul that she gave her whole heart to God and desired to become a religious. However, she acceded to the king's insistence and became his wife. Radegundes was ever-aware that sloth and vanity are obstacles to holiness. She divided her time between her oratory, the Church and caring for the poor. She regularly fasted, and wore a hair-cloth under her rich garments during Lent. King Clotaire was at first pleased, but later reproached her for exercising piety, saying he had married a nun instead of a queen, who had converted his court into a monastery. When Clotaire assassinated her brother, she obtained leave from court and retired to Noyon, where she was consecrated deaconess by St. Medard. Radegundes went to Sais and later to Poitiers, where she built a great monastery. She had a holy virgin named Agnes appointed as its abbess and was obedient to the latter. King Clotaire repented of his evil conduct and asked her to return, but through St. Germanus of Paris' intercession, she remained. She passed away on August 13, 587, and joined the Church Triumphant in Heaven.</p><hr /><h3>St. John Berchmans ()</h3><hr /><h3>Sts. Pontian and Hyppolitus ()</h3>"},
            {"id": "14",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Maximilian Kolbe (Priest and Martyr (1894-1941))</h3><p>St. Maximilian KolbePriest and Martyr(1894-1941) Raymond Kolbe was born on January 8, 1894, in Zdunska Wola, Poland, during the Russian occupation. The Kolbe home was poor but full of love. His parents, hardworking and religious, educated their three sons and imbued them with rectitude. Around 1906, an event took place that marked a fundamental milestone in his life. His mother related the event a few months after her son's martyrdom. \"I knew ahead of time, based on an extraordinary event that took place in his infancy, that Maximilian would die a martyr. I just don't recall if it took place before or after his first confession. Once I did not like one of his pranks and I reproached him for it: 'My son, what ever will become of you?' Later, I did not think of it again, but I noticed that the boy had changed so radically, he was hardly recognizable. We had a small altar hidden between two dressers before which he used to often retire without being noticed and he would pray there crying. In general, he had a conduct superior to his age, always recollected and serious and when he prayed he would burst into tears. I was worried, thinking he had some sort of illness so I asked him: 'Is there anything wrong? You should share everything with your mommy!' Trembling with emotion and with his eyes flooded in tears, he shared: 'Mama, when you reproached me, I pleaded with the Blessed Mother to tell me what would become of me. At Church I did the same; I prayed the same thing again. So then the Blessed Mother appeared to me holding in her hands two crowns: one white the other red. She looked at me with tenderness and asked me if I wanted these two crowns. The white one signified that I would preserve my purity and the red that I would be a martyr. I answered that I accepted them...(both of them). Then the Virgin Mary looked at me with sweetness and disappeared.' The extraordinary change in the boys' behavior testified to me the truth of what he related. He was fully conscious and as he spoke to me, with his face radiating; it showed me his desire to die a martyr.\" When Raymond was 13, he entered the Franciscan Fathers Seminary in the Polish city of Lvov, which was occupied by Austria. It was in the seminary where he adopted the name Maximilian. He later completed his studies in Rome. Before his ordination as a priest in 1918, he founded the Immaculata Movement devoted to Our Lady. He spread the movement through a magazine entitled \"The Knight of the Immaculata.\" \"We should conquer the universe and each soul, now and in the future until the end of time, for the Immaculata and through her for the Sacred Heart of Jesus\" (St. Maximilian Maria Kolbe, The Knight of the Immaculata). Fr. Maximilian went to Japan and then to India, where he furthered the Movement. After a few years in Japan, he was summoned back to Poland, largely due to his ever-declining health. Three years later, in the midst of the Second World War, he was imprisoned along with other friars and sent to concentration camps in Germany and Poland. In February of 1941, he was again imprisoned and sent to the concentration camp in Auschwitz, where in spite of the terrible living conditions, he continued his ministry. On July 31, 1941, in reprisal for one prisoner's escape, ten men were chosen to die. Fr. Maximilian offered himself in place of a young husband and father. He was the last to die after two weeks of starvation, thirst and neglect. He was canonized by Pope John Paul II in 1982 as a Martyr of Charity.</p><hr /><h3>Bl. Eberhard ()</h3>"},
            {"id": "15",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Tarsicius (Martyr (3rd century))</h3><p>St. TarsiciusMartyr(3rd century) Tarcisius is a patron saint of altar boys. He may have been a deacon since Pope St. Damasus compared him to St. Stephen. He was beaten to death on the Appian Way for carrying the Eucharist to Christians. His martyrdom took place during a third-century Roman persecution. He was buried at the cemetery of St. Callistus, and his relics are kept at the church of San Silvestro in Capite.</p>"},
            {"id": "16",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Stephen of Hungary (King of Hungary (977-1038))</h3><p>SAINT STEPHEN King of Hungary(977-1038) Duke Geysa of Hungary and his wife were baptized together in the church Jesus founded. In a vision, St. Stephen the Martyr told them that their son would perfect their work. Their son was born in 977 and named Stephen. Stephen was carefully educated and became the duke of Hungary at an early age. He rooted out idolatry, suppressed a rebellion by pagan nationalists and founded monasteries and churches. He asked Pope Sylvester to appoint bishops to the eleven sees he had endowed. The pope granted Stephen's requests and crowned him king of Hungary. Stephen placed his kingdom under the protection of Our Blessed Lady. He established good laws and served his people like he served Jesus. His only wars were wars of defense; and he was always victorious. God sent him many and sore trials. One by one his children died, but he bore everything with prayer and reliance upon the will of God. Before Stephen died, he urged Hungary's bishops and nobles to nurture and cherish the Catholic Church, which was still a tender shoot in the country. He passed away during thefeast day of the Assumption of Mary. He attained the beatific vision and sees God face to face forever.</p>"},
            {"id": "17",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Hyacinth (Dominican Missionary (1185-1257))</h3><p>SAINT HYACINTHDominican Missionary(1185-1257) St. Hyacinth was the apostle of Poland and Russia. He was a Polish nobleman who chose to serve God as a religious. After becoming the canon of Cracow, he accompanied the bishop, his uncle, to Rome. He met St. Dominic, joined the Friar Preachers and established the Order in Poland. In a short time, he founded two houses. St. Hyacinth's apostolic journeys were far and wide. He evangelized in Austria, Bohemia, Livonia, on the shores of the Black Sea, Tartary and northern China. To the West, he evangelized in Sweden, Norway and Scotland. Churches and convents were built thanks to his work while miracles were attributed to his intercession. St. Hyacinth inherited St. Dominic's filial confidence in the Mother of God. She guided his vocation and secured his final perseverance. When he was in Kiev and the Tartars attacked, he rescued the ciborium and a statue of the Blessed Virgin Mary after the Mass. The statue was made of heavy alabaster, but when he took in it in his arms, it became light as a reed. He carried it to the other side of the riverDnieper together with the Eucharist. On the eve of the Assumption of Mary, St. Hyacinth was told by an angel of his impending death. In spite of extreme physical weakness, he celebrated Mass the next day. After the Mass, he passed away at the foot of the altar.</p>"},
            {"id": "18",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Alberto Hurtado Cruchaga (Priest (1901-1952))</h3><p>Saint Alberto Hurtado CruchagaPriest(1901-1952) Alberto Hurtado Cruchaga was born in Viña del Mar, Chile, on January 22, 1901. When he was 4 years old, his father died and his mother sold their property to pay off debts. Alberto and his brother lived with relatives and often moved from one family to another. At an early age, he experienced poverty, homelessness and being at the mercy of others. He completed his secondary education, was given a scholarship to the Jesuit College in Santiago and became a member of the Sodality of Our Lady. He developed a lively interest in the poor and spent time with them every Sunday afternoon in the slums. After completing his secondary education in 1917, Alberto wanted to become a Jesuit, but he postponed his novitiate to take care of his mother and younger brother. He worked in the afternoons and evenings while studying law at the Catholic University. Meanwhile, he continued caring for the poor and visiting them every Sunday. Obligatory military service interrupted his studies, but he fulfilled his duty and earned his degree in August 1923. On August 14, 1923, Alberto entered the Novitiate of the Society of Jesus in Chillán. In 1925, he went to Córdoba, Argentina, and studied humanities. In 1927, he was sent to Spain to study philosophy and theology. However, because Spain suppressed the Jesuits in 1931, he went to Belgium and studied theology in Louvain. He was ordained a priest on August 24, 1933, and in 1935 obtained a doctorate in pedagogy and psychology. After completing his Tertianship in Drongen, Belgium, Fr. Alberto returned to Chile in January 1936. He was a professor of religion at Colegio San Ignacio and of pedagogy at the Catholic University of Santiago. He was entrusted with the Sodality of Our Lady for the students and involved them in catechizing the underprivileged. He frequently directed retreats and offered spiritual direction to many young men, accompanying several of them in their response to the priestly vocation and contributing to the formation of many Christian laymen. In 1941, Fr. Alberto published his most famous book: \"Is Chile a Catholic Country?\" The same year, he was asked to assume the role of Assistant for the Youth Movement of the Catholic Action, first within the Archdiocese of Santiago and then nationally. He performed these roles with an exceptional spirit of initiative, dedication and sacrifice. In October 1944, while giving a retreat, he appealed to his audience to consider the many poor people of Santiago, especially the numerous homeless children. This request evoked a ready and generous response. Thus began the initiative for which Fr. Alberto is especially well-known: a form of charitable activity that provided not only housing, but a home-like milieu for the homeless: \"El Hogar de Cristo.\" By means of contributions from benefactors and the active collaboration of committed laity, Fr. Alberto opened the first house for children. This was followed by a house for women and then one for men. The poor found a warm home in \"El Hogar de Cristo.\" The houses multiplied and took on new dimensions. In some houses, there were rehabilitation centers; in others, trade-schools and so on. In 1945, he visited the United States to study the \"Boys Town\" movement and to consider how it could be adapted to Chile. The last six years of his life were dedicated to the development of various forms in which \"El Hogar\" could exist and function. In 1947, Fr. Alberto founded the Chilean Trade Union Association (ASICH) to promote a union movement inspired by the social teaching of the Church. Between 1947 and 1950, he wrote three important works on trade unions, social humanism and Christian social order. In 1951, he founded \"Mensaje,\" a well-known Jesuit periodical dedicated to explaining the doctrine of the Church.Fr. Alberto passed away from pancreatic cancer on August 18, 1952. While enduring terrible pain, he was often heard saying, \"I am content, Lord.\" From his return to Chile after his Tertianship up to his death, a matter of only fifteen years, Fr. Alberto accomplished all the works described above. His apostolate was the expression of a personal love for Christ the Lord: characterized by a great love for poor and abandoned children, an enlightened zeal for the formation of the laity and a lively sense of Christian social justice. He was canonized by Pope Benedict XVI on October 23, 2005.</p>"},
            {"id": "19",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. John Eudes (Priest (1601-1680))</h3><p>SAINT JOHN EUDESPriest(1601-1680) St. John Eudes was born in a village commonly known as Ri, in the diocese of Seez, France. After his first Holy Communion, he made a vow of perpetual chastity. At school, he was highly proficient and remarkably pious. He was devoted to the Blessed Virgin Mary throughout his entire life. John enrolled at the Congregation of the Oratory founded by Cardinal de Berullé. Later, he was ordained a priest in Paris. After being appointed rector of the Oratorian house in Caen, he withdrew to educate suitable ministers. He founded a congregation of priests and gave it the most holy names of Jesus and Mary. He opened the first seminary in Caen followed by many others. To reunite women of immoral life with Christ, he founded the Institute of Our Lady of Charity; the Congregation of the Good Shepherd of Angers is a branch. Among Fr. John's other works of charity is the Society of the Admirable Heart of the Mother of God. He burned with singular love for the Hearts of Jesus and Mary and was the first to promote their liturgical worship. He also preached the Gospel in many villages and cities as a missionary. Weakened by so many labors, he passed away peacefully on the tenth of the Nones of August in 1680.</p>"},
            {"id": "20",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Bernard of Clairvaux (Doctor of the Church (1091-1153))</h3><p>SAINT BERNARD Abbot and Doctor of the Church(1091-1153) St. Bernard was born at the castle of Fontaines in Burgundy. His intellectual brilliance gave his parents high hopes. Nevertheless, they accepted his decision to join the monks of Citeaux. All of his brothers joined except for Nivard, the youngest, who cared for their father. When Nivard left to join the monks, the father followed. Only one sister remained. Two years after speaking with Bernard, she became a religious. Bernard's holy example attracted so many novices that more monasteries were built. As the abbot of Clairvaux's monastery, he was at first unsparing. However, grace changed him into a mirror of God. The Holy Spirit confirmed his works so much that churches requested for him become their bishop. In order to perfect his work, Bernard declined the bishopric with the help of his former disciple, Pope Eugenius III. Bernard was constantly sought after by the poor for protection. He served as a consultant to bishops, kings and popes. His writings have earned for him the titles Last of the Church Fathers and Doctor of the Church.</p>"},
            {"id": "21",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Pius X (Pope (1835-1914))</h3><p>SAINT PIUS XPope(1835-1914) Joseph Sarto was born in Riese, Venice. He became the patriarch of Venice in 1893 and pope in 1903. He aimed to \"restore all things in Christ.\" He defended the deposit of faith, exhorted everyone to take part in the liturgy and encouraged frequent communion. His motivation was always pastoral. He passed away in 1914 and continues interceding in Heaven.</p>"},
            {"id": "22",
            "imagen": "Friday",
            "contenido": ""},
            {"id": "23",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Rose of Lima (Religious (1586-1617))</h3><p>SAINT ROSE OF LIMA Religious(1586-1617) St. Rose is the first canonized saint of the New World. She was born in Lima, Peru, and was baptized Isabel. However, the beauty of her features made others nickname her Rose. When she was a baby, her silence during a painful surgical operation showed her uniqueness. She began working at an early age to support her parents; and despite hardships and austerities, her beauty increased. She was openly admired, so she cut off her hair to avoid vanity and blistered her face with pepper and her hands with lime. St. Rose enrolled in the Third Order of St. Dominic and took St. Catherine of Siena as her model. Her cell was a garden hut and her couch was a box of broken tiles. Under her habit, she wore a hair-shirt studded with iron nails. A silver crown armed with ninety points encircled her head, which she concealed with a veil. More than once, when she shuddered at the prospect of a night of hardship, a voice said, \"My cross was more painful.\" The Blessed Sacrament was St. Rose's singular delight. All of her sufferings were offered for the conversion of sinners. She also thought frequently of the multitudes in hell. Shepassed away in 1617 at the age of 31. She is a patroness of the Americas, indigenous persons and those suffering for their faith.</p>"},
            {"id": "24",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Bartholomew (Apostle - Feast)</h3><p>SAINT BARTHOLOMEW ApostleFeast St. Bartholomew was one of the Twelve appointed by Our Lord. Like Nathaniel, he was born in Cana, Galilee. He was one of Christ's 72 disciples and witnessed the Ascension. St. Bartholomew is mentioned among the disciples who met together in prayer after Christ's ascension. Praying together with the Blessed Virgin Mary, St. Bartholomew received the Holy Spirit. He carried the Gospel to the ends of the earth: preaching as far as Bombay, India, before returning to northwest Asia. There, he met St. Philip in Hierapolis, Phrygia, and afterward travelled into Lycaonia. St. Bartholomew's last mission was into Greater Armenia. While preaching the Gospel in a place of pagan worship, he was arrested, flayed alive and eventually crucified. He stands alongside Jesus in founding Western Civilization and its principle of free speech.</p>"},
            {"id": "25",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Louis (King of France (1215-1270))</h3><p>SAINT LOUIS King of France(1215-1270) At 12 years old, Saint Louis became the king of France. His mother once told him that she would rather see him die than commit a mortal sin. In less than 2 years, he suppressed Albigensian heretics and forced them to respect the Catholic faith. This episode may have motivated him to pass a law that required blasphemers to be branded on the lips. When his courtiers remonstrated with him, he replied that he would willingly have his own lips branded to root out blasphemy. Amidst the cares of government, he recited the Liturgy of the Hours and heard two Masses daily. King Louis was chosen to arbitrate in the great feuds of his day: between the Pope and the Emperor and between Henry III and the English barons. Like his predecessor Charles Martel, King Louis fought to repel Islamic invasion. Before the first crusade 1095, Islamic armies had invaded Syria, Jordan, Palestine, Egypt, Algeria, Libya, Morocco, Portugal, Spain, France, Sicily, Turkey, Armenia and Italy. In 1248, King Louis moved to liberate Jerusalem. During the conflict, he proved himself the truest of Christian knights: receiving both victory and defeat, remaining pious in sickness and captivity. While King Louis was held captive in Damietta, an Emir rushed into his tent brandishing a dagger. The Emir threatened to stab him unless he conferred knighthood as Emperor Frederick had done with Facardin. King Louis calmly replied that no unbeliever could perform the duties of a Christian knight. When offered freedom in exchange for blaspheming and to spare Christians, he refused. The death of King Louis' mother recalled him to France. When order was restored, he embarked on a second crusade. In August 1270, his army landed in Tunis and was victorious. However, he succumbed to a malignant fever. He received the Viaticum kneeling by his camp-bed and gave up his soul to God. Two grand Gothic churches honoring Jesus Christ were built in Paris, France thanks to him: Sainte-Chapelle and the Basilica of Saint-Denis.</p>"},
            {"id": "26",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Zephyrinus (Pope and Martyr († 217))</h3><p>SAINT ZEPHYRINUS Pope and Martyr( 217) St. Zephyrinus succeeded Pope Victor in 198 AD. That year, Emperor Severus raised the fifth and bloodiest persecution against the Church, which continued until his death in 211. During the persecution, St. Zephyrinus was the support and comfort of Christians. He suffered by charity and compassion what every confessor underwent. The triumphs of the martyrs were indeed his joy, but his heart received many deep wounds from the fall of apostates and heretics. Neither did his afflictions cease when peace was restored. Eusebius tells us that Pope Zephyrinus exerted his zeal so strenuously against the blasphemies of the heretics that they treated him contemptuously. However, the words of Christ rang true: \"Blessed are you when people insult you, persecute you, and say all kinds of evil against you because of me. Rejoice and be glad, because great is your reward in heaven\" (Mt. 5:11-12). St. Zephyrinus filled the pontifical chair for nineteen years before passing away in 217. He was buried in his own cemetery on August 26. He is styled a martyr for being persecuted and facing death. He awaits us in our True Native Land, where he lives and reigns with Jesus Christ and Mother Mary forever.</p>"},
            {"id": "27",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Monica (Layperson (332-387))</h3><p>SAINT MONICA(332-387) St. Monica was the mother of St. Augustine. After a girlhood of singular innocence and piety, she was given in marriage to Patritius, a pagan. She devoted herself to his conversion, prayed for him always and won his reverence and love by the holiness of her life and her affectionate forbearance. She was rewarded by seeing him baptized a year before his death. When Augustine went astray in faith and manners, St. Monica's prayers and tears were incessant. She was once very urgent with a learned bishop to speak with her son and bring him to a better mind, but the bishop despaired against one so able and headstrong. However, on witnessing St. Monica's prayers and tears, he said, \"take courage, for it might not be that the child of those tears should perish.\" By going to Italy, Augustine freed himself from his mother's importunities, but he could not escape her prayers, which encompassed him like God's providence. She followed him to Italy; and there, by his marvelous conversion, her sorrow was turned into joy. In Ostia, on their homeward journey, as they sat by a window speaking about the life of the blessed, she turned to him and said, \"Son ... My one reason was seeing you receive Christ.\" A few days later, she passed away from fever in 387. St. Augustine went on to become a Doctor of the Church and one of the brightest light of Western Civilization. St. Monica and her son live in Heaven and intercede for the Church. She is the patron saint of alcoholics, abused women and despairing mothers.</p>"},
            {"id": "28",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Augustine (Bishop and Doctor of the Church)</h3><p>SAINT AUGUSTINE OF HIPPOBishop and Doctor of the Church(354-430) St. Augustine was born in Tagaste, Africa. He was brought up in the Christian faith, but was not baptized. As an ambitious schoolboy of brilliant talents and violent passions, he lost his faith and his innocence early on. He persisted in his irregular life until age 32. Being then in Milan and professing rhetoric, he tells us that the faith of his childhood had regained possession of his intellect, but he could not resolve to break the chains of evil habit. One day, stung to the heart by an account of some sudden conversions, he cried out, \"The unlearned rise and storm heaven, and we, with all our learning, for lack of heart, lie wallowing here.\" He then withdrew into a garden, where a long and terrible conflict ensued. Suddenly, a young fresh voice (he knows not whose) broke in upon his strife with the words, \"Take and read.\" He alighted upon the passage, \"Walk honestly as in the day\"; and with that, the battle was won. Augustine received baptism, returned home and gave everything to the poor and the Church. In Hippo, where he settled, he was consecrated bishop in 395. For 35 years, he was the center of ecclesiastical life in Africa and the Church's mightiest champion against heresy. His writings have been accepted everywhere as one of the principal sources of devotional thought and theological speculation. Among his many spiritual classics are Confessions and The City of God.</p><hr /><h3>St. Edmund Arrowsmith ()</h3>"},
            {"id": "29",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Medericus ()</h3>"},
            {"id": "30",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Jeanne Jugan (Foundress (1792-1879))</h3><p>St. Jeanne JuganFoundress of Religious CommunitySt. Jeanne Jugan is the foundress of the Little Sisters of the Poor. She grew up in a small town in revolutionary France. When those who openly practiced their faith were either imprisoned or killed, Jeanne received formation from her mother and a group of laywomen.When Jeanne was 4 years old, her father was lost at sea. Her mother found odd jobs to make ends meet. As a young girl, Jeanne worked as a shepherdess. She also knit and spun wool. A while later, she worked as a maid for a wealthy family. Despite a modest education, Jeanne's heart was ablaze with love for Jesus and Mary. Barely out of her teens, she felt the call of divine love. She told her mother, \"God wants me for himself. He is keeping me for a work which is not yet founded.\" Later, she set to work among the poor at a local hospital.One winter night, Jeanne encountered Jesus in the person of an elderly, blind, infirm woman who was dying in the cold. Jeanne carried the woman home, lifted her up the stairs to her small room and placed the woman in her bed. Henceforth, Jeanne would sleep in the attic while she made her home into a refuge for the destitute poor in revolutionary France.God instilled tremendous fervor and zealousness in Jeanne. Many women responded to her call and invitation to serve. By the working of the Holy Spirit, a religious community was born. The local citizens were struck by their spirit of humble service and called the group the Little Sisters of the Poor. From then on, their order spread across France and beyond.Although she was the Order's foundress, Jeanne was demoted by eclesiastical authorities and an ambitious priest was placed in charge. The new superior sent Jeanne to beg and soon placed her in retirement. At the time of her passing 27 years later, the nacent Little Sisters had no idea Jeanne was their foundress. St. Jeanne said, \"We are grafted onto the Cross, and we must carry it joyfully.\" Her inspired reflections continue illuminating spiritual realities.In her words:\"Be very little before God.\" ... \"It is so good to be poor, ... (relinquishing everything), and depending on God for everything.\" ... \"God will help us; the work is His.\"She was beatified by Pope John Paul II on October 3, 1982 and canonized by Pope Benedict XVI on October 11, 2009.</p><hr /><h3>St. Fiaker (Anchorite († c. 670))</h3><p>SAINT FIAKER Anchorite( c. 670) St. Fiaker was born in Ireland. He was tutored by Bishop Conan of Soder or the Western Islands. He eschewed preferential treatment, chose monasticism and sailed to France. Divine Providence led St. Fiaker to Bishop Faro of Meaux. When they met, the prelate discerned St. Fiaker's virtues and gave him a solitary dwelling in a forest called Breuil. St. Fiaker cleared the ground of trees and briers, made himself a cell and a small garden and built an oratory in honor of the Blessed Virgin Mary. St. Fiaker's spiritual exercises were only interrupted by necessity or charity. He was sought out because of his sanctity and expertise in herbal medicine. He attracted so many disciples that he builta hospice, a chapel and a monastery. The town of Saint-Fiacre in north-central France is named after him. Following the Trish monks' rule, St. Fiaker never permitted women to enter his enclosure. As the abbot of a monastery, he trained exemplary clerics and encouraged vocations. He sent St. Kilian or St. Chillen, his countryman, to preach in neighboring dioceses when the latter visited him after a pilgrimage in Rome. St. Fiaker passed away on August 18, 670. He was interred at the church in Breuil, but his relics were later transferred to Meaux. His shrine is a pilgrimage destination because of many healing miracles. He is the patron saint of gardeners, the sick and victims of hemorrhoids.</p><hr /><h3>St. Pammachius ()</h3>"},
            {"id": "31",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Raymund Nonnatus ((1204-1240))</h3><p>SAINT RAYMUND NONNATUS(1204-1240) St. Raymund Nonnatus was from a gentleman's family in Catalonia, northeastern Spain. During childhood, he seemed to find pleasure only in devotions and serious duties. His father perceived an inclination to religious life, took him from school and sent him to take care for a country farm. He readily obeyed. In order to enjoy the opportunity of holy solitude, he kept the sheep himself and spent time in mountains and forests for meditation and prayer. St. Raymund joined the new Order of Our Lady of Mercy for the redemption of captives. He was admitted by the holy founder St. Peter Nolasco in Barcelona. Two or three years later, he was sent to Barbary with a considerable sum of money. In Algiers, he purchased the liberty of a great number of slaves. When his funds were exhausted, he gave himself up as a hostage for the ransom of certain others. This magnanimous sacrifice served only to exasperate the Mohammedans, who treated him barbarously. St. Raymund almost died at their hands, but they stopped short because he was worth money as a slave. When St. Raymund was finally permitted to walk on the streets, he stole minutes to comfort and encourage Christians who were enslaved. However, when he converted and baptized Muslims, the governor sentenced him to death by impalement. Even though the sentence was commuted, he endured a cruel bastinado. As a victim of torture, St. Raymund was unyielding. Racked with pain, he summoned the courage to exhort Christian captives and convert Muslims. The governor, livid with rage, ordered him to be tortured repeatedly. Eventually, his Order bought his freedom. After returning to Spain, St. Raymund was appointed cardinal by Pope Gregory IX. When St. Raymond was summoned to Rome, he got no further than Cardona. He was seized by a fever and passed away. He went to eternity with Jesus and Mary on August 31, 1240, at 37 years old.</p><hr /><h3>St. Aristedes ()</h3>"}]
}