{
  "data": [
    {
      "id": "1",
      "contenido": "<hr /><h3>St. Bridgid of Ireland (Foundress (+ 523))</h3><p>SAINT BRIDGID Abbess, and Patroness of Ireland (c. 453-523) St. Bridgid was the spiritual daughter of St. Patrick. She was born circa 453 in Fochard, Ulster, Northern Ireland. Her pious mother saw a vision of holy persons in radiant garments pouring a sacred unguent on her head. Bridgid longed for perfection, rejected several suitors and pursued a religious habit. She was inspired by St. Patrick's preaching. Our Lord blessed her with a malady in the eye that repulsed some of her suitors. When she received the habit from St. Patrick, she was miraculously healed. The miracle also changed the altar to its orginal beauty. Together with Bridgid, other women took vows and founded a religious residence. With the bishop's blessing, the first convent was established in Ireland. Bridgid assumed leadership or superiority of the community in obedience to the prelate. Ireland's bishops then established similar institutes in their respective dioceses. Like the Blessed Virgin Mary who travelled to assist her cousin Elizabeth, Bridgid worked tirelessly to help others encounter Christ. While working in the province of Connaught, Bridgid received a deputation to take up residence in Leinster. The prospect of calling more souls to Christ emboldened and motivated her. She took spiritual daughters with her and founded an institute at the site of present-day Kildare. Although of humble means, Bridgid relieved the poor considerably. When their needs surpassed her finances, she sacrificed the movables of the convent. On one occasion, imitating the burning charity of St. Ambrose and other servants of God, Bridgid sold the sacred vestments to relieve the poor. To serve the Church, she sometimes tended the cattle on the land belonging to the monastery. The renown of Bridgid's charity drew multitudes to Kildare. Her piety attracted many persons who sought her prayers and advice. Their numbers increased so much that the Sisters provided accommodations in the surrounding neighborhood. This was the foundation and origin of the town of Kildare. The spiritual needs of the community and the people transferring there suggested its transformation into an episcopal see. Deeming the proposal proper and helpful, Conlath, a holy ascetic, was chosen by Bridgid to be the first bishop of the new diocese. In time, the diocese became the province's ecclesiastical metropolis. After fifty years of service in a religious state, Bridgid sensed that her time was drawing to an end. Many souls had attained salvation thanks to her apostolate. Her institute bore good fruit and the Gospel was preached throughout the Emerald Isle. Bridgid's last illness was soothed by the presence of Nennidh, a holy priest she had edified. On February 1, 523, after receiving the Eucharist, Bridget's soul was taken to Heaven. Her relics were interred in the church adjoining the convent and later enshrined near the altar. In the ninth century, when Ireland was attacked by the Danes, St. Bridgid's relics were transferred to Down-Patrick and deposited with those of St. Patrick. Their relics, together with those of St. Columba, were then transferred to the Cathedral. St. Bridgid's head is now at the Jesuits' church in Lisbon. Her intercession is unfailing; and she sees God face to face forever.</p>"
    },
    {
      "id": "2",
      "contenido": "<hr /><h3>St. Theophane Venard (Priest and Martyr (1829-1861))</h3><p>SAINT THEOPHANE VENARD Priest and martyr (1829-1861) St. Theophane was a French missionary born on November 21, 1829, in the Diocese of Poitiers. As an adult, he entered the Foreign Missions and was ordained a priest on June 5, 1852. He departed for the Far East on September 19 that year. After 15 months in Hong Kong, he arrived at his mission in West Tonkin where Christians had been persecuted several times under Minh-Menh. Shortly after his arrival, a new edict was issued against Christians. Bishops and priests were forced to seek refuge in caves, dense woods and elsewhere. Fr. Venard, whose constitution had always been delicate, suffered almost constantly. Undeterred, he exercised his ministry day and night. On November 30, 1860, Fr. Venard was betrayed and captured. After he refused to apostatize, he was sentenced to death. He remained a captive, chained in a cage for months, but wrote consoling letters to his family - joyfully anticipating his crown. His bishop, Msgr. Retord, wrote of him at this time: \"Though in chains, he is as gay as a little bird.\" St. Theophane Venard was beheaded on February 2, 1861. The miracles granted through his intercession proves that he attained the beatific vision. He was canonized by Pope John Paul II in 1988.</p><hr /><h3>St. Catherine de Ricci (Mystic (c.1520-1589))</h3><p>SAINT CATHERINE OF RICCI (1520-1589) St. Catherine of Ricci was baptized Alessandra de' Ricci. She was from a noble Florentine family. At 13 years old, she entered the Third Order of St. Dominic in the monastery of Prato. She received the name Catherine after the patron saint of Siena. St. Catherine's special devotion was to the Passion of Christ, which she miraculously participated in. During the Lent of 1541, at the age of 21, St. Catherine had a vision: the impact of which was so severe that she was confined to bed for three weeks. She was restored to full health on Holy Saturday by an apparition of Jesus Christ and St. Mary Magdalene. For twelve years, she experienced ecstasies every Friday. She received the stigmata, the Five Sacred Wounds, and the crown of thorns. The mystical experiences that caused St. Catherine continual and intense suffering reflected her loving sympathy for the spiritual afflictions of souls. On our behalf, she offered all her prayers and penances. Her charity toward people became so famous throughout Tuscany that friends of the deceased hastened to secure her prayers. St. Catherine offered many prayers, fasts and penances for a certain great man, and thus obtained his salvation. It was revealed to her that he was in Purgatory; and such was her love of Jesus crucified that she offered to suffer all his pains. Her prayer was granted: The man's soul entered Heaven; and for forty days, Catherine suffered indescribable agonies. Her body was covered with blisters: emitting heat so great that her cell seemed on fire. Her flesh appeared as if roasted and her tongue like red-hot iron. Amid all, she was calm and joyful, saying, \"I long to suffer all imaginable pains, that souls may quickly see and praise their Redeemer.\" She knew by revelation the arrival of a soul in Purgatory and the hour of its release. St. Catherine sometimes encountered the saints in glory. She also conversed with St. Philip Neri in Rome without ever leaving her convent in Prato. Fr. Padre Pio and other saints demonstrated similar gifts. She passed away in 1589, but continues interceding in Heaven.</p>"
    },
    {
      "id": "3",
      "contenido": "<hr /><h3>St. Blaise (Bishop & Martyr (+ 316))</h3><p>SAINT BLAISE Bishop and Martyr (+ 316) St. Blaise was first a philosopher and then a physician. While practicing, he sometimes shared the darkness that his patients experienced. After encountering Jesus, he became a physician of souls. When the bishop of Sebaste in Armenia passed away, St. Blaise was appointed to succeed him. St. Blaise led the clergy, preached, and was an example of piety and regular prayer. His sanctity was attested by conversions and miracles. St. Blaise was imprisoned by Agricolaus, the governor of Cappadocia and Lesser Armenia, following Emperor Licinius' edict against Christians. Along the way, a mother whose child was dying from throat disease implored St. Blaise's intercession. He was touched by her grief; and when he prayed, the woman's child was cured. St. Blaise declined to worship the emperor and pagan gods. As a consequence, he was scourged, torn with iron hooks and beheaded. He intercedes now as a patron saint of physicians and those with throat illnesses.</p><hr /><h3>St. Ansgar ()</h3>"
    },
    {
      "id": "4",
      "contenido": "<hr /><h3>St. Jane of Valois (Queen and Religious (+ 1505))</h3><p>SAINT JANE OF VALOIS Queen and Religious (+ 1505) Born to royal parents and herself a queen, St. Jane of Valois led a life remarkable for its humiliations even in the annals of the saints. Her father, Louis XI, who had hoped for a son to succeed him, banished Jane from his palace. It is said that he even attempted her life. At the age of 5, the neglected child offered her whole heart to God and yearned to do some special service in honor of His Holy Mother. At King Louis' wish, though against her own inclination, Jane was married to the Duke of Orleans. Toward an indifferent and unworthy husband, her conduct was ever most patient and dutiful. Her prayers and tears saved him from a traitor's death for rebellion and shortened his imprisonment. When her husband ascended the throne as Louis XII, his first act was to repudiate her by false representations. At the final sentence of separation, the saintly queen exclaimed, \"God be praised Who has allowed this, that I may serve Him better.\" She retired to Bourges and founded the Order of the Annunciation, in honor of Mary, the Mother of God. Thus, Jane fulfilled her childhood dream of honoring Mother Mary. She was guided by St. Francis of Paula, her childhood director, and overcame serious obstacles that even \"good\" people raised. In 1501, the rule of the Annunciation was finally approved by Alexander VI. The Order's main goal was to imitate the ten virtues of Our Lady in the mystery of the Incarnation. The superioress was called Ancelle, \"handmaid,\" in honor of Mary's humility. Jane built and endowed the first convent of the Order in 1502.She passed away in a state of grace after a sanctified life. She was buried in the royal crown and purple, beneath which lay the habit of her Order. Because of her heroic virtues and the miracles proceeding from her intercession, St. Jane of Valois was canonized by Pope Pius XII on May 28, 1950.</p><hr /><h3>St. John de Britto (Martyr (+1693))</h3><p>SAINT JOHN DE BRITTOMartyr(+ 1693) When Don Pedro II of Portugal was a child, he had among his pages a modest boy of rich and princely parents. Much had John de Britto — for so was he called — to bear from his careless-living companions, to whom his holy life was a reproach. When John became dangerously ill, he turned to St. Francis Xavier and was cured. With gratitude, John's mother vested him for a year in the garb worn by the Jesuit Fathers. From that time, John's heart burned to follow the example of the Apostle of the Indies. On December 17, 1662, John entered the novitiate of the Society in Lisbon. Eleven years later, in spite of his family and the court's opposition, he left everything to evangelize Madura's Hindus. When John's mother knew that her son was going to the Indies, she used all her influence to prevent him from leaving and persuaded the Papal Nuncio to interfere. \"God, Who called me from the world into religious life, now calls me from Portugal to India,\" was the reply of the future martyr. For 14 years, John preached, baptized and converted multitudes. The Holy Cross was his consolation throughout privations, hardships and persecutions. After 14 years, he was seized, tortured and nearly killed. He was banished from the country and forced to return to Portugal. However, he broke through every obstacle and returned. Like St. John the Baptist, St. John de Britto died because of a woman's accusations; she had been put aside by a converted king. After a painful imprisonment, John was beheaded in 1693. St. John de Britto's heroic virtues and the miracles proceeding from his intercession saw him canonized by Ven. Pope Pius XII in 1947.</p>"
    },
    {
      "id": "5",
      "contenido": "<hr /><h3>St. Agatha (Virgin & Martyr (+ 251) - Memorial)</h3><p>SAINT AGATHA Virgin and Martyr (+ 251) St. Agatha was a Sicilian noble. She was promised to her parents before conception and was consecrated to God at birth. In the midst of danger and temptation, she served Christ in purity of body and soul. Quintanus, Sicily's governor under Emperor Decius, heard rumors of Agatha's beauty and wealth. He used anti-Christian laws to summon her from Palermo to Catania. Alban Butler narrates St. Agatha praying, \"O Jesus Christ, all that I am is Yours; I consecrate my body to the Blessed Virgin Mary. Preserve me.\" Jesus Christ and Mother Mary kept St. Agatha pure and unharmed during her month-long imprisonment. They helped her avoid sin and remain pious. When Quintanus turned from passion to cruelty and cut off her breasts, Our Lord sent the Prince of His apostles to heal her. After she was dragged naked over potsherds, Jesus Christ took her to Heaven. St. Agatha gave herself wholeheartedly to Jesus Christ. She followed Him in virginal purity and then looked to Him for protection. To this very day, Christ has shown His tender regard for the body of St. Agatha. Again and again, during the eruptions of Mount Etna, the people of Catania have exposed her veil for public veneration and found safety. In modern times, on opening the tomb where her body rests, her skin remains entire and emits a sweet fragrance.</p>"
    },
    {
      "id": "6",
      "contenido": "<hr /><h3>St. Paul Miki & his companions (Martyrs (+ 1597) - Memorial)</h3><p>SAINTS PAUL MIKI & HIS COMPANIONS Martyrs (+ 1597) The Gospel was preached in Japan after St. Francis Xavier arrived in 1549. Fearing the invasion of his kingdom, Japanese emperor Taiko Toyotomi Hideyoshi banished all foreign religious in 1587. When fifteen Franciscans visited Japan in 1593, they were martyred alongside six religious, three Jesuits, two Japanese converts and fifteen Japanese tertiaries. They were tortured and crucified on February 5, 1597, on the Hill of Wheat, Tateyama, Nagasaki. Among the martyrs was St. Paul Miki, a Jesuit scholastic. He was born in 1565, entered the Society of Jesus in Japan and gave his life to God. The martyrs were canonized by Pope Pius IX in 1862. They behold God face to face because of their heroic virtues and the miracles proceeding from their intercession.********\"The only reason for my being killed is that I have taught the doctrine of Christ. I thank God it is for this reason that I die. I believe that I am telling the truth before I die. I know you believe me and I want to say to you all once again: Ask Christ to help you become happy. I obey Christ. After Christ's example, I forgive my persecutors. I do not hate them. I ask God to have pity on all, and I hope my blood will fall on my fellow men as a fruitful rain.\"</p><hr /><h3>St. Dorothy (Virgin and Martyr (+ 304))</h3><p>SAINT DOROTHY Virgin and Martyr (+ 304) St. Dorothy lived in Cæsarea, modern Kayseri, Turkey. Her parents were martyred during Diocletian's persecution. When the governor forced Dorothy to choose between apostasy and death, Dorothy bravely chose Jesus. After being tortured, Dorothy was put under the authority of two apostates. The Holy Spirit kindled fire in their hearts; and the two apostates declared their love for Jesus. As punishment for returning to the faith, the two women, together with Dorothy, were first beaten and then burned with plates of red-hot iron. On the way to execution, a lawyer called Theophilus mocked Dorothy, telling her to have Jesus send him apples or roses. Before dying, a child appeared beside Dorothy with three apples and three roses. Dorothy asked the child to take the apples and roses to Theophilus and tell him they were presents from Jesus' garden. The child entered Theophilus' room and the latter recognized the child as an angel in disguise. Theophilus later converted and was martyred.</p><hr /><h3>Bl. Alfonso Maria Fusco (Founder (1839-1910))</h3><p>Blessed Alfonso Maria Fusco Priest (1839-1910) Alfonso Maria Fusco was born on March 23, 1839, in Angri, the province of Salerno, southern Italy. His parents, Aniello Fusco and Josephine Schiavone, were farmers. They raised their five children with love and serenity. Aniello and Josephine were married in the Collegiata of St. John the Baptist on January 31, 1834. However, the cradle they had lovingly prepared remained empty for four years. In Pagani, only a short distance from Angri, the relics of St. Alfonso Maria de' Liguori were preserved. They went to St. Alfonso's tomb in 1838 to pray. There, the Redemptorist Francesco Saverio Pecorelli told them, \"You will have a son.\" As a child, Alfonso revealed a mild and gentle character. He prayed regularly and was charitable toward the poor. His teachers were priests who instructed him and prepared him for his first Communion. When he was 7, Alfonso received his First Holy Communion and Confirmation. Alfonso was 11 years old when he told his parents he wanted to become a priest. On November 5, 1850, \"freely and with the sole desire to serve God and the Church,\" Alfonso entered the episcopal Seminary of Nocera dei Pagani. On May 29, 1863, he was ordained by the Archbishop of Salerno, Monsignor Anthony Salomone, amid his family and community. Quickly, Fr. Alfonso distinguished himself among the clergy of the Collegiata of St. John the Baptist in Angri. His fervor and spirit manifested in regular attendance at liturgical services and through diligently administering the sacraments. During the Sacrament of Reconciliation, especially, Fr. Alfonso revealed his paternal understanding of his penitents. He devoted himself to evangelization through prayer and simple, heartfelt preaching. The daily life of Father Alfonso was of a zealous priest. His vocation to transmit family values to the poor prompted him to found an orphanage and an institute of sisters. Like St. Alfonso Maria de' Liguori, Bl. Alfonso saw Jesus of Nazareth calling him to become a founder. A meeting with Maddalena Caputo of Angri impelled Father Alfonso to move more quickly in the foundation of the institute. On September 25, 1878, Ms. Caputo and three other young women met at night in the Scarcella house in the Ardinghi district of Angri. There, they took vows of poverty, union with God and charity in educating orphans. The Congregation of the Baptistine Sisters of the Nazarene was thus founded. Their first house was named the Little House of Providence, and more followed. Bishop Saverio Vitagliano's unjustified attempt to remove Father Alfonso as director, and his own daughter's refusal to open the door of the house on Via Germanico in Rome, coupled with the words of Cardinal Respighi for him to withdraw, were moments of great suffering for Fr. Alfonso. He prayed in anguish at the small chapel of the Mother House in Angri and in the church of St. Joachim in Rome. Fr. Alfonso did not leave many writings. He spoke, rather, with the witness of his life. The writings we have by him bear witness to his evangelical wisdom. From the testimony of those who knew him, he had immense love for the Eucharist, the Passion of Jesus, and was devoted to the Blessed Virgin Mary. He would often repeat to his Sisters, \"Let us become saints, following Jesus closely...\" At a time when education was the privilege of the few, denied to the poor and to women, Fr. Alfonso and the Sisters gave orphans a peaceful life, education and a trade to master. He wanted the Sisters to begin their studies as soon as possible so they could teach. Through their instruction and evangelization, they prepared the way for Jesus in the hearts, minds and souls of the children. Fr. Alfonso's spirit was anchored in Divine Providence. He, together with Maddalena Caputo, grew the Congregation in a short period of time. They soon opened new houses in Campania and other regions of Italy. During the night of February 5, 1910, Fr. Alfonso began feeling unwell. He received the sacraments on the morning of February 6 and passed away in the peace of the Holy Family.Bl. Alfonso's life was an act of gratitude to God and the Church. God's grace continues helping the Sisters' work across four continents. On February 12, 1976, Pope Paul VI recognized Bl. Alfonso's heroic virtues. On October 7, 2001, Pope John Paul II proclaimed him blessed and offered him as a model to priests and educators.</p>"
    },
    {
      "id": "7",
      "contenido": "<hr /><h3>Bl. Rosalie Rendu (Foundress (1786-1856))</h3><p>Blessed Rosalie Rendu Daughter of Charity (1786-1856) Jeanne Marie Rendu, the eldest of four girls, was born on September 9 in Confort, a district of Gex, in the Jura Mountains of France and Switzerland. Her parents were small property owners who were esteemed for their virtue. Jeanne Marie was baptized the day she was born at the parish church of Lancrans. Her godfather was Jacques Emery, a family friend and future superior general of the Sulpicians in Paris. Jeanne Marie Rendu was three years old when the Revolution broke out in France. It was compulsory for the clergy to take an oath of support for the civil Constitution starting 1790. Numerous priests, faithful to the Church, refused to take the oath. They were chased from their parishes, lynched or executed.Thus, the Rendu family home became a refuge for persecuted priests. The bishop of Annecy found refuge at the Rendu family home under the assumed name \"Pierre.\" Jeanne Marie discovered that he was celebrating Mass and was offended that she had not been told.Later, in a discussion with her mother, she blurted out: \"Be careful or I will tell that Pierre is not really Pierre.\" To avoid any indiscretion on the part of her daughter, Madame Rendu admitted the truth.Jeanne Marie was thus educated in an atmosphere of faith exposed to danger. She made her first communion by candlelight in the basement of her home. The death of her father on May 12, 1796, and the passing of her youngest sister at four months old, on July 19 of the same year, shook the entire family. Jeanne Marie, aware of her responsibility as the eldest, helped her mother care for her younger sisters. When people calmed down after the Terror, Madame Rendu sent Jeanne Marie to the Ursuline Sisters in Gex for education. Jeanne Marie stayed at their boarding school for two years. She discovered the hospital where the Daughters of Charity cared for the sick and obtained her mother's consent to join them. God's call, which she had sensed for many years, became clear: she would become a Daughter of Charity. In 1802, Armande Jacquinot, from the village of Lancrans, confided to Jeanne Marie that she was leaving for Paris to become a Daughter of Charity of St. Vincent de Paul. Jeanne Marie leaped at the opportunity and besought her mother. After consulting Fr. de Varicourt, the senior priest in Gex, Madame Rendu gave her happy and emotional consent to Jeanne. On May 25, 1802, Jeanne Marie arrived at the Motherhouse of the Daughters of Charity, rue du Vieux Colombier, in Paris. She was nearly 17 years old! The reopening of the Seminary, which had been suppressed by the Revolutionaries, took place in December 1800. On their arrival, they were welcomed by 50 young women in formation.Jeanne Marie was anxious to give her very best in this new life, but her health was weakened by the sustained effort it demanded. On the advice of her physician and that of her godfather, Fr. Emery, Jeanne Marie was sent to the house of the Daughters of Charity in the Mouffetard District. Jeanne Marie's calling to action, devotion and service was needed in Mouffetard, the most impoverished district of the quickly-expanding capital.Jeanne Marie, who received the name Sr. Rosalie, made her apprenticeship accompanying Sisters who visited the sick and the poor. Between times, she taught catechism and reading to little girls at the free school. In 1807, Sr. Rosalie, surrounded by the Sisters of her Community, made vows for the first time. In 1815, Sr. Rosalie became Superior of the Community at rue des Francs Bourgeois. Two years later, the Community moved to rue de l'Epée de Bois for reasons of space and convenience. Sr. Rosalie's qualities of devotedness, natural authority, humility, compassion and organization would be revealed. \"Her poor,\" as she would call them, became more and more numerous during this troubled time. The ravages of a triumphant economic liberalism accentuated the destitution of those most rejected. She sent her Sisters into the hidden recesses of St. Médard Parish to bring supplies, clothing, care and a comforting word. To assist Mouffetard's residents, Sr. Rosalie opened a free clinic, a pharmacy, a school, an orphanage, a child‑care center, a youth club for young workers and a home for the elderly without resources. Soon, a whole network of charitable services would be established to counter poverty. Sr. Rosalie's example edified and encouraged her Sisters. She often told them, \"Be a milestone where all those who are tired have the right to lay down their load.\" She was so simple, and lived so poorly, as to let the presence of God shine through her. Sr. Rosalie's faith, solid as a rock and clear as a spring, revealed Jesus Christ in all circumstances. She daily experienced the conviction of St. Vincent: \"You will go and visit the poor ten times a day, and ten times a day you will find God there ... you go into their poor homes, but you find God there.\" Her prayer life was intense, as a Sister affirmed, \"She continually lived in the presence of God. Even if she had a difficult mission to fulfill, we were always assured of seeing her go to the chapel or finding her on her knees in her office.\" Sometimes, there was a need to \"leave God for God,\" as Vincent de Paul taught. Once, while accompanying a Sister on a charitable visit, she said to her: \"Sister, let's begin our meditation!\" She suggested the plan, the outline, in a few simple, clear words and entered into prayer. Sr. Rosalie spoke with God about families in distress, elderly persons who risked dying alone and all suffering souls. \"Never have I prayed so well as in the streets,\" she would say.One of her companions remarked that, \"the poor themselves noted her way of praying and acting. Humble in her authority, Sr. Rosalie would correct us with great sensitivity and had the gift of consoling. Her advice, spoken justly and given with all her affection, penetrated our souls.\" Shewas also attentive to the manner in which she received the poor. Her spirit of faith saw in them our \"lords and masters.\" \"The poor may insult you. The ruder they are, the more dignified you must be,\" she said. \"Remember, Our Lord hides behind those rags.\" Sr. Rosalie's superiors sent her postulants and young Sisters. To one of her Sisters in crisis, she gave this advice: \"If you want someone to love you, you must be the first to love; and if you have nothing to give, give yourself.\" As the number of Sisters increased, the charity office became a house of charity with a clinic and a school.Sr. Rosalie's reputation grew in all the districts of Paris and beyond. She surrounded herself with efficient and dedicated collaborators. Donations flowed in quickly as the rich were unable to resist this persuasive woman. Even the former royalty did not forget her in their generosity. Bishops, priests, the Ambassador of Spain (Donoso Cortéz), Carlo X, General Cavaignac, and the most distinguished men of state and culture, even the Emperor Napoleon III with his wife, were often seen at her parlor. Students of law, medicine, science, technology, engineering, teacher‑training and all the other important schools came seeking information and recommendations. They asked her at which door they should knock before performing a good work. Among these was Blessed Frederick Ozanam, co‑founder of the \"Conferences of St. Vincent de Paul,\" and the Venerable Jean Léon Le Prevost, future founder of the Religious of St. Vincent de Paul. They came seeking advice to undertake projects. She was the center of a charitable movement that characterized Paris and France in the first half of the 19th century. Sr. Rosalie's experience was priceless for these young people. She directed their apostolate, guided their coming and going in the suburbs and gave them addresses of families in need. Sr. Rosalie also formed a friendship with the Superioress of Bon Saveur in Caen and requested that she too welcome those in need. She was particularly attentive to priests and religious suffering from psychiatric difficulties. Her correspondence was short but touching, considerate, patient and respectful toward all. Hardships were not lacking in the Mouffetard District. Epidemics of cholera followed one after another. Lack of hygiene and poverty fostered their virulence. Most particularly, in 1832 and 1846, the dedication shown - and risks taken - by Sr. Rosalie and her Sisters were beyond imagination. She herself was seen picking up dead bodies in the streets. During the uprisings of July 1830 and February 1848, barricades and bloody battles were the marks of the working class stirred up against the rent-seeking elite. Archbishop Affre, the archbishop of Paris, was killed while trying to intervene between the fighting factions. Sr. Rosalie was deeply grieved at his passing. She herself climbed the barricades to try and help the wounded fighters irrespective of the side they were fighting on. When order was reestablished, Sr. Rosalie tried to save a number of people who were victims of fierce repression. She was helped a great deal by the mayor of the district, Dr. Ulysse Trélat, a true republican, who was also very popular.In 1852, Napoleon III awarded Sr. Rosalie the Cross of the Legion of Honor. She was ready to refuse this individual honor, but Fr. Etienne, Superior General of the Priests of the Mission and the Daughters of Charity, made her accept it. Always in fragile health, Sr. Rosalie never took a moment of rest, but managed to overcome fatigue and fevers. However, increasing sickness and the amount of work that needed to be done eventually broke her strong resistance. During the last two years of her life, she became progressively blind. She passed away in the peace of the Holy Family on February 7, 1856, after a brief illness.After the funeral rite at St. Médard Church in her parish, a large and emotional crowd followed her remains to the Montparnasse Cemetery. They came to show their respect for the works she had accomplished and to show their affection for this \"out of the ordinary\" sister. Numerous newspaper articles witnessed to the admiration that Sr. Rosalie received. L'Univers, the principal Catholic newspaper of the time, edited by Louis Veuillot, wrote as early as February 8: \"Our readers understand the significance of the sadness that has come upon the poor of Paris. They join their sufferings with the tears and prayers of the unfortunate.\"Il Consitutionnel, the newspaper of the anticlerical left, wrote: \"The unfortunate people of the 12th district have just experienced a regrettable loss. Sr. Rosalie, Superior of the Community at rue de l'Epée de Bois died yesterday after a long illness. For many years this respectable woman was the salvation of the numerous needy in this district.\" Le Moniteur, the Empire's official newspaper wrote: \"Funeral honors were given to Sr. Rosalie with unusual splendor. For more than fifty years this holy woman was a friend to others in a district where there are many unfortunate people to care for, and all these grateful people accompanied her remains to the church and to the cemetery. A guard of honor was part of the cortege.\" Numerous visitors flocked to the Montparnasse Cemetery. From the miracles attributed to her interession, it became difficult for Daughters of Charity to visit Bl. Rosalie's resting place. Thus, her body was transferred to a more accessible site near the cemetery's entrance. On St. Rosalie's simple tomb are engraved these words: \"To Sister Rosalie, from her grateful friends, the rich and the poor.\" Anonymous hands continue bringing flowers to her gravesite: a lasting yet discreet homage to this humble daughter of St. Vincent de Paul.</p><hr /><h3>St. Mel ()</h3><hr /><h3>St. Richard of Lucca ()</h3><p>Roman Martyrology: At Lucca in Tuscany, around 720, the burial of Saint Richard, father of Saints Winebald, Willibald and Walburge, who, on his way from England on a pilgrimage to Rome with his sons, where he died.</p>"
    },
    {
      "id": "8",
      "contenido": "<hr /><h3>St. Josephine Bakhita (Religious (1869-1947))</h3><p>JOSEPHINE BAKHITA (1869-1947) Mother Josephine Bakhita was born in Sudan in 1869. As a girl, she experienced the anguish of kidnapping and slavery. In Italy, she bloomed marvelously with the Daughters of Charity.Mother \"Moretta\" In Schio, Vicenza, Italy, where she spent many years, everyone still calls her \"our Black Mother.\" The process for her canonization began twelve years after her death. The Church proclaimed she practiced all the virtues heroically on December 1, 1978. Divine Providence, which \"cares for the flowers of the fields and the birds of the air,\" guided Mother Josephine through innumerable and unspeakable sufferings: from slavery to human freedom; and to the freedom of faith and finally to the consecration of her whole life to God.In Slavery Bakhita was not the name she received from her parents at birth. The fright and the terrible experiences she went through made her forget what they named her. Bakhita, which means \"fortunate,\" was a name given to her by her kidnappers.Sold and resold in the markets of El Obeid and of Khartoum, she experienced the humiliations and sufferings of slavery, both physical and moral.Towards freedom In the Capital of Sudan, Bakhita was bought by an Italian consul, Callisto Legnani. For the first time since she was kidnapped, she realized with pleasant surprise that no one used the lash when giving her orders. Instead, she was treated in a loving and cordial way. In the consul's residence, Bakhita experienced peace, warmth and moments of joy, even though veiled by nostalgia for her own family, whom, perhaps, she had lost forever. When political situations forced Castillo Legnani to leave for Italy, Bakhita asked and obtained permission to go with him and his friend, Mr. Augusto Michieli.In Italy After arriving in Genoa, Mr. Michieli's wife persuaded Castillo Legnani to place Bakhita in their care. Bakhita followed the new family, which settled in Zianigo, near Mirano Veneto. When their daughter Mimmina was born, Bakhita became her babysitter and friend. The acquisition and management of a big hotel in Suakin, on the Red Sea, forced Mrs. Michieli to move to Suakin to help her husband. Meanwhile, on the advice of their administrator, Illuminato Checchini, Mimmina and Bakhita were entrusted to the Canossian Sisters of the Institute of the Catechumens in Venice. It was there that Bakhita came to know about God: whom \"she had experienced in her heart without knowing who He was\" ever since she was a child. \"Seeing the sun, the moon and the stars, I said to myself: Who could be the Master of these beautiful things? And I felt a great desire to see Him, to know Him and to pay Him homage...\"Daughter of God After several months in the catechumenate, Bakhita received the sacraments of Christian initiation and was given a new name: \"Josephine.\" It was January 9, 1890. She did not know how to express her joy that day. Her big and expressive eyes sparkled, revealing deep emotions. From then on, she was often seen kissing the baptismal font and saying: \"Here, I became a daughter of God!\"With each new day, she became more aware of who this God was, whom she now knew and loved, who had led her to Him through mysterious ways, holding her by the hand. When Mrs. Michieli returned from Africa to take her daughter and Bakhita, the latter, with unusual firmness and courage, expressed her desire to remain with the Canossian Sisters and to serve God. The young woman, who by then had come of age, enjoyed the freedom of choice that Italian law ensured.Daughter of St. Magdalene Bakhita remained in the Institute of St. Magdalene of Canossa.On December 8, 1896, she was consecrated to God; whom she called with the sweet expression \"the Master!\"For another 50 years, this humble Daughter of Charity lived in the community in Schio, engaged in various services: cooking, sewing, embroidery and attending to the door. When she was on duty, she would gently lay her hands on the heads of the children who daily attended the Canossian schools and caress them. Her amiable voice, which had the inflection and rhythm of the music of her country, was pleasing to the little ones, comforting to the poor and suffering and encouraging for those who knocked at the Institute's door.Witness of love Sister Josephine's humility, simplicity and constant smile won the hearts of all the citizens. She was esteemed by the community's sisters for her inalterable sweet nature, exquisite goodness and deep desire to make the Lord known.\"Be good, love the Lord, pray for those who do not know Him. What a great grace it is to know God,\" she wrote. As she grew older, Sister Josphine experienced long, painful years of sickness. She continued witnessing to faith, goodness and Christian hope. To those who visited her and asked how she was, she would respond with a smile: \"As the Master desires.\"Final test Shortly before passing, she re-lived the terrible days of her slavery. More then once she begged the nurse who assisted her: \"Please, loosen the chains... they are heavy!\"It was Mary Most Holy who freed her from all pain. Her last words were: \"Our Lady! Our Lady!\"; and her final smile testified to her encounter with the Mother of the Lord. Mother Bakhita passed away on February 8, 1947, at the Canossian Convent in Schio, surrounded by her Sisters. A crowd quickly gathered at the Convent to have a last look at their Mother and to ask for her protection. The fame of her sanctity has spread to every continent and many have received graces through her intercession. St. Josephine Bakhita was canonized by Pope John-Paul II on October 1, 2000.</p><hr /><h3>St. Jerome Emiliani (Founder (1486-1537))</h3><p>SAINT JEROME EMILIANI(1486-1537) St. Jerome Emiliani was from a patrician family in Venice. In early life, he was a soldier. After being appointed governor of a fortress in the mountains of Treviso, he was captured by the enemy while bravely defending his post. Imprisoned in a dungeon, Jerome invoked the Mother of God and promised to lead a new life if she would set him free. In reponse, Our Lady appeared, broke his fetters and led him forth in the midst of his enemies. In Treviso, Jerome hung up his chains at Mother Mary's altar and dedicated himself to Her service. Upon reaching his home in Venice, he devoted himself to a life of active charity. St. Jerome rescued abandoned orphans during plagues and famines. He housed them and provided for their education. From Venice, he founded orphanages in Padua and Verona. For his cooperators, he drew up a rule of life; and thus founded the Clerks Regular of Somascha, who are active to this day. Hepassed away on February 8, 1537, from an illness he contracted while caring for the sick.</p><hr /><h3>St. John of Matha (Priest (1169-1213))</h3><p>SAINT JOHN OF MATHA Priest and Founder of the Order of the Holy Trinity (1169-1213) St. John of Matha's life was colored by self-sacrifice for the glory of God and the good of his neighbor. As a child, he delighted in serving the poor and often told them he had come into the world for no other end than to wash their feet. He studied in Paris with so much success that his professors advised him to become a priest in order to serve a greater number. For this purpose, John gladly gave up his high rank and other privileges. At his first Mass, an angel appeared, clad in white, with a red and blue cross on his chest, and his hands reposing on the heads of a Christian and a Moorish captive. To ascertain what this signified, John consulted St. Felix of Valois, a holy hermit living near Meaux, under whose direction he led a penitential life. The angel again appeared; so both John and Felix set out for Rome to learn the will of God from the lips of the sovereign pontiff. At their audience, they were directed to devote themselves to the redemption of captives. John and Felix thus founded the Order of the Holy Trinity. They fasted daily, gathered alms throughout Europe and redeemed Christian slaves in Barbary. They also devoted themselves to the sick and to prisoners in all countries. The charity of St. John was visibly blessed by God. On his second return from Tunis, he brought back 120 liberated Christians. Although the Moors had attacked his vessel and taken away its rudder and sails, a miracle in response to faith saw angels bringing the vessel to Ostia three hundred leagues from Tunis. St. John passed away in 1213 at the age of 53. He intercedes for works of mercy and helping prisoners.</p>"
    },
    {
      "id": "9",
      "contenido": "<hr /><h3>St. Apollonia (Virgin and Martyr (+ 249))</h3><p>SAINT APOLLONIA Virgin and martyr and the Martyrs of Alexandria (+ 249) Metras was the first martyr of a persecution in Alexandria in 249. A mob pierced his eyes with reeds and stoned him to death. Quinta was the next victim. She was commanded to perform pagan rites at a temple and was stoned to death for refusing. Following these murders, the houses of Christians were vandalized and looted. St. Apollonia was an elderly virgin who was martyred in Alexandria. Her teeth were beaten out and she was led outside the city to be immolated. When he was told to deny Christ, she took a moment's pause and then leapt into the flames. After Decius' election the following year, a 15-year-old Alexandrian boy named Dioscorus was arrested and put on trial. He answered the judge wisely and remained steadfast under torture. His older companions were executed, but he was spared because of his age. \"Dioscorus,\" wrote Bishop Dionysius, \"at this time remains with us, reserved for some longer and greater combat.\" Many Christians offered pagan sacrifice, but the judges were in awe at the multitudes who rushed to martyrdom. Women triumphed over torture till at last the judges were glad to execute them. The martyrs' courage and virtues should inspire us to live ordinary moments with great love, supernatural intention and docility to the Holy Spirit.</p><hr /><h3>St. Teilo ()</h3>"
    },
    {
      "id": "10",
      "contenido": "<hr /><h3>St. Scholastica (Abbess (+ c. 543))</h3><p>SAINT SCHOLASTICA Abbess (+ c. 543) Saint Scholastica is St. Benedict's sister. She founded and governed a numerous community near Monte Casino. St. Gregory wrote that she loved God from childhood; and that her pure soul went to God in the likeness of a dove. St. Benedict visited St. Scholastica every year. Alban Butler wrote, \"she could not be sated or wearied with the words of grace which flowed from his lips.\" During his last visit, St. Scholastica knew that her end was near and said, \"My brother, leave me not, but discourse with me till dawn on the bliss of those who see God in Heaven.\" St. Benedict would not break his rule at the bidding of natural affection. A violent storm then arose and prevented him from leaving. Hence, they passed the night in heavenly conversation. Three days later, St. Benedict saw St. Scholastica's soul rising to Heaven in the likeness of a dove. To commemorate her life, St. Scholastica's spiritual daughters and St. Benedict's monks offered Holy Mass. Her body was borne to Monte Casino and placed in a tomb that St. Benedict had prepared for himself.</p>"
    },
    {
      "id": "11",
      "contenido": "<hr /><h3>St. Severinus of Agaunum (Abbot (+ 507))</h3><p>SAINT SEVERINUS Abbot of Agaunum(+ 507) St. Severinus was a Burgundian noble. He received the Catholic faith while the Arian heresy swept through his country. In his youth, he forsook the world and dedicated himself to God in the monastery of Agaunum, Switzerland. The monastery consisted of scattered cells until King Sigismund built the Abbey of St. Maurice. Severinus was its abbot for many years. In 504, he was summoned by Clovis, the first Christian king of France, who was ill from a fever. Clovis' physicians were powerless, so the chamberlain sought out Severinus after hearing that his prayers healed the sick. During the journey, Severinus healed Eulalius, the bishop of Nevers, who had been deaf and dumb, and also a leper at the gates of Paris. Upon arriving at the palace, Severinus healed Clovis by placing his cloak on the latter. With gratitude, Clovis distributed large alms to the poor and released prisoners. On the return home, Severinus stopped at Cháteau-Landon in Gatinois. Two priests serving God in a solitary chapel welcomed him as a stranger, but soon recognized him because of his sanctity. Severinus foretold his death, which happened in 507 A.D. Years after St. Severus' passing, the Huguenots plundered his church and scattered his relics. His legacy lives on in the countless people he encountered and formed during his life. His abandonment to the will of God reflects a spirit perfectly conformed to the Divine. His chapel is now an abbey of the reformed canons regular of St. Augustine.</p>"
    },
    {
      "id": "12",
      "contenido": "<hr /><h3>Martyrs of Abitene ((+304))</h3><p>A translation of Benedict XVI's homily during the closing Mass of the 24th Italian National Eucharistic Congress, in the esplanade of Marisabella: \"This Eucharistic congress, which comes to a close today, intended to present Sunday again as a 'weekly Easter,' expression of the identity of the Christian community and center of its life and mission. The theme chosen, 'We Cannot Live without Sunday,' takes us back to the year 304, when Emperor Diocletian prohibited Christians, under pain of death, to possess the Scriptures, to meet on Sunday to celebrate the Eucharist and to build premises for their assemblies. In Abitene, a small village in what today is Tunis, 49 Christians, meeting at the home of Octavius Felix, were taken by surprise on a Sunday while celebrating the Eucharist, defying the imperial prohibitions. Arrested, they were taken to Carthage to be interrogated by the proconsul Anulinus. \"Significant, in particular, was the response given to the proconsul by Emeritus, after being asked why he had violated the emperor's order. He said: 'Sine dominico non possumus,' we cannot live without meeting on Sunday to celebrate the Eucharist. We would not have the strength to face the daily difficulties and not succumb. After atrocious tortures, the 49 martyrs of Abitene were killed. Thus, they confirmed their faith with the shedding of blood. They died, but they were victorious; we now remember them in the glory of the risen Christ.\"</p><hr /><h3>St. Benedict of Anian (Abbot (c.750 - 821))</h3><p>SAINT BENEDICT OF ANIAN(c. 750-821) St. Benedict was the son of Aigulf, the governor of Languedoc, France. In his youth, he served as a cup-bearer to King Pepin and his son Charlemagne. At the age of 20, grace transformed Benedict's soul when he received the sacraments. He began mortifying his senses while at court: giving his body a little less than it asked for (St. Josemaria Escriva). A narrow escape from drowning caused Benedict to pursue a religious vocation and enter the cloister of St. Seine. As a reward for his heroic self-denial in the monastic state, God bestowed upon Benedict the gift of tears (Alban Butler). As the monastery's procurator, Fr. Benedict attended to others' needs with humility and serenity. He was hospitable to the poor and to guests alike. Fr. Benedict declined the abbacy and established a hermitage on the brook Anian. He spent years in holy solitude while counseling and directing those sent to him by the Holy Spirit. His disciples became so numerous that he built a large abbey. In a short time, he became the abbot of three hundred monks. Fr. Benedict became the great restorer of monastic discipline throughout France and Germany. He implemented the code of discipline of Saint Benedict, Europe's patron saint. Saint Benedict's Rule is profound and simple. It includes speaking moderately, listening as a form of prayer and praying with heartfelt compunction instead of many words. The Benedictine Sunday Mass is sung in Latin; and the chants are ancient, profound and melodic. In a Provincial Council of 813, presided by King Charlemagne, a decree obliged all Western monks to adopt the rule of Saint Benedict. Benedictine monasteries are found on six continents and are centers of worship, learning and direction.</p><hr /><h3>St. Damian ()</h3>"
    },
    {
      "id": "13",
      "contenido": "<hr /><h3>Bl. Jordan of Saxony (Dominican Priest (c. 1190-1237))</h3><p>BLESSED JORDAN OF SAXONY Dominican Priest (C. 1190-1237) Bl. Jordan of Saxony was a German of noble descent. He received a pious upbringing; and from an early age, was noted for his charity to the poor. He received his masters' degree in theology at the University of Paris. Bl. Jordan joined the Order of Preachers in 1220 under Saint Dominic. He became Prior-provincial in Lombardy in 1221 and succeeded Dominic as master-general in 1222. Under his administration, the Order spread throughout Germany and Denmark. Bl. Jordan was a gifted preacher. During one of his sermons, grace from the Holy Spirit called Saint Albert the Great into the Order. He is the author of Libellus de principiis Ordinis Praedicatorum (\"Booklet on the beginnings of the Order of Preachers\"), a Latin text which is both the earliest biography of Saint Dominic and the first narrative history of the Order's foundation. Bl. Jordan helped Bl. Diana d'Andalo found the monastery of Saint Agnes. He passed away during a pilgrimage to the Holy Land in 1237. He is the patron saint of Dominican vocations.</p>"
    },
    {
      "id": "14",
      "contenido": "<hr /><h3>Sts. Cyril and Methodius (Memorial (Feast in Europe))</h3><p>Saints Cyril, Monk, and Methodius, Bishop Co-Patrons of Europe Memorial (Feast in Europe) Sts. Cyril and Methodius were brothers from Thessalonica, Greece. Methodius was born circa 815 and Cyril was born circa 826. With papal approval, Cyril and Methodius preached the gospel in Moravia. They also translated Sacred Scriptures and the liturgy into local languages. The Slavonic translations were based on an alphabet they invented, now called Cyrillic. Methodius was consecrated bishop of Hungary and preached there for many years. He passed away in Velehrad (Czech Republic) in 885. He and St. Cyril are venerated as the apostles of Slavic nations.</p>"
    },
    {
      "id": "15",
      "contenido": "<hr /><h3>Sts. Faustinus and Jovita (Martyrs (+ c. 121))</h3><p>SAINTS FAUSTINUS and JOVITAMartyrs(+ c. 121) Sts. Faustinus and Jovita were nobly-born brothers. They preached in their native city of Brescia, Lombardy. They continued evangelizing when a persecution erupted and the bishop sought asylum. The brothers were soon arrested by secular, pagan authorities. Julian, the judge, sentenced them to beheading. They were martyred around the year 121. The city of Brescia honors Sts. Faustinus and Jovita as its chief patrons. Their relics are enshrined at the ancient church of San Faustino Maggiore.</p><hr /><h3>St. Claude de la Colombière (Priest (1641-1682))</h3><p>Saint Claude de la Colombière(2 February 1641 - 15 February 1682) St. Claude was a Jesuit priest and the confessor ofSt. Margaret Mary Alacoque. The latter promoted devotion to the Sacred Heart of Jesus. St. Margaret's emphasis on God’s love for all counteracted the extremism and heresiesof the Jansenists. In 1674, after fifteen years as a Jesuit, Claude did his period of probation known as the Tertianship. Following the Spiritual Exercises, he took vows to faithfully observe the rule and constitutions of the Society. Those who lived with him attested that his vow was kept with perfect integrity and fortitude. Claude was a remarkable preacher even before he was ordained in 1675. After two months, he was made superior of a small Jesuit residence in Paray-le-Monial. There, he met Margaret Mary Alacoque. He served as her spiritual friend and confessor for many years. In 1676, Fr. Claude was sent to England to preach to Mary of Modena, then the Duchess of York. He took up residence at the Court of St. James and observed all his religious duties as a member of the Society. He frequently preached by example and thus converted a number of Protestants. Although encountering many difficulties, he continued guiding Margaret Mary Alacoque by letter. Fr. Claude's duties and the English climate eventually weakened his health. A pulmonary condition threatened to end his work there. In November 1678, he was arrested and imprisoned: denounced as being a part of the Popish Plot, alleged by Titus Oates, against the English throne. Caught in the anti-Catholic hysteria resulting from this alleged plot, Fr. Claude was confined in severe conditions until his health took a turn for the worse. He passed away in 1682 after being banished. He was canonized in 1992 by Pope John Paul II.</p><hr /><h3>Bl. Michał Sopoćko (Priest (1888-1975))</h3><p>Blessed Michał Sopoćko Priest (1888-1975) Michał Sopoćko was born on November 1, 1888, in Nowosady (Juszewszczyzna), then under Imperial Russia.The Czarist authority persecuted Catholic Lithuanians and Poles. In the Sopoćko family of noble lineage, the Polish and Catholic traditions were conserved and practiced. The young Michał matured in this religious and patriotic atmosphere. Motivated by a desire for unconditional service to God, theChurch and humanity, Michał entered Vilnius' Major Seminary. On June 15, 1914, he was ordained to the priesthood by Bishop Franciszek Karewicz. For four years (1914-1918), Fr. Michał worked as a parochial vicar in Taboryszki. He opened two mission churches in Miedniki and Onżadòw as well as various schools. Informed that the German authorities might arrest him, he left the parish and went to Warsaw. He then became a military chaplain for the Polish army. While dedicated to this ministry, he enrolled at University of Warsaw's Faculty of Theology. He obtained a doctoral degree and graduated from the National Pedagogical Institute. In 1924, he became a coordinator of the regional military chaplaincies based in Vilnius. In 1927, Archbishop Romuald Jalbrzykowski made him the spiritual director of the Major Seminary. During this time, Fr. Michał also taught for the faculty of Theology at Stefan Batory University. He eventually requested to be released from his military and seminary duties and pivoted toward theological pursuits. In 1934, he received the title of 'docent' in pastoral theology. While teaching, he never forgot the importance of pastoral service. He was the rector of St. Michael Church and a confessor for religious sisters. One of the most significant events of Fr. Michał's life occurred in 1933. He became the spiritual director of Sr. (now Saint) Faustina Kowalska, from the Congregation of the Sisters of Our Lady of Mercy. He continued assisting her after transferring to Łagiewniki, where she passed away on October 5, 1938. As her confessor, Fr. Michał undertook a thorough evaluation of her mystical experiences concerning devotion to the Divine Mercy. She followed his advice and wrote her experiences in a diary. The Diary of Saint Maria Faustina Kowalska is a spiritual classic. With Fr. Michał's assistance and Sister Faustina's direction, the artist Eugeniusz Kazimirowski painted the first portrait of Jesus as the Divine Mercy. Fr. Michał wrote extensively on the subject. In 1938, he established a committee to build the Divine Mercy Church in Vilnius. However, the Church's construction was postponed due to World War II. Inspite of war and the Nazi occupation, Fr. Michał continued promoting devotion to the Divine Mercy. He zealously helped those who were oppressed and threatened with extermination, including numerous Jews. In 1942, Fr. Michał was forced to go into hiding near Vilnius, together with his fellow seminary professors and students. He remained concealed for two years. During that time, he played a major role in establishing a new religious congregation for the Divine Mercy. After the war, he wrote the congregation's constitution. He became actively engaged in the growth and development of what we know as the Congregation of the Sisters of the Divine Mercy. In 1947, Archbishop Jałbrzykowski, arranged for Fr. Michał's transfer to the Archdiocesan Major Seminary. Fr. Michał taught pedagogy, catechetics, homiletics, pastoral theology and spirituality. He also continued the apostolate of the Divine Mercy. He worked tirelessly on its biblical, theological and pastoral bases. His publications were translated into numerous languages, including Latin, English, French, Italian and Portuguese. The 3 o'clock prayer and Chaplet of Divine Mercy are God's assurances to the world. Fr. Michal Sopoćko passed away on February 15, 1975, in his apartment on Poleska Street. He was popularly acclaimed for his sanctity. He was buried in the parish cemetery in Białystok. Following the inauguration of the process for his beatification, his body was moved to the Church of the Divine Mercy (November 30, 1988). He was beatified by Pope Benedict XVI on September 28, 2008.</p>"
    },
    {
      "id": "16",
      "contenido": "<hr /><h3>St. Onesimus (Disciple of St. Paul)</h3><p>SAINT ONESIMUSDisciple of St. Paul(1st century) St. Onesimus was born in Phrygia, west-central Anatolia, now Turkey. He was a slave of Philemon, a wealthy churchman in Colossæ who St. Paul had converted. After robbing Philemon and fleeing, Onesimus met St. Paul in Rome.St. Paul converted and baptized Onesimus and sent him with a canonical letter to Philemon. Philemon pardoned Onesimus and gave the latter his freedom. Onesimus then immediatelty returned to St. Paul. He proclaimed the Gospel together with Tychicus and was the bearer of St. Paul's Epistle to the Colossians. Afterward, as St. Jerome and other Fathers testify, Onesimus preached the Gospel and was consecrated bishop. Onesimus received the martyr's crown in Rome around 95 A.D., during the reign of Emperor Domitian.</p>"
    },
    {
      "id": "17",
      "contenido": "<hr /><h3>Seven Founders of the Servite Order ()</h3><p>The Seven Holy Foundersof the Order of Servites Can you imagine seven prominent men from Boston or London leaving their homes and professions for religious life? That is what happened in the cultured and prosperous city of Florence in the middle of the 13th century. Though prosperous, the city was divided by political strife and the Cathari heresy. In 1240, seven noblemen of Florence, drawn together by friendship and devotion to the Blessed Virgin, gave themselves to common prayer and works of charity. Their call to serve God eventually led them to leave homes and businesses and form a community outside the city. Around the year 1245, they moved to Monte Senario for prayerful seclusion. Their initial difficulties were providing for their dependents, since two were still married and two were widowers. As others came to join them, they laid the foundations for the Servite Order, whose members would be committed to the service of the Church. They promised to follow Christ and witness the Gospel. They took the Blessed Virgin as their Lady and lived a communal life according to the Rule of St. Augustine. With help fromSt. Peter of Verona, O.P., this small group adopted the name \"the Servants of Mary.\" Community members combined monastic life and active ministry. In the monastery, they led a life of prayer, work and silence. In the active apostolate, they engaged in parochial work: teaching, preaching and ministering. Pope Leo XIII canonized them as the Seven Founders of the Servite Order in 1888.</p>"
    },
    {
      "id": "18",
      "contenido": "<hr /><h3>St. Flavian (Bishop and Martyr († 449))</h3><p>SAINT FLAVIANBishop and Martyr( 449) Flavian became patriarch of Constantinople in 447. His two-year episcopate was marked by conflict and persecution. On the day of his consecration, Chrysaphius, the emperor's favorite, attempted to extort a large sum of money from him. When he refused, Chrysaphius appointed Dioscorus as patriarch of Alexandria. In 448, Bp. Flavian condemned the rising heresy of the monk Eutyches, who denied that Our Lord has two perfect natures. Eutyches obtained the assembly of a council in Ephesus (August 449) with Chrysaphius' help. The council was presided by Chrysaphius' nominee, Dioscorus, the patriarch of Alexandria. When Eutyches entered into the council surrounded by soldiers, the Roman legates were forbidden from reading the Pope's letters. When Bp. Flavian appealed to the Holy See, Dioscorus assaulted him. Bp. Flavian was thrown, beaten, kicked and finally carried into banishment. He died from his wounds and the ensuing maltreatment - gaining a martyr's crown. Miracles following his death attested to his sanctity and the work of the Holy Spirit.</p><hr /><h3>St. Simeon (Bishop and Martyr († c. 107))</h3><p>Saint SimeonBishop and Martyr ( c. 107) Simeon was Jesus' kinsman (Matt. 13:55). His father was St. Joseph's brother, Cleophas. His mother was Our Lady's sister (John 19:25). He was therefore Jesus' first cousin and around eight years older. St. Epiphanius wrote that when the Jews martyred St. James the Lesser, Simeon upbraided them for their cruelty. The apostles then appointed a successor to James as bishop of Jerusalem. They unanimously chose Simeon, who had probably assisted his brother. In 66 A.D., the First Jewish-Roman War ensued. The Christians in Jerusalem were warned of the city's impending destruction and appear to have been ordered to leave. That year, before Vespasian entered Judaea, the Christians retired to Pella on the other side of the Jordan. After the capture and burning of Jerusalem, the Christians returned and settled among its ruins. We are told by St. Epiphanius and Eusebius that the church flourished because of the diaspora, that many Jews were converted, and that miracles were wrought by the saints. In 107 A.D., Simeon was arrested because of Emperor Trajan's edict to persecute Jews and Christians. He suffered protracted torture in spite of being 120 years old. The judge is said to have remarked on Simeon's unconquerable spirit. He died from crucifixion, but his soul ascended to Heaven. St. Simeon is an intercessor for Christians suffering persecution.</p>"
    },
    {
      "id": "19",
      "contenido": "<hr /><h3>St. Barbatus (Bishop († 682))</h3><p>SAINT BARBATUS Bishop (+ 682) St. Barbatus was born in Benevento, Italy, toward the end of St. Gregory the Great's pontificate. His progress was so remarkable that he received Holy Orders as soon as the canons of the Church allowed it. Barbatus was at firstemployed by the bishop in preaching; but when his efforts to reform a cadre of parishioners from St. Basil's in Morcona failed, he returned to Benevento. Benevento's citizens practiced idolatry and superstition, which were endorsed by the duke, Prince Romuald. Romuald was the son of Grimoald, the king of the Lombards, who had edified all Christians by his conversion. Unfortunately, Prince Romuald venerated a golden viper and hung animal skins on a tree used for pagan ceremonies. Archers superstitiously shot the animal skins during public games. St. Barbatus preached zealously against superstition. He foretold the distress of their city and the calamities it would suffer from Emperor Constans' invasion. When Emperor Constans laid siege to Benevento, Ildebrand, the bishop of Benevento, passed away. Once order was restored, Fr. Barbatus was consecrated bishop on March 10, 663. Invested with the episcopal character, Bp. Barbatus abolished superstitious practices. In 680, he assisted at Pope Agatho's council in Rome. The following year, he assisted at the Sixth General Council held in Constantinople against the Monothelites. He passed away on February 29, 682, after the assembly. He was around 70 years old and had served as bishop for 19 years.</p><hr /><h3>St. Conrad of Piacenza ()</h3><hr /><h3>St. Boniface of Lausanne ()</h3>"
    },
    {
      "id": "20",
      "contenido": "<hr /><h3>St. Eucherius (Bishop († 743))</h3><p>SAINT EUCHERIUS Bishop( 743) When Eucherius was born in Orleans, his parents dedicated him to God. He was formally educated starting age 7, and his virtues kept pace with his learning. He meditated assiduously on Sacred Scriptures: especially on St. Paul's discourses about the human heart's deceitfulness. Around 714, Eucherius entered the abbey of Jumiége in Normandy. He spent six or seven years practicing penitential austerities and obedience. When his uncle, Suavaric, the bishop of Orleans passed away, he was elected to the vacant see. Bp. Eucherius was consecrated in 721. He prayed to know God's will and asked his monks to pray for him. When Charles Martel stripped the churches of alms to fund his wars, Bp. Eucherius rebuked him. In retaliation, Charles banished Bp. Eucherius to Cologne in 737. Bp. Eucherius was then transferred to the territory of Liege where he distributed Governor Robert's alms. He retired to Sarchinium's monastery of St. Tron's and passed away in the Holy Family's presence on February 20, 743.</p><hr /><h3>Bl. Francisco and Jacinta Marto (Apostles of Our Lady of Fatima)</h3><p>Francisco Marto (June 11, 1908 - April 4, 1919) and his sister Jacinta Marto (March 11, 1910 - February 20, 1920), together with their cousin, Lucia dos Santos, were children from Aljustrel, near Fatima, Portugal. They witnessed three apparitions of an angel in 1916 and several apparitions of the Blessed Virgin Mary in 1917. Their reported visions were politically controversial, but gave rise to a major center of world Christian pilgrimage. The youngest children of Manuel and Olimpia Marto, Francisco and Jacinta were typical of Portuguese village children at the time. They were illiterate, but had a rich oral tradition. They worked with their cousin Lucia taking care of the family's sheep. According to Lucia's memoirs, Francisco had a placid disposition, was somewhat musically inclined and liked to be by himself to think. Jacinta was affectionate if a bit spoiled and emotionally labile. She had a sweet singing voice and a gift for dancing. All three children gave up singing and dancing after the visions began: believing those led to occasions of sin and that God preferred prayer. After the apparitions were brought to public notice, they were witnessed by thousands of others. Some could not explain what their eyes had seen: perhaps from the weakness of their spirit to see the Holy Mother of God. Others reported dazzling visions, but all concluded that something beyond the world had transpired. The Blessed Virgin warned of the Second World War and the ensuing persecution of the Church, but Her secrets were kept hidden and only revealed gradually. Following their experiences, the children's fundamental personalities remained the same. Francisco preferred to pray alone: as he said, \"to console Jesus for the sins of the world.\" Jacinta was deeply affected by a terrifying vision of Hell reportedly shown to the children at the third apparition. She became deeply convinced of the need to save sinners through penance and self-denial as the Virgin had reportedly instructed them to do. All three children, but particularly Francisco and Jacinta, practiced stringent self-mortifications to this end.</p><hr /><h3>St. Wulfric ()</h3>"
    },
    {
      "id": "21",
      "contenido": "<hr /><h3>St. Peter Damian (Bishop and Doctor of the Church (1007-1072))</h3><p>SAINT PETER DAMIAN Bishop and Doctor of the Church (1007-1072) When St. Peter Damian was orphaned, his eldest brother treated him so cruelly that a younger brother, a priest, sent him to the University of Parma. Peter became an honors student: sanctifying his activities with prayer, fasting and the sacraments. Feeling like his efforts only served God by halves, he embarked on a religious vocation. Fr. Peter Damian joined the Benedictine monks at Font-Avellano and was elected abbot. He was employed on the most delicate and difficult missions, among others the reform of ecclesiastical communities. Seven popes in succession made him their constant advisor. He was also appointed cardinal bishop of Ostia. He withstood Henry IV of Germany and labored in defense of Alexander II against the Antipope. As papal legate, Bp. Peter repressed simony, settled discords among various bishops and adjusted the affairs of the Church in Ravenna in 1072. On a homeward journey, he was laid low by a fever. He passed away on the eighth day of his sickness at a Benedictine monastery in Faenza.</p>"
    },
    {
      "id": "22",
      "contenido": "<hr /><h3>Bl. Isabelle of France (Foundress (1225-1270))</h3><p>Blessed Isabelle of France (1225 - 1270) Bl. Isabelle was St. Louis' sister and the daughter of King Louis VIII of France and Blanche of Castile. As an adolescent, she showed remarkable piety, modesty and virtue. She declined several marriage proposals and led a virginal life consecrated toGod. Isabelle ministered to the sick and the poor. When her mother passed away, she founded the Franciscan Monastery of the Humility of the Blessed Virgin Mary in Auteuil, the westernmost district of Paris. She lived there as a religious without professing vows. Isabelle passed away on February 22, 1270. When her body was exhumed nine days later, it showed no signs of decay. The miracles at her tomb led to her canonization. She is a patron saint of the sick.</p>"
    },
    {
      "id": "23",
      "contenido": "<hr /><h3>St. Polycarp (Bishop and Martyr (+ 167))</h3><p>SAINT POLYCARP Bishop, Martyr(+ 167) St. Polycarp, the bishop of Smyrna, was a disciple of St. John. He exhorted the Philippians to practice fraternal love and to refute heresy. After meeting the apostate Marcion in Rome, St. Polycarp linked heresy to Satan. In 167 A.D., a persecution erupted in Smyrna. When Bp. Polycarp heard his pursuers at the door, he resigned himself to the will of God saying. When offered freedom in exchange for cursing Jesus, he replied: \"Eighty-six years I have served Him and He never did me wrong. How can I blaspheme my Savior?\" When threatened with fire, Bp. Polycarp told the proconsul, \"Your fire lasts only a little, but the fire prepared for the wicked lasts forever.\" During his immolation, Bp. Polycarp was unharmed by the fire. He was then stabbed in the heart and his dead body burned. His biographers wrote, \"We took up the bones, more precious than the richest jewels or gold, and deposited them in a fitting place, at which may God grant us to assemble with joy to celebrate the birthday of the martyr to his life in Heaven!\"</p><hr /><h3>St. Serenus (Martyr (+ 307))</h3><p>SAINT SERENUS Martyr(+ 307) St. Serenus was a Grecian. He quitted estate, friends and country to serve God in celibacy, penance and prayer. With this design, he bought a garden in Sirmium, Pannonia, modern Serbia. He cultivated it with his own hands and lived on its fruits and herbs. One day, a woman approached with her two daughters. Serenus asked them to withdraw out of consideration. The woman was stung at the charitable remonstrance and resolved to take revenge. She wrote to her husband that Serenus had insulted her, whereupon the husband demanded justice from the emperor. A letter was then sent to the province's governor enabling the husband to obtain satisfaction. When Serenus appeared in court, he testified that the women came into his garden uninvited and at an unusual hour; and he asked them to withdraw for privacy's sake. The officer then dropped his prosecution; but the governor, suspecting Serenus was Christian, asked, \"Who are you, and what is your religion?\" Serenus answered he was Christian - prompted by the Holy Spirit. The governor then sentenced him to death for eluding the emperor's edicts and refusing to sacrifice to Roman gods. The sentence was no sooner pronounced than Serenus was carried off and beheaded. He was martyred on February 23, 307, gained the beatific vision and sees God face to face forever.</p>"
    },
    {
      "id": "24",
      "contenido": "<hr /><h3>Bl. Tommaso (Thomas) Maria Fusco (Founder (1831-1891))</h3><p>Blessed Tommaso (Thomas) Maria Fusco Priest and Founder of the Daughters of Charity of the Most Precious Blood (1831-1891) Bl. Thomas was the seventh of eight children. He was born on December 1, 1831, in Pagani, the Diocese of Nocera-Sarno, Italy. His parents were Dr. Antonio, a pharmacist, and Stella Giordano, of noble descent. They were known for being morally upright and pious. Thomas was baptized on the day he was born in the parish of S. Felice e Corpo di Cristo. In 1837, his mother died of cholera. His father died four years later in 1841. Fr. Guiseppe, an uncle on his father's side and a primary school teacher, took charge of Thomas' education. Since 1839, the year of the canonization of St. Alphonsus Mary de' Liguori, Thomas felt drawn to the priesthood. In 1847, he entered the same diocesan seminary of Nocera, where his brother Raffaele was ordained in 1849. On April 1, 1851, Thomas received the Sacrament of Confirmation. On December 22, 1855, he was ordained to the priesthood by Bp. Agnello Giuseppe D'Auria. The deaths of his uncle in 1847 and younger brother Raffaele in 1852 were deeply sorrowful. However, devotion to the Patient Christ and to His Blessed Sorrowful Mother took root in Thomas. His biographers wrote, \"He had a deep devotion to the crucified Christ, which he cherished throughout his life.\" Fr. Thomas opened a morning school in his own home for boys' education and spiritual formation. For young people and adults, he organized evening prayers at the parish church of S. Felice e Corpo di Cristo. This was a true place of conversion and prayer, just as it had been for St. Alphonsus. In 1857, Fr. Thomas was admitted to the Congregation of the Missionaries of Nocera and worked in southern Italy.In 1860, he was appointed chaplain at the Shrine of our Lady of Carmel in Pagani. He set up the altar of the Crucified Christ and established the Pious Union for the Adoration of the Most Precious Blood of Jesus.In 1862, he opened a school of moral theology in his own home to train priests for confession. That same year, he founded the (Priestly) Society of the Catholic Apostolate for missions among the people. In 1874, he received the approval of Pope Pius IX, now blessed. Deeply moved by the sorrowful plight of an orphaned girl, Fr. Thomas founded the Congregation of the Daughters of Charity of the Most Precious Blood on January 6, 1873, the Solemnity of the Epiphany. The institute was inaugurated at the Church of Our Lady of Mount Carmel in the presence of Bp. Raffaele Ammirante. With the religious habits of the first three sisters, Bp. Ammirante blessed the first orphanage for seven poor orphan girls. It was not long before the new religious family and the orphanage received the pope's blessing. Fr. Thomas continued his priestly ministry, spiritual retreats and popular missions. From his apostolic travels sprung foundation-houses and orphanages. He was also parish priest at the principal church of S. Felice e Corpo di Cristo in Pagani (1874-1887), extraordinary confessor to the cloistered nuns in Pagani and Nocera and spiritual father of the lay congregation at the Shrine of Our Lady of Mount Carmel. In 1880, a brother priest accused him out of envy. He lovingly carried the cross that Bp. Ammirante had foretold at the time of the institute's foundation: \"Have you chosen the title of the Most Precious Blood? Well, may you be prepared to drink the bitter cup.\" Fr. Thomas bore the trials meekly. He repeated, \"May work and suffering for God always be your glory; and in your work and suffering, may God be your consolation on this earth and your recompense in heaven. Patience is the safeguard and pillar of all the virtues.\" Fr. Thomas passed away on February 24, 1891, from liver disease. He was only 59 years old. In the notice issued by the town council of Pagani on February 25, 1891, the witness of his life was summarized in these words: \"Tommaso Maria Fusco, Apostolic Missionary, Founder of the Daughters of Charity of the Most Precious Blood, an exemplary priest of indomitable faith and ardent charity, worked tirelessly in the name of the Redeeming Blood for the salvation of souls: in life he loved the poor and in death forgave his enemies.\" Fr. Thomas' life was directed to the highest devotion of Christian virtues by the priestly life, lived in constant meditation on the Father's love, and contemplated in the crucified Son, whose Blood is \"the expression, measure and pledge\" of divine Charity. He was an Apostle of the Most Precious Blood, a friend of young people, and attentive to every kind of poverty and human and spiritual misery. He enjoyed the fame of holiness among the diocesan priests, among the people and among his spiritual daughters. The Daughters of Charity of the Most Precious Blood witness the Founder's charism in various parts of the world. The cause for the beatification of Fr. Thomas was initiated in 1955; and the decree of his heroic virtues was published on April 24, 2001. The miraculous healing of Mrs. Maria Battaglia on August 20, 1964, in Sciacca, Agrigento, Sicily, through the intercession of Fr. Thomas was recognized on July 7, 2001. With his beatification, Pope John Paul II presented Fr. Thomas as a guide to holiness for priests, the people of God and his Spiritual Daughters.</p><hr /><h3>St. Ethelbert ()</h3>"
    },
    {
      "id": "25",
      "contenido": "<hr /><h3>St. Tarasius (Patriarch of Constantinople (+ 806))</h3><p>SAINT TARASIUSPatriarch of Constantinople (+ 806) St. Tarasius was born in Constantinople. He cultivated supernatural virtues thanks to his mother, Eucratia. He gained prestige as a state official and was later promoted to consul. He was then appointed secretary of state to Emperor Constantine and Empress Irene. In the midst of the court and its highest honors, he lived a contemplative life. Paul, Constantinople's patriarch, conformed to the reigning heresy in some respects, but had several good qualities. He was beloved for his charity to the poor and esteemed by the court for his prudence. Touched with remorse, Paul abdicated the patriarchal see and put on a religious habit at the monastery of Florus. Tarasius was his successor, but refused to minister since the see was cut off from Catholic communion. Thus, Tarasius obtained a general council to resolve the dispute on holy images. He became Constantinople's patriarch on Christmas Day. The general council was opened on August 1, 786, at the Church of the Apostles in Constantinople, but was adjourned because of iconoclasts' rioting. The council met again the following year at the Church of St. Sophia in Nice. The council declared the sensibility of allowing holy pictures and images a relative honor and closed with acclamations and prayers for the emperor and empress. Afterward, synodal letters were sent to all the churches and to the pope, who approved the council. Patr. Tarasius was never immune to intrigue and was pulled into conflict. Emperor Constantine VI was infatuated with Empress Mary's maid of honor, Theodota, and settled on divorcing Mary to legitimize his affair. Emperor Constantine made every effort to gain Tarasius' approval, but the latter refused. The life of Patr. Tarasius was a model to the clergy and the people. His table contained only the necessities of life. He spent his leisure time reading and praying. He gave up his soul to God on February 25, 806, after serving for twenty-one years and two months.</p><hr /><h3>St. Ethelbert of Kent ()</h3>"
    },
    {
      "id": "26",
      "contenido": "<hr /><h3>St. Porphyry (Bishop (+ 420))</h3><p>ST PORPHYRY Bishop (+ 420) St. Porphyry was a wealthy citizen of Thessalonica. He pursued a religious vocation at the age of 25 and trained in one of the Sceté desert's religious houses. After five years, he went to Palestine and lived in solitude for another five years. Ill-health from austerities made Porphyry transfer to Jerusalem. Despite his condition, he visited the Holy Places every day: thinking, says his biographer, so little of his sickness that he seemed to be afflicted in another body and not his own. Around this time, God inspired Porphyry to sell all that he had and give to the poor. As a reward for his total abandonment to the will of God, Porphyry was restored to perfect health by a miracle. In 393, Porphyry was ordained and entrusted with caring for the relics of the True Cross. Three years later, he was consecrated bishop of Gaza. Paganism was still prevalent, so he ministered to those practicing superstition and demonic rituals. His labors, and the miracles that attended them, effected the conversion of many. An imperial edict to level the pagan temples, obtained through the influence of St. John Chrysostom, helped replace pagan rites and sacrifices with mercy and adoption as sons and daughters of God. When Bp. Porphyry visited Gaza, he found the most resplendent temple dedicated to the chief spirit. When the edict went forth to undo all traces of pagan sacrifice, Bp. Porphyry built a church upon the site and paved its way with marbles from the temple.</p><hr /><h3>St. Alexander of Alexandria ()</h3>"
    },
    {
      "id": "27",
      "contenido": "<hr /><h3>St. Leander (Bishop (c. 540-596))</h3><p>SAINT LEANDER Bishop (c. 540-596) St. Leander was born to a distinguished family in Cartagena, Spain. He was the eldest of five brothers, all of whom are saints. In his youth, he entered a monastery and trained there for many years. He was consecrated bishop of Seville and ministered to the Arian Visigoths. The Arian heresy twisted the original, apostolic faith by saying that Christ was not equal to God in divinity. Bp. Leander converted the Visigoth prince Hermenegild, but the latter was murdered after refusing communion from an Arian bishop. Bp. Leander was exiled by King Leovigild, who later repented through divine intercession. King Leovigild summoned Bp. Leander, confessed his sins and was baptized. He received grace through the sacraments, which predate and complement Sacred Scripture. King Leovigild bequeathed his rule and guardianship of the Church to Recared, his son. Recared also became Catholic and converted the whole nation of the Visigoths. He and his kin became champions of Western Civilization. Bp. Leander passed away on February 27, 596 A.D., as Mabillon proves from his epitaph. His legacy is enshrined at theChurch of Seville, which has been a metropolitan see since the third century. The cathedral is one of the most hallowed and historical places in Spain.</p><hr /><h3>St. Gabriel of Our Lady of Sorrows ()</h3>"
    },
    {
      "id": "28",
      "contenido": "<hr /><h3>Bl. Daniel Brottier (Priest (1876-1936))</h3><p>Blessed Daniel Brottier Priest (1876-1936) Bl. Daniel Brottier was a French Spiritan. He was born in 1876 and ordained to the priestood in 1899. To spead the Gospel beyond France's classrooms and borders, Fr. Daniel joined the Spiritan Congregation. Fr. Daniel was sent to Senegal, West Africa. After eight years, his health deteriorated and he returned to France. There, he helped raise funds for the construction of a new cathedral in Senegal. When World War I broke out, Fr. Daniel became a volunteer chaplain. He attributed his survival on the front lines to the intercession of Saint Therese of Lisieux. When she was canonized, he built a chapel for her in Auteuil. After the war, Fr. Daniel established a project for orphans and abandoned children. The Orphan Apprentices of Auteuil, which began in the suburbs of Paris, serves the French people to this day. Fr. Daniel gave up his soul to God on February 28, 1936. He was beatified in 1984 by Pope John Paul II.</p><hr /><h3>Sts. Romanus & Lupicinus (Abbots (5th century))</h3><p>SAINTS ROMANUS and LUPICINUS Abbots (5th century) When he was 35, Romaus left his relatives to spend time at the monastery of Ainay in Lyons, a great church at the conflux of the Saône and Rhone. Many martyrs were lynched and immolated there by pagans. Their ashes were kept as a reminder that charity and love triumph over sin and death. After completing his novitiate, Romanus retired to the forests of Mount Jura between France and Switzerland. He fixed his abode at a place called Condate, at the conflux of the rivers Bienne and Aliere. He found a spot of ground fit for cultivation and trees bearing wild fruit. He spent his time praying, reading and laboring for his sustenance. Lupicinus, his brother, came later with disciples. They were followed by several more who were drawn to the brothers' virtues and miracles. As their numbers increased, the brothers built several monasteries and a nunnery, called La Beaume, which no men could enter. Upon St. Romanus' passing, he was buried at La Beaume. Romanus and Lupicinus governed the monks jointly and in great harmony, though Lupicinus was more ascetic. Lupicinus did not sleep on a bed, but used a chair or a hard board. He never drank wine, and rarely poured even a drop of oil or milk on his pottage. During the summer, he subsisted on hard bread moistened in water, so that he could eat it with a spoon. His tunic was made of various skins of beasts sewn together with a cowl. He used wooden shoes and wore no stockings, unless obliged to go out of the monastery. St. Romanus passed away about 460 A.D. St. Lupicinus survived him almost twenty years. They now live in heaven and intercede for causes of prayer, conversion and discipline.</p>"
    }
  ]
}