{
  "data": [
        {"id": "1",
        "contenido": "<hr /><h3>Św. Hugon ()</h3><p>Św. Hugon, książę, biskup, mnich (1053-1132)Przyszedł na świat w 1053 r. w Chateauneuf d'Isere w rodzinie książęcej. Uczył się w szkole katedralnej w Walencji, gdzie później został kanonikiem. Jego pobożność i zalety umysłu zwróciły uwagę biskupa Die - późniejszego arcybiskupa Lyonu i kardynała - który uczynił go swoim sekretarzem. Nie na długo, ponieważ na synodzie w Awinionie 27- letniemu Hugonowi powierzono biskupstwo Grenoble. Okazał się znakomitym zarządcą: przeprowadził w upadającej diecezji głębokie reformy, nie tylko kościelne, ale i gospodarcze, wznosząc m.in. szpitale i mosty. Zdołał także wyjednać dla Grenoble od księżnej Matyldy status \"wolnego miasta\".Powołał przy miejscowej katedrze kapłańską wspólnotę kanoników regularnych i sam obrał podobny im styl życia. W 1081 r. św. Hugon zrzekł się godności biskupa i wstąpił do benedyktynów w Cluny, ale papież nakłonił go do powrotu. Kontynuował więc reformy, szczególną opieką otaczając zakony. Wspierał rozwój cystersów, pomagał św. Robertowi w dziele reformowania benedyktynów, a św. Brunona skierował do pustelni w masywie La Chartreuse, gdzie wkrótce powstała Wielka Kartuzja. Współpracował także ze św. Bernardem z Clairvaux: ich poparcie udzielone Innocentemu II zażegnało schizmę.W ostatnich miesiącach życia św. Hugon otrzymał zgodę na wstąpienie do kartuzów w Chartreuse, gdzie w 1132 r. zmarł na rękach pustelników 1 kwietnia. Kanonizowano go już dwa lata po śmierci, a relikwie - złożone w ołtarzu głównym katedry w Grenoble - w 1562 r. zostały zniszczone przez hugenotów.W IKONOGRAFII św. Hugon przedstawiany jest w stroju biskupim lub w zakonnym habicie. Atrybutem Świętego jest Dzieciątko Jezus w kielichu, łabędź symbol doskonałości, mądrości, umiejętności odróżniania spraw istotnych od nieistotnych, jaka go cechowała.</p><hr /><h3>Św. Makary (+ 830) ()</h3><p>Św. Makary, opat (ur. 785 – +830), urodził się Konstantynopolu i nosił imię Krzysztof. Rodziców stracił jeszcze w dzieciństwie. Od wczesnej młodości sporo czasu poświęcał na lekturę Pisma Św., co ukształtowało w nim postawę dystansu do życia i dóbr ziemskich, jako nietrwałych i przemijających. Idąc za głosem powołania, wstąpił do klasztoru św. Jana Teologa w Bitynii, zwanego Pelekete, i przyjął imię zakonne Makary. Wspólnocie przewodził wówczas Hilarion, późniejszy święty, który cieszył się dużą czcią wśród współczesnych. Po jego śmierci Makary został jednogłośnie wybrany na jego następcę. Jako zwolennik kultu ikon stał się wrogiem cesarstwa, ponieważ zarówno cesarz Leon V Armeńczyk, jak i jego następca Michał II Amoryjczyk, byli zwolennikami ikonoklazmu. Efektem było zesłanie Makarego na wyspę Afusia na Morzu Marmara, gdzie zmarł 18 sierpnia 830 roku.Ikonografia – przedstawiany najczęściej w habicie mnicha rytu wschodniego z kapturem na głowie.</p><hr /><h3>Św. Waleryk (opat (+ 619))</h3>"},
        {"id": "2",
        "contenido": "<hr /><h3>Św. Franciszek z Paoli ()</h3><p>Św. Franciszek z Paoli, pustelnikUrodził się w 1416 roku. Pochodził z ubogiej rodziny w Kalabrii. Mając kilkanaście lat udał się na pustkowie i podjął życie eremity. Jego asceza, gorliwość sprawiły, że zaczęli przybywać do niego uczniowie. Z myślą o nich założył klasztor i nazwał ich \"braćmi najmniejszymi\"-minimi. Wezwany do Francji przez umierającego Ludwika XI, wywarł na nim i na otoczeniu niezapomniane wrażenie. Został doradcą Karola VIII. Jako asceta wzorował się na doświadczeniach ojców pustyni. Umarł 2 kwietnia 1507 roku w Tours. Beatyfikowany w 1513 roku, kanonizowany w 1519. Św. Franciszek (de Paula) jest głównym patronem Królestwa Neapolu, Sycylii, Kalabrii. Za swego opiekuna uznały go m. in. miasta: Tours, Frejus, Turyn, Genua, Neapol. Podanie głosi, że kiedy statek nie chciał zabrać Świętego na Sycylię, gdzie miał założyć nowy klasztor, przepłynął z Italii na tę wyspę na swoim płaszczu. Patron włoskich marynarzy.</p><hr /><h3>Bł. Franciszek Coli (kapłan (+ 1875))</h3><hr /><h3>Św. Abundiusz (biskup Como (+ 468))</h3><p>Św. Abundiusz, biskup (+ ok. 468), urodził się w Tesalonikach i był pochodzenia bizantyjskiego. Działał w Como, gdzie biskupem w bardzo rozległej diecezji był Amancjusz. Niewątpliwie oprócz znajomości greki musiał wyróżniać się również jako teolog. Amancjusz wyświęcił go na kapłana i upatrywał w nim swojego następcę. W 440 r. udzielił mu święceń biskupich i wyznaczył na koadiutora. Po śmierci Amancjusza Abundiusz objął diecezję. Niedługo później został legatem papieskim w czasach walki ze schizmami nestorianizmu i monofizytyzmu. Po śmierci cesarza Teodozjusza, który sprzyjał nestorianom, papież Leon I wysłał w 450 r. misję do Konstantynopola z Abundiuszem na czele. Dzięki jego misji nowo wybrany biskup Konstantynopola, Anatoliusz, przyjął chrystologię papieża Leona I, a następnie sobór w Chalcedonie potępił monofizytyzm oraz zwolenników nestorianizmu. Po powrocie, na prośbę papieża, wziął udział w synodzie mediolańskim, na którym w imieniu papieża ogłoszono przyjęcie uchwał soboru chalcedońskiego wraz z potępieniem doktryn Nestoriusza i Eutychesa. Kolejne lata Abudiusz poświęcił na pracę w swojej diecezji, która nadal w dużej części była pogańska. Zmarł w Wielkanoc, po uroczystym kazaniu, w roku 468 lub 469.Patron miasta i diecezji Como oraz współpatron diecezji Lugano.Ikonografia – przedstawiany w szatach biskupa obrządku łacińskiego.</p>"},
        {"id": "3",
        "contenido": "<hr /><h3>Św. Ryszard de Wyche ()</h3><p>Św. Ryszard de Wyche, biskup (1197-1253)Po ukończeniu studiów w Oksfordzie swoją wiedzę pogłębia na uniwersytetach w Paryżu i Bolonii. Miał 38 lat, kiedy wybrano go rektorem uniwersytetu w Oksfordzie. Wkrótce potem zostaje mianowany kanclerzem prymasa Anglii. Po kilku latach przyjmuje święcenia kapłańskie i zostaje proboszczem. W 1244 roku mianowany biskupem Chichester. Sakrę otrzymał z rąk Innocentego IV. Zajmował jednoznaczne stanowisko w sprawie niezależności Kościoła od władzy świeckiej. Umarł w Dover podczas wizytacji pasterskiej 3 kwietnia.IKONOGRAFIA przedstawia Świętego w stroju biskupim. Trzyma w dłoni kielich przypominający pewne wydarzenie z jego życia. Według starej opowieści, kiedy św. Ryszard odprawiał Mszę świętą, wypadł mu z ręki kielich, ale konsekrowane wino Krew Chrystusa nie wylało się z niego.</p><hr /><h3>Św. Nicetas (opat (+ 824))</h3><p>Św. Nicetas, opat (ur. 760 – + ok. 824), urodził się ok. 760 r. w chrześcijańskiej rodzinie w Cezarei, w Bitynii. Jego matka zmarła osiem dni po porodzie, natomiast ojciec, Filaretos, po jej śmierci wstąpił do klasztoru. Wychowaniem małego Nicetasa zajęła się babcia, a gdy podrósł, został uczniem pustelnika Szczepana. Dorastanie w tak pobożnej atmosferze zaowocowało wyborem życia w habicie. Wybrał młodą wspólnotę, słynącą z surowej reguły monastycznej, klasztor Medikion założony i prowadzony przez Nicefora, późniejszego świętego. Po siedmiu latach, w 790 r., przyjął święcenia i podczas choroby zastępował Nikefora w kierowaniu wspólnotą. Przykład życia obu mnichów i surowa reguła przyciągała wielu chętnych, tak że w kilka lat wspólnota liczyła ponad 100 mnichów. Po śmierci Nicefora mnisi jednogłośnie wybrali Nicetasa na jego następcę. Czasy były politycznie niespokojne, a po objęciu władzy przez Leona V Armeńczyka ponownie rozpowszechniła się herezja ikonoklazmu. Nicetas wystąpił przeciwko herezji wspieranej przez cesarza, dając przykład innym opatom i biskupom. Niezłomna postawa stała się przyczyną jego uwięzienia. Pod wpływem namowy współwięźniów i fałszywej deklaracji patriarchy Konstantynopola Teodota o przywrócenia kultu ikonom, Nicetas zgodził się uznać patriarchę-uzurpatora. Jednak po wyjściu na wolność zorientował się, że padł ofiarą podstępu. Publicznie potępił herezję, za co ponownie został wtrącony do więzienia, w którym przebywał do końca 820 r., czyli do śmierci cesarza Leona. Jego modlitwie wstawienniczej przypisywane są liczne cuda jak przywrócenie mowy głuchoniememu dziecku, uzdrowienie opętanych kobiet, ocalenie jeńców wojennych, czy rozbitków. Po uwolnieniu z więzienia nie wrócił do Medikionu, ale osiadł w klasztorze pod Konstantynopolem, gdzie wiódł bardzo surowe życie pustelnika aż do śmierci w 824 r. Po jego śmierci szczątki uroczyście przeniesiono do klasztoru Medikion, gdzie były otoczone czcią i stały się źródłem wielu łask dla wiernych.Ikonografia – przedstawiany najczęściej w habicie mnicha rytu wschodniego.</p><hr /><h3>Św. Józef Hymnograf (+ 886) ()</h3>"},
        {"id": "4",
        "contenido": "<hr /><h3>Św. Izydor z Sewilli ()</h3><p>Św. Izydor z Sewilli, biskup, doktor KościołaUrodził się około 560 roku w Kartaginie. Pochodził z rodziny, która dała Kościołowi dzieci wyniesione do chwały ołtarzy św. Leonarda i św. Fulgencjusza, braci św. Izydora, oraz św. Florentynę, ich siostrę. Wychowywał się i kształcił u boku swego starszego brata Leonarda, biskupa Sewilli. Po jego śmierci objął biskupstwo. Podjął wysiłek odnowy Kościoła. Kierował synodami w Sewilli (619), w Toledo (633), które m. in. ułożyły symbol wiary odmawiany w Hiszpanii oraz ujednoliciły liturgię. Fundator kościołów, klasztorów, szkół, bibliotek. Zabiegał o podniesienie poziomu intelektualnego i duchowego kleru. Był znakomitym pisarzem. Pozostawił po sobie bogatą spuściznę literacką. Jego największym dziełem jest dwudziestotomowy \"Codex etimologiarum\", pierwsza próba naukowej encyklopedii, synteza wiedzy, jaką posiadano za jego czasów. Zapamiętano go jako człowieka wyjątkowego miłosierdzia. Zmarł 4 kwietnia 636 roku. Kanonizowany w 1598 roku. Innocenty XIII ogłosił go doktorem Kościoła (1722). Jest patronem Hiszpanii, Sewilli.W IKONOGRAFII św. Izydor przedstawiany jest w stroju biskupim. Ma paliusz. Czasami ukazywany jako jeździec na koniu. Jego atrybutem jest miecz.Dzieło św. Izydora stało się inspiracją dla niezliczonych kazań maryjnych, w których głoszono chwałę Matki Bożej i wzywano do Jej naśladowania. To on pierwszy nazwał Maryję \"Ogrodem zamkniętym\", \"Świątynią Boga\", \"Przybytkiem Ducha Świętego\". Dlatego wołamy dziś za przykładem świętego biskupa: \"O Niepokalane Serce Maryi, Arcydziele wszechmocy Bożej, Przybytku Ducha Świętego! Naszym szczęściem powinno być oddawanie Ci czci i chwały. Po Bogu bowiem wszystko zawdzięczamy Tobie i przez Ciebie przychodzi do nas Jezus. Z pomocą łaski Bożej jeszcze usilniej niż dotąd przyrzekamy, że będziemy Ciebie czcić, kochać i naśladować. Trwając wiernie w postawie oddania się Tobie, w naszym codziennym życiu chcemy się kierować usposobieniem Twojego Niepokalanego Serca, niestrudzenie pracować i działać dla powiększenia Twojej chwały i objawienia się triumfu Twojego macierzyńskiego Serca\".</p><hr /><h3>Św. Benedykt z Palermo (1526-1589) ()</h3><p>św. Benedykt z PalermoZakonnik, franciszkanin. Był analfabetą, dzieckiem murzyńskich niewolników. Jest patronem Palermo oraz kolorowej ludności obu Ameryk. Beatyfikował go w roku 1743 papież Benedykt XIV, kanonizował papież Pius VII w roku 1807.</p><hr /><h3>Bł. Wilhelm z Noto (1309-1404) ()</h3><p>Bł. Wilhelm z NotoW młodości był paziem na dworze króla Sycylii. Prawie siedemdziesiąt lat przeżył jako pustelnik i tercjarz franciszkański. Papież Paweł III w roku 1539 potwierdził jego kult jako błogosławionego.</p>"},
        {"id": "5",
        "contenido": "<hr /><h3>Św. Maria Krescencja Höss (dziewica)</h3><p>Św. Maria Crescentia Höss (ur. 1682 – + ok. 1744), urodziła się 20 października 1682 r. w Kaufbeuren, w Bawarii, jako Anna, szóste dziecko z ośmiorga Matthiasa Hössa i Lucii Hoermann. Z licznego rodzeństwa tylko troje dożyło wieku dojrzałego. Zawodowo początkowo poszła w ślady ojca i została tkaczką, choć od wczesnej młodości deklarowała chęć wstąpienia do miejscowego klasztoru Trzeciego Zakonu św. Franciszka. Rodzina była jednak zbyt uboga, żeby wyposażyć ją w zwyczajowy posag, który był warunkiem przyjęcia do klasztoru. Sytuacja się zmieniła, gdy protestancki burmistrz Kaufbeuren kupił karczmę, która sąsiadowała z klasztorem i była wielokrotnie źródłem zakłóceń życia mniszek, a następnie przekazał ją klasztorowi. W zamian poprosił, żeby Anna została przyjęta do klasztoru i w taki niecodzienny sposób w czerwcu 1703 r. została zakonnicą, przyjmując imię Maria Crescentia. Pierwsze lata w klasztorze były naznaczone surowymi próbami pokory i posłuszeństwa, co wynikało z jej ubóstwa, a nie z reguły. Wszystkie te zlecone prace i zadania wypełniała bardzo gorliwie. Początkowo pracowała przy kuchni i zajmowała się tkactwem. Po zmianie przełożonej, która miała do niej lepszy stosunek, została furtianką, a później mistrzynią nowicjatu. W tym czasie prowadziła bardzo bogatą korespondencję, udzielając porad i wsparcia wpływowym osobistościom, m.in. z elektorką bawarską Marią Amalią Habsburg, późniejszą cesarzową i królową Czech, z księciem bawarskim, księciem-elektorem Kolonii i arcybiskupem Kolonii, Klemensem Augustem Wittelsbachem. Pod koniec życia, gdy zaczęła cierpieć z powodu dolegliwości zdrowotnych, w tym częściowego paraliżu, w 1741 r. została wybrana na przełożoną klasztoru. Udało jej się w tym czasie odnowić regułę klasztoru i zabezpieczyć go ekonomicznie. Zachęcała siostry do powierzenia spraw Bożej Opatrzności, gotowości do służby w życiu wspólnotowym i umiłowania milczenia. Szerzyła kult do Jezusa Ukrzyżowanego, Najświętszego Sakramentu i Najświętszej Matki. Zmarła w Niedzielę Wielkanocną 5 kwietnia 1744 r., a jej grób szybko stał się celem wielotysięcznych pielgrzymek każdego roku.Ikonografia – przedstawiana w habicie tercjarki, jej atrybutem jest krucyfiks.</p><hr /><h3>Św. Wincenty Ferreriusz ()</h3><p>Św. Wincenty Ferreriusz, zakonnik, kapłan (1350-1419)Urodził się w Walencji. Mając 17 lat wstąpił do dominikanów. Studiował w Walencji, w Barcelonie i w Leridzie. Otrzymał święcenia kapłańskie w wieku 25 lat. Nauczyciel filozofii. Przeor dominikanów. Był spowiednikiem antypapieża Benedykta XII, ale opuścił go, kiedy nie udało mu się nakłonić go do rezygnacji. Mając 50 lat podjął wielką misję kaznodziejską, przemierzając Europę. Nawoływał do pokuty. Przemawiał na placach, bo żadne kościoły nie mogły pomieścić gromadzących się tłumów. Swoją charyzmą budził zachwyt, ale i sprzeciw. Zmarł w Vannes, wracając z misji w Anglii, gdzie przebywał na zaproszenie króla.W IKONOGRAFII św. Wincenty bywa przedstawiany w habicie dominikańskim. Jego atrybutem jest koń.</p><hr /><h3>Św. Irena (dziewica, męczennica (+ 304))</h3>"},
        {"id": "6",
        "contenido": "<hr /><h3>Św. Prudencjusz ()</h3><p>Św. Prudencjusz, biskupNosił imię Galendo. Pochodził z Hiszpanii. Był kapelanem na dworze Ludwika I Pobożnego. W 843 roku został biskupem w Troyes. Po reorganizacji życia kościelnego przeszedł do obozu przeciwników królewskich. Opowiadał się za skrajnym augustianizmem. Autor \"Annales Bartiniani\". Zmarł 6 kwietnia 861 roku.</p><hr /><h3>Św. Wilhelm (opat (+ 1203))</h3><hr /><h3>Bł. Michał Rua (zakonnik (+ 1910))</h3>"},
        {"id": "7",
        "contenido": "<hr /><h3>Św. Jan Chrzciciel de la Salle ()</h3><p>Św. Jan Chrzciciel de la Salle, książę, zakonnik, kapłan (1651-1719)Urodził się w podupadłej rodzinie książęcej jako najstarszy z jedenaściorga rodzeństwa. Straciwszy rodziców przerywa studia na paryskim uniwersytecie, aby zająć się najbliższą rodziną. Po pewnym czasie kontynuuje naukę, kończąc ją doktoratem. W wieku 27 lat przyjmuje święcenia kapłańskie. Jako proboszcz zajął się na terenie własnej parafii opuszczonymi dziećmi. Gromadził ich na swej plebanii, której część zamienił na internat. Następnie na użytek biednych dzieci oddał swój rodzinny pałac. Z jego ofiarnych pomocników wyłoniło się zgromadzenie zakonne pod nazwą Braci Szkolnych. Św. Jan stworzył wiele typów szkół: podstawowe, wieczorowe, niedzielne, zawodowe, średnie, seminaria nauczycielskie. Nauka w nich odbywała się w języku ojczystym i była bezpłatna. Podjęte i prowadzone przez św. Jana szkolnictwo objęło dużą część Francji, stając się wzorcowym i konkurencyjnym. Dzisiaj Bracia Szkolni mają swe szkoły w prawie 90 krajach.Zmarł 7 kwietnia 1719 roku. Św. Jan Chrzciciel de la Salle pozostawił po sobie pisma, które przez długi okres należały do kanonu dydaktyki.Beatyfikowany w 1888 roku, kanonizowany w 1900. Jest patronem nauczycieli i wychowawców.</p><hr /><h3>Św. Kaliopiusz (męczennik (+304))</h3><hr /><h3>Bł. Maria Assunta Pallotta (misjonarka (+ 1905))</h3>"},
        {"id": "8",
        "contenido": "<hr /><h3>Św. Dionizy ()</h3><p>Św. Dionizy, biskup, męczennik (+ 180)Dionizy był biskupem w Koryncie. Autor siedmiu listów katolickich, m. in. do Lacedemończyków, Ateńczyków, Nikomedyjczyków, Rzymian, mieszkańców Krety. Są one źródłem wiedzy o zasadach wiary i moralności wczesnego chrześcijaństwa. Św. Dionizy odbiera cześć jako męczennik. Informację o nim czerpiemy z pism św. Hieronima i Euzebiusza z Cezarei. Krzyżowcy w połowie XIII wieku przewieźli ciało św. Dionizego do Rzymu i oddali pod opiekę klasztoru pod wezwaniem Świętego.</p><hr /><h3>Św. Redemptus (biskup Ferentino (+ 586))</h3><hr /><h3>Św. Walter (opat (+ 1095))</h3>"},
        {"id": "9",
        "contenido": "<hr /><h3>Św. Maria Kleofasowa ()</h3><p>Św. Maria Kleofasowa, małżonka (+ I w.)Należała do rodziny Maryi. Być może była rodzoną siostrą św. Józefa lub żoną Kleofasa albo któregoś z braci św. Józefa (tradycja apostolska nazywa Kleofasa bratem św. Józefa). Synami Marii Kleofasowej byli: św. Jakub Młodszy, Józef i Juda Tadeusz, których Ewangelie nazywają \"braćmi\", czyli krewnymi Jezusa. Maria należała do najbliższego grona Pana Jezusa. Wraz z innymi pobożnymi niewiastami towarzyszyła Mu podczas wędrówek apostolskich. Trwała przy Nim aż do śmierci. \"Obok krzyża Jezusowego stały: Matka Jego i siostra matki Jego Maria, żona Kleofasa\" potwierdza bezpośredni świadek, św. Jan Apostoł (19,25). Kiedy udała się w poranek wielkanocny do Grobu Pana Jezusa, aby namaścić Jego ciało olejkami, pierwsza ujrzała anioła świadka zmartwychwstania i rozmawiała z nim.</p><hr /><h3>Św. Akacjusz (biskup (+ V w.))</h3><hr /><h3>Bł. Antoni Pavoni (zakonnik (+ 1374))</h3>"},
        {"id": "10",
        "contenido": "<hr /><h3>Św. Fulbert ()</h3><p>Św. Fulbert, biskup (960-1028)Uczył się w szkole katedralnej w Reims. Jego mistrzem był Gerbert, późniejszy papież Sylwester II. Około 990 roku przybył do Chartres, gdzie tamtejszą szkołę katedralną uczynił ośrodkiem kulturalnym Francji. Tam też został biskupem (1006). Był czynny w wielu dziedzinach życia publicznego, kulturalnego i kościelnego. Wnikliwy teolog. Łączył mądrość ze świętością. Po pożarze katedry podjął jej odbudowę. Pozostawił po sobie bogatą spuściznę literacką.</p><hr /><h3>Śwśw. Terencjusz (Afrykanin, Pompejusz, męczennicy (+ ok. 250))</h3><hr /><h3>Bł. Archanioł z Calatafimini (1390-1460) ()</h3>"},
        {"id": "11",
        "contenido": "<hr /><h3>Św. Gemma Galgani ()</h3><p>Św. Gemma Galgani, dziewica (1878-1903)Urodziła się 12 marca 1878 r. w Borgo Nuovo di Camigliano, nieopodal Lucca (Włochy), jako piąte z ośmiorga dzieci aptekarza Henryka Galgani. Po śmierci matki znalazła się w szkole oblatek Ducha Świętego. W przededniu I Komunii św. napisała, że będzie odprawiać każdą spowiedź i przyjmować zawsze Pana Jezusa tak, jakby to był ostatni dzień jej życia. Marzyła o wstąpieniu do klasztoru, ale planu nie mogła zrealizować z powodu złego stanu zdrowia. Cały rok leżała w gipsowym gorsecie, a cierpiała m.in. na zapalenie nerek, chorobę nóg, paraliż oraz chorobę Potta, czyli gruźlicze zapalenie kręgosłupa.8 marca 1899 r., w wigilię uroczystości Serca Pana Jezusa, przeżyła wizję mistyczną, podczas której otrzymała stygmaty. Od tej pory rany krwawiły w każdy piątek, kiedy ekstatycznie przeżywała Mękę Zbawiciela. Dwa lata później został naznaczona kolejnymi stygmatami: korony cierniowej i śladów biczowania. Stoczyła wiele walk duchowych z szatanem, a podczas ekstaz zdarzało się jej lewitować. Kilka lat przed śmiercią złożyła śluby, podobne tym, które obowiązują w zgromadzeniu pasjonistów. Właśnie do tej wspólnoty zakonnej należeli jej kierownik duchowy i spowiednik.Pod koniec życia, na skutek zapalenia ucha, całkowicie przestała słyszeć. Zmarła w Wielką Sobotę 11 kwietnia 1903 r. Przeżyła zaledwie 25 lat.Beatyfikowana przez Piusa XI w 1933 roku, kanonizowana przez Piusa XII w 1940.</p><hr /><h3>Bł. Anioł z Chivasso (kapłan, zakonnik (+ 1495))</h3><hr /><h3>Św. Filip (biskup Gortyny (+ II w.))</h3>"},
        {"id": "12",
        "contenido": "<hr /><h3>Św. Zenon z Werony ()</h3><p>Św. Zenon z Werony, biskup (+371?)Urodził się w Cezarei Mauretańskiej (teren dzisiejszego Maroka). Studiował w znanych ówcześnie ośrodkach kultury i nauki Afryki Północnej w Cyrcie i Madaurze. W roku 350 wyświęcono go na kapłana w Weronie. Dwanaście lat później zostaje biskupem tego miasta. \"Trzodę swoją ochraniał przed niebezpieczeństwami arianizmu i panującego wokół pogaństwa\", stwierdza \"Martyrologiem rzymskim\". Pozostawił po sobie tzw. traktaty (93), będące cennym świadectwem ówczesnej mentalności, metod duszpasterskich i wskazań liturgicznych. Jest patronem Werony, łaziebnych, żebraków.W IKONOGRAFII Święty jest przedstawiany w stroju biskupim z wędką lub rybą w ręce, z dwiema rybami na książce (symbol gorliwego pasterza) lub w saku może dla przypomnienia faktu, który opisuje św. Grzegorz, iż w czasie wylewu Adygi dopływu Padu, na modlitwę św. Zenona rozszalałe wody, które zalały miasto, oszczędziły jego katedrę.</p><hr /><h3>Św. Józef Moscati (lekarz (+ 1927))</h3><hr /><h3>Św. Juliusz I (papież)</h3>"},
        {"id": "13",
        "contenido": "<hr /><h3>Św. Marcin I ()</h3><p>Św. Marcin I, papież, męczennikPochodził z miasta włoskiego Todi. Będąc diakonem pełnił funkcje apokryzjariusza (jakby nuncjusza) na dworze cesarza w Konstantynopolu. W roku 649 został wybrany papieżem. Nie uzyskał jednak aprobaty Konstantyna II. Po zwołanym do Rzymu synodzie (649), na którym potępiono monoteletyzm, popadł w niełaskę cesarza. Namiestnik Teodor Kalliop aresztował schorowanego papieża i przemocą wywlókł z bazyliki na Lateranie (17 października 653). W bardzo ciężkich i upokarzających warunkach wywieziono Marcina I na wschód. Został osadzony w więzieniu w Konstantynopolu. Urządzono parodię procesu o zdradę stanu. Sąd cesarski skazał papieża na \"degradację\" ze wszystkich święceń duchownych i funkcji. Zdarto z niego pontyfikalne szaty, założono kajdany i skazano na śmierć. Ostatecznie karę zamieniono na dożywotnie zesłanie na Krym.Św. Marcin zmarł tam z biedy i udręczenia w 655 roku. Kościół uznał go za męczennika.W IKONOGRAFII św. Marcin ukazywany jest w papieskim stroju pontyfikalnym z księgą w dłoni.</p><hr /><h3>Św. Ida z Lowanium (zakonnica (+ 1290))</h3><hr /><h3>Św. Ursus (biskup Rawenny (+ 398))</h3>"},
        {"id": "14",
        "contenido": "<hr /><h3>Św. Walerian ()</h3><p>Św. Walerian, męczennikWedług bardzo skąpych danych był narzeczonym św. Cecylii i bratem św. Tyburcjusza. Obaj zginęli śmiercią męczeńską w II lub na początku III wieku.</p><hr /><h3>Św. Lambert (biskup (+ 688))</h3><hr /><h3>Św. Ludwina (dziewica (+ 1433))</h3>"},
        {"id": "15",
        "contenido": "<hr /><h3>Św. Anastazja i Bazylissa (męczennice)</h3><p>Św. Anastazja, męczennica (+67)Wspominana jest w \"Martyrologium rzymskim\" jako matrona i uczennica apostolska. Za czasów Nerona poniosła śmierć przez ścięcie razem ze św. Bazylissą.W IKONOGRAFII atrybutem św. Anastazji są nożyce.</p><hr /><h3>Śwśw. Maron (Eutyches, Wiktoryn, męczennicy (+ ok. 110))</h3><hr /><h3>Śwśw. Teodor (Pausylip, męczennicy (+ II w.))</h3>"},
        {"id": "16",
        "contenido": "<hr /><h3>Św. Maria Bernadetta Soubirous ()</h3><p>Św. Maria Bernadeta Soubirous, dziewica, zakonnica (1844-1879)Była córką ubogiego młynarza. Kiedy miała 11 lat, przyjęła ją do siebie krewna, u której pasała owce. Po trzech latach wraca do rodzinnego Lourdes, aby przygotować się do I Komunii Świętej. I wtedy, 11 lutego 1858 roku, po raz pierwszy Bernadecie objawiła się Matka Boża w pobliżu groty Massabielle. Wezwała ją do modlitwy różańcowej oraz do czynów pokutnych o nawrócenie grzeszników. W ciągu pół roku Matka Boża objawiła się Świętej 18 razy. Wizje te dały początek słynnemu sanktuarium w Lourdes. Aby uniknąć pielgrzymów i ciekawskich, zamieszkała w zakonnym zgromadzeniu Sióstr Miłosierdzia w Nevers, do którego później oficjalnie wstąpiła. Zmarła 16 kwietnia, mając 35 lat.</p><hr /><h3>Śwśw. Kajus i Kremensjusz (męczennicy (+ 304))</h3><hr /><h3>Śwśw. Optat i towarzysze (męczennicy w Saragossie (+ 304))</h3>"},
        {"id": "17",
        "contenido": "<hr /><h3>Św. Robert (opat)</h3><p>Św. Robert, opatUrodził się ok. 1024 roku w Szampanii (Francja). Pochodził ze starego rodu. Mając 15 lat wstąpił do klasztoru benedyktynów. Jako młody człowiek słynął już ze świętości. W Morier la Cella wybrano go przeorem. Następnie zaproszono jako opata klasztoru w rodzinnym Tonnerre. W Citeaux (Burgundia) założył opactwo, tworząc nową rodzinę zakonną cystersów. Św. Robert duchowość połączył z ubóstwem, milczeniem, pracą własnych rąk. Cystersi stali się twórcami i krzewicielami kultury materialnej w Europie rozwinęli rzemiosło, przemysł, rolnictwo, sadownictwo, pasterstwo. Uruchamiali kopalnie, huty i zakłady metalurgiczne, budowali mosty, meliorowali pola, karczowali lasy, zakładali wsie.W IKONOGRAFII atrybutem św. Roberta jest pierścień znak więzi z Bogiem.</p><hr /><h3>Św. Pantagat (biskup Vienne (+ 540))</h3><hr /><h3>Św. Anicet papież (męczennik (+ 165))</h3>"},
        {"id": "18",
        "contenido": "<hr /><h3>Św. Ryszard Pampuri ()</h3><p>Św. Ryszard Pampuri, zakonnik (1897-1930)Był lekarzem znanym z poświęcenia. Wstąpił do zakonu bonifratrów. Zmarł na gruźlicę. Beatyfikowany w 1981 roku przez Jana Pawła II, a kanonizowany w 1989 r.</p><hr /><h3>Śwśw. Eleuter (biskup, Antia, jego matka, męczennicy (+ ok. 130))</h3><hr /><h3>Bł. Sabina Pertelli (zakonnica (+ 1923))</h3>"},
        {"id": "19",
        "contenido": "<hr /><h3>Św. Leon IX ()</h3><p>Św. Leon IX, papież (1002-1054)Brunon urodził się w rodzinie hrabiów z Egisheim (Alzacja). Po przyjęciu święceń kapłańskich pełnił obowiązki kapelana cesarskiego na dworze Konrada II. Mając 24 lata został biskupem w Toul. W 1048 roku cesarz Henryk III na sejmie w Worm wyniósł Brunona na stolicę Piotrową. Nowy papież wszedł do Rzymu skromnie, bez orszaku, jako pielgrzym. Jego pontyfikat trwał 5 lat. W tym czasie zreformował życie duchownych oraz kurię rzymską i papieską. W ostatnich miesiącach życia Leona IX Bizantyjczycy zajęli północną Italię, Normanowie zaś najechali południową. Papież w bitwie pod Civitate poniósł klęskę i dostał się do niewoli.Zmarł wkrótce po powrocie do Rzymu, 19 kwietnia.</p><hr /><h3>Bł. Konrad z Ascoli Piceno (zakonnik)</h3><p>Bł. Konrad z Ascoli Piceno (1234-1289) Franciszkanin. słynął z bardzo prostego i surowego stylu życia, nosił połatany habit, chodził boso, często pościł o chlebie i wodzie. Żywił głęboką cześć dla Trójcy Świętej. Zmarł 19 kwietnia 1289 w Ascoli Piceno. Beatyfikował go papież Pius VI w 1783 roku.</p><hr /><h3>Św. Ekspedyt (męczennik)</h3>"},
        {"id": "20",
        "contenido": "<hr /><h3>Św. Agnieszka z Montepulciano ()</h3><p>Św. Agnieszka z Montepulciano, dziewica, zakonnica (1268-1317)Pochodziła ze szlacheckiej rodziny. Tamtejszym zwyczajem, mając 9 lat, zostaje oddana na wychowanie do klasztoru sakinek, jako czternastoletnia dziewczyna postanawia zostać w nim zakonnicą. Mając kilkanaście lat zostaje przełożoną klasztoru w Proceno, gdzie daje się poznać jako osoba pobożna, pokorna, cierpliwa i roztropna. Była mistyczką. W roku 1306 założyła wswoim rodzinnym miasteczku klasztor, który włączyła do dominikańskiej rodziny zakonnej. Kanonizowana w 1726 roku.</p><hr /><h3>Św. Teotym (biskup w Torni (+ V w.))</h3><hr /><h3>Św. Marcelin (biskup w Embrun (+ 374))</h3>"},
        {"id": "21",
        "contenido": "<hr /><h3>Św. Anzelm ()</h3><p>Św. Anzelm, benedyktyn, biskup, doktor Kościoła (1033-1109)Urodził się w możnej rodzinie w miasteczku Aosta (Piemont). Mając 27 lat przyjmuje habit benedyktyński w Le Bec. W trzy lata później zostaje wybrany przeorem, następnie opatem. W roku 1078 Wilhelm II powołał go na stolicę prymasowską w Canterbury. Wkrótce jednak doszło do konfliktu na tle królewskich roszczeń dotyczących zarządzania Kościołem na terenie Anglii. Anzelm musiał wyjechać na kontynent. Prosił Urbana II, aby zwolnił go z urzędu arcybiskupa, ale bezskutecznie. Przez pewien czas wiódł życie tułacze. Kiedy po śmierci Wilhelma II wstąpił na tron Henryk I, na jego zaproszenie prymas Anzelm powraca do Anglii. Realizując wytyczne papieskie dotyczące inwestytury wchodzi w ponowny konflikt. Zostaje skazany na wygnanie. Porozumienie między Rzymem i królem, który zrzekł się władzy mianowania biskupów i obsadzania urzędów kościelnych, umożliwiło Anzelmowi powrót do Canterbury. Zajął się gorliwie duszpasterstwem oraz reformowaniem życia zakonnego. Powstały wtedy jego dzieła teologiczne i filozoficzne, które utorowały drogę do syntezy scholastycznej - stąd nazywany jest \"Ojcem scholastyki\". Stworzył podstawę do rozważań wzajemnego stosunku wiary rozumu, które nie wykluczają się, ale uzupełniają. Według biskupa Anzelma wiara uprzedza rozum, a ten wyjaśnia jej tajemnice. W 1720 roku został ogłoszony doktorem Kościoła.\"Nie pragnę wiedzieć, aby móc wierzyć, ale wierzę, aby móc rozumieć.\"Św. AnzelmW IKONOGRAFIIśw. Anzelma przedstawia się w szatach biskupich z piórem lub z księgą w dłoni.Jego atrybutem jest także zając - znak tułaczego życia podczas dwukrotnego zesłania na wygnanie.Św. Anzelm to wielce zasłużona postać w historii Europy. Ten benedyktyński mnich jest przykładem, jak wielka pobożność maryjna owocuje nie tylko poprawnością teologicznego myślenia, ale i wrażliwością na najgłębsze potrzeby człowieka. Naśladowanie Maryi pozwala bowiem zrozumieć, kim jest człowiek i którędy biegnie jego droga do prawdziwego szczęścia. Oto jedno ze wskazań świętego, które zrodziła refleksja nad życiem Najświętszej Maryi Panny: \"Przyjdź, maluczki, pozostaw na chwilę swe codzienne zajęcia i ucieknij na moment od zgiełku myśli kłębiących się w twej głowie. Odłóż swe ciężkie troski, niech poczekają ciążące ci rozterki. Uwolnij się na chwilę od tego wszystkiego, aby żyć dla Boga. Odpocznij w Nim przez chwilę\". Przeplatanie pracy modlitwą jest kluczem do świętości dla ludzi żyjących w świecie. A Maryi nie chroniły mury klasztoru czy bezludzie pustelni. Ona żyła, jak my, w wirze codziennych, czasochłonnych, monotonnych zajęć...</p><hr /><h3>Św. Anastazy Synaita (biskup Antiochii (+ ok. 700))</h3><hr /><h3>Śwśw. Apollin (Izacjusz, Kodrat, męczennicy (+ ok. 303))</h3>"},
        {"id": "22",
        "contenido": "<hr /><h3>Św. Agapit I ()</h3><p>Św. Agapit I, papieżUrodził się w Rzymie. Syn prezbitera rzymskiego Gordiana. Archidiakon. Wybrany na stolicę Piotrową w 535 roku, zajął się porządkowaniem spraw kościelnych, m. in. wprowadzeniem zasady obieralności papieża. W swych dokumentach ustosunkował się do arianizmu. Wiosną 536 roku udał się do Konstantynopola aby powstrzymać militarne zamiary wobec Italii. Podczas pobytu na dworze cesarskim zmarł 22 kwietnia 536 roku.</p><hr /><h3>Św. Soter (papież (+ 175))</h3><hr /><h3>Św. Leon (biskup w Sens (+ 547))</h3>"},
        {"id": "23",
        "contenido": "<hr /><h3>Św. Wojciech (główny patron Polski)</h3><p>Św. WojciechŚw. Wojciech (Adalbert), biskup, męczennik (956-997). Urodził się w możnej rodzinie Sławnikowiców w Lubicach (Czechy). Kształcił się w Magdeburgu pod opieką tamtejszego arcybiskupa Adalberta. Ku jego czci Wojciech przyjął (podczas bierzmowania?) imię Adalbert, pod którym jest znany i czczony w Europie. Mając 27 lat zostaje biskupem Pragi. Po pięciu latach wysiłków pasterskich, widząc brak ich skuteczności, św. Wojciech udaje się do Rzymu, aby papież zwolnił go z obowiązków. Za radą sędziwego ascety, św. Nila, przyjął habit benedyktyński. Po paru latach zmarł biskup Falkold, który zastępował go w zarządzaniu diecezją. Czesi zażądali, aby Wojciech powrócił na biskupią stolicę. Przychylając się do życzenia papieża, Święty wrócił do Pragi. Jednak stosunki wewnętrzne w kraju nie poprawiły się i biskup znalazł się pośrodku rywalizujących ze sobą rodów. Kiedy zaprotestował przeciwko zamordowaniu kobiety szukającej na terenie kościoła azylu, wrogie stronnictwo przymusiło go do opuszczenia kraju. Wkrótce potem spaliło doszczętnie rodzinny gród Lubice oraz wymordowało czterech braci Wojciecha wraz z ich rodzinami. Biskup Wojciech udał się do Italii, gdzie spotkał się z Ottonem III, który zachęcał go do działalności misyjnej. Wojciech podjął tę myśl. Jesienią 996 roku wybrał się do Polski, aby podążyć dalej na północ. Król Bolesław Chrobry przyjął go na swym dworze życzliwie. Proponował mu funkcję pośrednika w polskich misjach dyplomatycznych. Biskup Wojciech wyraził jednak chęć pracy wśród pogan. Wiosną roku następnego popłynął Wisłą do Gdańska. Król dał mu osłonę z 30 wojów. Udając się z Gdańska w okolice Pregoły (?) biskup oddalił rycerzy. Na terenie Prus 23 kwietnia 997 roku w piątek o świcie uzbrojony tłum rzucił się na Wojciecha i towarzyszących mu misjonarzy. Najpierw został uderzony wiosłem, potem przeszyty włóczniami. Odcięto mu głowę i wbito na pal. Chrobry wykupił ciało Męczennika i z honorami pochował je w Gnieźnie. W dwa lata później papież Sylwester II uroczyście wpisał Wojciecha do kanonu świętych. W marcu 1000 roku Otton III odbył pielgrzymkę do grobu Świętego. Wtedy - podczas spotkania z Bolesławem Chrobrym - została uroczyście proklamowana metropolia gnieźnieńska z podległymi jej diecezjami w Krakowie, Kołobrzegu i Wrocławiu. Św. Wojciech stał się patronem Kościoła w Polsce. Jego kult ogarnął Węgry, Czechy oraz kolejne kraje Europy Św. Wojciech jest jednym z trzech głównych patronów Polski. Jest też patronem archidiecezji gnieźnieńskiej, gdańskiej, warmińskiej i diecezji koszalińsko - kołobrzeskiej oraz miast, m.in. Gniezna, Trzemeszna, Serocka. Życie św. Wojciecha zostało przedstawione na drzwiach gnieźnieńskich - jednym z największych dzieł sztuki średniowiecznej w Polsce.W IKONOGRAFII Święty występuje w stroju biskupim, w paliuszu, z pastorałem. Jego atrybuty to także orzeł, wiosło oraz włócznie, od których zginął.Jan Kanapariusz tak wychwala św. Wojciecha w napisanym przez siebie żywocie głównego patrona naszej Ojczyzny: \"O, jak święty i błogosławiony to mąż, na którego obliczu zawsze jaśniał blask anielski, w którego sercu zawsze Chrystus przemieszkiwał. Jak pobożny i wszelkiej czci najgodniejszy!\". Słusznie chwalimy Wojciecha i uważamy go za swego wielkiego patrona, skoro w obliczu męczeńskiej śmierci wołał: \"Bracia, nie smućcie się! Wiecie, że cierpimy to dla imienia Pana, którego doskonałość ponad wszystkie cnoty, piękność ponad wszelkie osoby, potęga niewypowiedziana, dobroć nadzwyczajna. Cóż bowiem mężniejszego, cóż piękniejszego nad poświęcenie miłego życia najmilszemu Jezusowi?\".Od św. Wojciecha możemy dowiedzieć się, jak rodzi się świętość. Jest ona owocem poznania Boga w Jego nieskończonej doskonałości i pokochania Go ze wszystkich sił. Czy znów w naszej kwietniowej refleksji nie wraca echem wezwanie świętych, by - jak mówił św. Padre Pio - czytać święte książki, rozmyślać nad nimi w modlitwie, z nich poznawać prawdę o Bogu, wzbudzać pragnienie miłowania Go i służenia tylko Jemu? Św. Wojciech, który byt mnichem benedyktyńskim oddanym modlitwie, lekturze i rozmyślaniu, tą właśnie drogą kroczył ku doskonałości. Niech i nas uczy on świętej lektury, bo ona zbliża człowieka do Boga i Jego Matki i stawia na drodze świętości.</p><hr /><h3>Śwśw. Feliks i towarzysze (męczennicy (+ ok. 212))</h3><hr /><h3>Bł. Maria Gabriela Sagheddu (mniszka (+ 1939))</h3>"},
        {"id": "24",
        "contenido": "<hr /><h3>Św. Jerzy ()</h3><p>Św. Jerzy, żołnierz, męczennik (III/IVw)Pochodził z Liddy (Azja Mniejsza). Zachowały się o nim nikłe dane biograficzne, jednak są bardzo liczne i wczesne dowody kultu Świętego. Jego ojcem miał być Pers- Geroncjusz. Jerzy jako ochotnik wstąpił do legionów rzymskich. Doszedł do rangi wyższego oficera (trybuna?). Podczas prześladowań za czasów Dioklecjana jako chrześcijanin odmówił złożenia ofiary bóstwom rzymskim (305?). Poddano go okrutnym idługim męczarniom - według niektórych tekstów trwały one aż 7lat. M.in przybijano go do krzyża, torturowano na katowskim kole. Umęczono go w Diospolis na terenie Palestyny. Okrucieństwo zastosowane wobec św. Jerzego musiało być wyjątkowe, skoro wśród tak ogromnej liczby męczenników, którzy wówczas zginęli za wiarę, jemu nadano tytuł Wielkiego Męczennika. Do kultu ilegendy o Świętym przyczyniły się wyprawy krzyżowe, z których jedna stacjonowała pod Liddą. Za swego patrona uznają go: Anglia, Holandia, Niemcy Szwecja, Litwa, Bośnia; archidiecezja białostocka, wileńska, diecezja pińska; m. in. miasta: Ferrara, Neapol. Pod wezwaniem św. Jerzego powstało wiele bractw rycerskich oraz zgromadzeń zakonnych.Stał się patronem rycerzy żołnierzy ludzi mających związek zbronią i walką - rusznikarzy, zbrojmistrzów, puszkarzy, kawalerzystów, wojsk pancernych, także rolników, skautów iharcerzy. Jest orędownikiem podczas epidemii oraz w chorobach skóry trądu.W IKONOGRAFII Święty ukazywany jest w krótkiej tunice jako rycerz na koniu zabijający smoka.Jego atrybutami są: anioł z wieńcem laurowym lub z koroną, baranek, biała chorągiew lub lanca z czerwonym krzyżem, koń, palma męczeństwa oraz m. in. przedmioty jego męki - gwoździe, kamień młyński i koło, miecz, smok u stóp, smok zabity.</p><hr /><h3>Św. Fidelis z Sigmaringen (prezbiter i męczennik)</h3><p>Św. Fidelis - Marek Roy (1578-1622)Jest uznawany za pierwszego męczennika (protomartyr) Kongregacji Rozkrzewiania Wiary, a jego imię noszą różne szkoły, wydawnictwa i stowarzyszenie pomocy misjom, prowadzone przez zakon kapucynów. Jako wielki czciciel Maryi codziennie odmawiał różaniec, a każdą sobotę spędzał na postach o chlebie i wodzie.Urodził się w 1578 r. w szwabskim Sigmaringen, a na chrzcie otrzymał imię Marek. Nazwisko Roy było znane w Badenii-Wirtembergii, ponieważ jego ojciec był burmistrzem. Lata nauki we Fryburgu uwieńczył Marek doktoratem zfilozofii, a później - doktoratem obojga praw. Wiele podróżował po Włoszech, Francji i Hiszpanii. Dzięki protekcji księcia Hohenzollerna z Sigmaringen, został nadwornym radcą prawnym, ale zdegustowany obyczajami palestry postanowił wstąpić do wspólnoty kapucynów. Za namową biskupa Konstancji Roy w 1612 r. przyjął święcenia kapłańskie, a potem przywdział habit, otrzymując imię zakonne Fidelis. Dwa lata później podjął studia teologiczne. Wkilku klasztorach był gwardianem, a także prowadził działalność duszpasterską wśród protestantów.W 1621 Grzegorz XV powierzył kapucynom organizację misji wszwajcarskiej Recji, opanowanej przez kalwinizm. Zakon skierował tam Fidelisa, który jako prefekt - razem z konfratrami - przemierzał całą okolicę, głosząc kazania i tocząc dysputy. A czynił to skutecznie, bo wielu innowierców, w tym również kilku przywódców kalwińskich, nawróciło się. Zaniepokojeni fanatycy kalwińscy przygotowali więc zasadzkę: podstępnie zaprosili go zkazaniem do kościoła w Seewis, próbowali nakłonić do apostazji, a w końcu zamordowali mieczami i maczugami. Ciało męczennika spoczęło w katedrze w Chur.Beatyfikowany w 1729 r., a kanonizowany w 1746 r. jest patronem prawników.</p><hr /><h3>Św. Mellit (biskup (+ 624))</h3>"},
        {"id": "25",
        "contenido": "<hr /><h3>Św. Marek Ewangelista ()</h3><p>Św. Marek Ewangelista (+1 w)W księgach Nowego Testamentu występuje pod imieniem Jan, Dzieje Apostolskie (Dz 12,12) wspominają go jako \"Jana zwanego Markiem\", syn Marii, która prawdopodobnie była właścicielką domu, w którym odbyła się Ostatnia Wieczerza. Był uczniem św. Piotra. Jego Ewangelia jest wiernym echem katechezy Księcia Apostołów. Marek ze swoim krewnym Barnabą towarzyszył św. Pawłowi w jego pierwszej podróży misyjnej. Przebywał na Cyprze i w Antiochii. Podczas dłuższego pobytu w Rzymie należał do bliskiego otoczenia św. Pawła, a także św. Piotra, który nazywa go \"swym synem\" (1P 5,13). Według tradycji św. Marek założył gminę chrześcijańską w Aleksandrii, gdzie był pierwszym biskupem. Tam został aresztowany i wleczony przez miasto do więzienia. Wkrótce poniósł męczeńską śmierć (ok. 62 roku). Inni podają, że zginął w Rzymie za czasów Trajana. Jest patronem pisarzy, notariuszy, murarzy, koszykarzy, szklarzy oraz miast: Bergamo, Wenecji, a także Albanii. Przyzywany podczas siewów wiosennych oraz w sprawach pogody.W IKONOGRAFII św. Marek ukazywany jest w stroju arcybiskupa, w paliuszu albo jako biskup wschodniego rytu. Trzyma w dłoni zamkniętą lub otwartą księgę. Symbolizuje go m. in. lew ze skrzydłami jedno z ewangelicznych zwierząt, lew u stóp, drzewo figowe, zwój.Ewangelia św. Marka niewiele mówi o Matce Bożej; nie opisuje dzieciństwa Syna Bożego ani Maryi, która stoi pod krzyżem konającego Zbawiciela. Matka Boża pojawia się w Ewangelii św. Marka tylko raz, i to w sytuacji, którą nieprzychylni pobożności maryjnej interpretują jako odcięcie się Jezusa od swej Matki (3, 35). Tymczasem, jak to często bywa, ci, którzy powołując się na ten fragment Ewangelii twierdzą, że Maryja \"nic nie rozumie\" z nauczania Jezusa, sami nic nie rozumieją. Bowiem z ust Zbawiciela padły wówczas słowa największej pochwały swej Matki: Ona jest tą, która najdoskonalej wypełnia na co dzień wolę Boga. Wystarczy przyjrzeć się tej scenie w kontekście pozostałych Ewangelii, by zrozumieć, że Matka Najświętsza została postawiona za wzór dla tych, którzy w tamtej chwili otaczali Jezusa. Św. Marek nie pomniejsza roli Maryi w dziejach zbawienia. Gdyby tak czynił, nie byłby ani świętym, ani Ewangelistą.</p><hr /><h3>Św. Anian (biskup Aleksandrii (+ 86))</h3><hr /><h3>Św. Franka (ksienia (+ 1218))</h3>"},
        {"id": "26",
        "contenido": "<hr /><h3>Św. Klet ()</h3><p>Św. Klet (Anaklet I), papież, męczennikŻył w I wieku. Wiadomości o nim są niepewne. Jedni uważają go za Greka, inni sugerują, że został pomylony z Anicetem, późniejszym papieżem. Według najstarszego wykazu papieży miał być drugim z kolei następcą św. Piotra (79-88/90) - czyli trzecim papieżem. Za jego pontyfikatu w imperium rzymskim po raz kolejny rozpoczęto prześladowanie chrześcijan. Tradycja chrześcijańska zachowana w Kościele przypisuje Anakletowi ustanowienie 25 prezbiterów w Rzymie i zbudowanie nagrobka w miejscu pochowania Piotra.Został umęczony za cesarza Domicjana. Jego imię jest wymieniane w Kanonie Rzymskim.</p><hr /><h3>Św. Aureliusz (męczennik)</h3><hr /><h3>Błbł. Dominik (Grzegorz, zakonnicy (+ XIII w.))</h3>"},
        {"id": "27",
        "contenido": "<hr /><h3>Św. Zyta ()</h3><p>Św. Zyta, dziewica (1218-1272)Urodziła się w Monsgrati koło miasta Lucca, wrodzinie biednych wieśniaków. Całe życie, od 12 roku, była służącą. Cicha, sumienna, pracowita, uprzejma, prowadziła życie surowe. Zyta była obdarzona darem kontemplacji i ekstaz. Wrażliwa na niedolę potrzebujących i biednych rozdawała im swoje skromne oszczędności. Wstawiły ją cuda, które zapisano przy zastosowaniu formalności notarialnych. Święta jest patronką miasta Lucca, ubogich dziewcząt, pracownic domowych, służących.W IKONOGRAFII św. Zyta przedstawiana jest z dzbanem, w którym woda przemieniła się w cudowny sposób w wino. Bywa ukazywana wfartuchu pełnym kwiatów, w które zamienił się chleb niesiony ubogim.</p><hr /><h3>Św. Antym (biskup Nikomedii, męczennik (+ 303))</h3><hr /><h3>Św. Symeon (biskup Jerozolimy, męczennik (+ 107))</h3>"},
        {"id": "28",
        "contenido": "<hr /><h3>Św. Piotr Chanel ()</h3><p>Św. Piotr Chanel, kapłan i pierwszy męczennik Oceanii Urodził się w roku 1803 we Francji. Inteligencja i niezwykła pobożność zwróciły na niego uwagę miejscowego księdza, ojca Trompier, który zajął się jego podstawową edukacją. W seminarium diecezjalnym Piotr zdobył serce i szacunek zarówno studentów, jak i profesorów. Po uzyskaniu święceń otrzymał zaniedbaną parafię pod Paryżem; w ciągu zaledwie trzech lat zdołał ją ożywić i uporządkować. Jednak przez cały czas nie opuszczała go myśl o pracy misyjnej; w roku 1831 wstąpił do nowo utworzonego zgromadzenia marystów, którzy zajmowali się misjami w kraju i za granicą. Wbrew woli został mianowany wykładowcą wseminarium w Balley; przez następne pięć lat gorliwie wypełniał swoje obowiązki. W roku 1836 polecono zgromadzeniu nawracać Nowe Hebrydy; ku swej radości św. Piotr został przełożonym małej grupy misjonarzy. Podróż trwała dziesięć miesięcy. Po przybyciu na miejsce przeznaczenia grupa rozdzieliła się. Św. Piotr udał się na wyspę Futuna; towarzyszył mu tylko jeden braciszek i człowiek świecki, Anglik, nazwiskiem Tomasz Boog. Początkowo przyjęto ich życzliwie; miejscowy władca Niuliki niedawno zniósł kanibalizm. Kiedy misjonarze opanowali język i zyskali zaufanie tubylców, władca przeraził się. Zdał sobie sprawę, że przyjęcie chrześcijaństwa prędzej czy później musi doprowadzić do zniesienia jego przywilejów jako najwyższego kapłana i władcy ludu. Kiedy więc nawet jego syn wyraził chęć przyjęcia chrztu, władca wysłał siepaczy, by ucięli misjonarzowi głowę. W ten sposób, 28 kwietnia 1841 roku, w trzy lata po przybyciu, św. Piotr został pochwycony i zabity przez tych, których chciał zbawić. Jego śmierć przyspieszyła tylko dzieło chrystianizacji wyspy: w ciągu pięciu miesięcy wszyscy tubylcy zostali nawróceni.</p><hr /><h3>Bł. Luchezjusz i Buonadonna (+1260) ()</h3><p>Bł. Luchezjusz i Buonadonna (+1260)Według tradycji Luchezjusz i jego małżonka Buonadonna są pierwszymi franciszkanami świeckimi. Habity tercjarskie osobiście wręczył im św. Franciszek z Asyżu. Papież Innocenty XII w roku 1694 potwierdził rytuał liturgiczny ku czci błogosławionych Luchezjusza i Buonadonny. Ich kult zatwierdził papież Pius VI (1775-1799).</p><hr /><h3>Św. Polion (diakon, męczennik (+ 304))</h3>"},
        {"id": "29",
        "contenido": "<hr /><h3>Św. Katarzyna ze Sieny (dziewica i doktor Kościoła, patronka Europy)</h3><p>Św. Katarzyna ze Sieny, dziewica, tercjarka dominikańska, doktor Kościoła Urodziła się 25 marca 1347 roku w Sienie. Była przedostatnim dzieckiem z dwudziestu pięciu, w mieszczańskiej rodzinie Jakuba i Mony Benincasa. Jej matka była córką poety Nuccio Piagenti. Katarzyna jako kilkuletnia dziewczynka była przeniknięta duchem pobożności. Modlitwa, pokuta, posługiwanie trędowatym wypełniały jej młode życie. W wieku 20 lat jest już osobą w pełni ukształtowaną, wielką mistyczką.1 kwietnia 1375 roku otrzymuje stygmaty. Z jej przemyśleń i duchowych przeżyć rodziło się zaangażowanie wsprawy Kościoła i świata. Podczas licznych wtedy konfliktów na terenie Italii i w samym Kościele była orędowniczką pokoju i mediatorem. Domagała się od kolejnych papieży ich powrotu z Awinionu do Rzymu. Wobec nieskuteczności wysyłanych listów udała się do Awinionu, by skłonić Grzegorza XI do zamieszkania w Wiecznym Mieście. Kiedy papież zdecydował się powrócić, jej pośrednictwu przypisywano to ważne wydarzenie. Po jego śmierci, na życzenie Urbana VI, Święta udaje się do Rzymu, aby podjąć działalność dla dobra Kościoła.Umiera 28 kwietnia 1380 roku w wieku 33 lat.Jej relikwie znajdują się w rzymskim kościele S. Maria sopra Minerva. Jest patronką Włoch, Rzymu, Sieny oraz pielęgniarek, strażników, strażaków. W IKONOGRAFII Święta przedstawiana jest w habicie dominikanki, w koronie cierniowej, z krzyżem w dłoniach, zróżańcem. Trzyma tiarę. Ukazywana jest także z Dzieciątkiem Jezus, które podaje jej pierścień - znak mistycznych zaślubin, których dostąpiła.Jej atrybutami są także: czaszka, diabeł u stóp, krucyfiks, lilia, serce. Znamy Jej postać z wielu maryjnych obrazów, na których Matka Najświętsza wręcza klęczącemu Dominikowi różaniec. Znajdująca się po przeciwległej stronie św. Dominika postać to św. Katarzyna. Jak wielka musiała być jej zasługa w propagowaniu Różańca, skoro umieszczono ją w najważniejszej scenie różańcowej. Św. Katarzyna była tercjarką dominikanką, członkinią trzeciego zakonu. Ukazanie jej na obrazie wraz ze św. Dominikiem oznacza, że cały zakon (wszystkie jego gałęzie: męska i żeńska, duchowni i świeccy) otrzymał od Maryi zadanie odmawiania Różańca i propagowania go wśród ludzi. Zadanie to wypełniał gorliwie św. Dominik, św. Katarzyna i wielu, wielu innych. Również my starajmy się tak pielęgnować w naszych sercach nabożeństwo świętego Różańca, jakbyśmy otrzymali je wprost z rąk naszej Matki Niebieskiej.</p><hr /><h3>katarzyna ()</h3><hr /><h3>Św. Robert (opat (+ 1110))</h3>"},
        {"id": "30",
        "contenido": "<hr /><h3>Św. Pius V ()</h3><p>Św. Pius V, papieżMichał Ghislieri, zwany Aleksandrinus, urodził się we Włoszech w roku 1504. Drogowskazem jego całego życia była najdoskonalsza pobożność chrześcijańska. Mając zaledwie piętnaście lat, przywdział habit dominikański; w zakonie stał się wzorem doskonałości religijnej. W roku 1528 otrzymał święcenia kapłańskie i zaczął wykładać teologię i filozofię. Praca ta zajęła mu szesnaście lat; prócz tego pełnił w zakonie inne ważne funkcje.W roku 1556 papież Paweł IV mianował go biskupem połączonych diecezji Nepi i Sutri wpaństwie papieskim. W roku 1557 ten sam papież podniósł go do godności kardynała; Pius IV, następca Pawła IV od roku 1559, przeniósł go do diecezji Mondori w Piemoncie. Na konklawe zwołanym po śmierci Piusa IV w roku 1566 św. Karolowi Boromeuszowi udało się zjednoczyć wszystkich, aby oddali głosy na kardynała Aleksandrinusa. Nowy papież przybrał imię Piusa V.Ten pobożny asceta sterował \"łodzią Piotrową\" tuż po soborze trydenckim. Jako Pius V zreorganizował kongregacje rzymskie, zwalczał wystawne życie duchownych, symonię, nepotyzm i wykroczenia przeciw celibatowi, a na biskupów i proboszczów nałożył obowiązek tzw. rezydencji, czyli stałego pobytu na administrowanym terenie. To on ustanowił św. Tomasza z Akwinu doktorem Kościoła inakazał wydanie jego dzieł, a także objął patronat nad edycją Katechizmu Rzymskiego, mszału i brewiarza, reformując oficjalne nabożeństwo liturgiczne Kościoła. Ogłosił ekskomunikę królowej angielskiej Elżbiety i wspierał katolików francuskich w walce z kalwinistami (hugenotami).Jego dziełem była również Liga państw chrześcijańskich, której flota - pod berłem cesarza Jana Austriackiego - pokonała imperium otomańskie, w słynnej bitwie pod Lepanto (1571). Zwycięstwo nad Turkami skłoniło Piusa V do ustanowienia pierwszej niedzieli października dniem Różańca Świętego. Przez całe życie, od braciszka dominikańskiego, aż po najwyższą godność w Kościele, wiódł przykładne życie. Zmarł 1 maja 1572 r., a kanonizował go w 1712 r. Klemens XI.</p><hr /><h3>Św. Wawrzyniec (kapłan, męczennik (+ ok. 397))</h3><hr /><h3>Św. Zofia (dziewica, męczennica (+ 250))</h3>"}]
}