{
      "data": [
            {"id": "1",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>São Carlos de Foucauld (presbítero, +1916)</h3><p>Sáo Carlos de FoucaultCarlos de Foucauld (Frei Carlos de Jesus) nasceu em França, em Estrasburgo a 15 de Setembro de 1858. Órfáo aos 6 anos, foi educado, bem como a sua irmá Maria, pelo avô, cuja carreira militar quis seguir.Chegado á adolescência, afasta-se da fé. Conhecido pelo seu gosto pela vida fácil, revela contudo uma vontade forte e constante nas dificuldades. Inicia uma perigosa exploraçáo em Marrocos (1883-1884). O testemunho da fé dos muçulmanos desperta nele o problema de Deus. «Meu Deus, se vós existis, fazei que eu vos conheça ». De volta a França, tocado pelo acolhimento afectuoso e discreto da sua família, profundamente cristá, ele põe-se em busca. Guiado por um sacerdote, o padre Huvelin, ele encontra Deus em Outubro de 1886. Tem entáo 28 anos. «Mal eu acreditei que havia um Deus, compreendi imediatamente que náo podia fazer outra coisa senáo viver para Ele ».Uma peregrinaçáo á Terra Santa, revela-lhe a sua vocaçáo: seguir Jesus na sua vida de Nazaré. Passa entáo sete anos na Trapa, primeiro em Nossa Senhora das Neves, e em seguida em Akbès, na Síria. Vive depois sozinho, em oraçáo e adoraçáo junto das clarissas de Nazaré. Ordenado padre aos 43 anos (1901), parte para o deserto do Sara, inicialmente para Béni-Abbès e depois para Tamanrasset entre os tuaregues do Hoggar. Quer juntar-se aos que estáo mais longe «os mais marginalizados, os mais abandonados ». Deseja que cada um dos que se aproximam dele o considere como um irmáo, «o irmáo universal». Quer «gritar o evangelho com toda a sua vida» num grande respeito pela cultura e pela fé daqueles no meio dos quais ele vive. «Quereria ser táo bom que pudessem dizer: Se o servo é assim, como será entáo o Mestre?»Na noite do 1º de Dezembro de 1916 foi assassinado por um bando que tinha cercado a sua casa. Sonhou sempre partilhar a sua vocaçáo com outros: depois de ter escrito várias regras religiosas, pensou que «esta vida de Nazaré» podia ser vivida em todo o lado e por todos. Hoje «a família espiritual de Carlos de Foucauld» tem várias associações de fieis, comunidades religiosas e institutos seculares de leigos ou de padres.</p><hr /><h3>Beata Maria Clara do Menino Jesus ()</h3><hr /><h3>Santo Elói (bispo, +660)</h3><p>Nasceu no ano de 588 perto de Limoges, em França. Corria o século VII quando o rei Clotário II, desejoso de possuir um trono de ouro, reuniu grande quantidade desse metal e começou a procurar um ourives que lhe executasse o serviço. Mas todos os ourives que encontrou, sendo desonestos, lhe diziam que o ouro acumulado náo era suficiente. Afinal apareceu Elói, mestre afamado de ourivesaria, e declarou que aquele ouro era suficiente para a confecçáo do trono. Celebrado o contrato, Elói recebeu o ouro e começou a trabalhar. Sendo honestíssimo, aproveitou bem o ouro recebido e conseguiu com ele fazer náo somente um, mas dois tronos, e entregou-os ao rei. Admirado com a honestidade do artista, Clotário nomeou-o guardiáo e administrador do tesouro real. Essas funções foram mantidas por Elói durante o reinado de Dagoberto II, filho de Clotário. Depois de muitos anos de bons serviços ao rei e ao reino, o antigo ourives foi feito bispo de Noyon, revelando-se um grande e zeloso prelado que estendeu suas actividades apostólicas muito além dos limites de sua diocese e até mesmo do reino.</p>"},
            {"id": "2",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>S. Cromacio de Aquileia (bispo, +409)</h3><p>S. Cromácio Nasceu no norte de Itália, por volta de 340. Era grande amigo de S. Jerónimo.Tornou-se membro influente do prebitério de Aquileia e auxiliar do bispo Valeriano no concílio de 381, Sucedeu a Valeriano na sé episcopal, sendo sagrado bispo por Santo Ambrósio. Foi um pastor devotado e zeloso nas suas tarefas. Deixou numerosos escritos.</p><hr /><h3>Santa Bibiana (virgem, mártir, +363)</h3><p>Seu pai, Flaviano, antigo prefeito de Roma, e sua máe, Dafrosa, foram martirizados durante o curto e ímpio reinado de Juliano o Apóstata. Bibiana foi obrigada a passar seis meses num prostíbulo, para que se perdesse, mas com a graça de Deus conservou a fé e a pureza intactas. Depois disso foi chicoteada até á morte.</p><hr /><h3>Beata Maria Ângela Astorch (virgem, +1665)</h3>"},
            {"id": "3",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>S. Francisco Xavier (presbítero, +1552)</h3><p>Francisco Xavier nasce perto de Pamplona, Espanha, a 7 de abril de 1506, sendo o quinto filho do Senhor de Xavier e Ydocin. Aos 19 anos estuda Humanidades em Paris e forma-se depois em Filosofia e Teologia pela Sorbonne.Conhece Inácio de Loyola (fundador da Companhia de Jesus) no colégio de Santa Bárbara e torna-se seu amigo e seguidor.A 15 de Agosto de 1534, na Capela de Montmartre, faz votos de pobreza e castidade perpétua. Recebe as Ordens Sacras em Veneza a 24 de junho de 1537, seguindo depois para Roma onde se põe á disposiçáo do Papa para o serviço da Igreja. A 15 de Março de 1540 parte de Roma com destino a Lisboa, em resposta aos apelos veementes do Rei de Portugal, D. Joáo III, preocupado com a evangelizaçáo da Índia e a dilataçáo da Fé no Oriente.D. Joáo III entrega-lhe o Breve Papal nomeando-o Núncio Apostólico nas Partes da índia, com amplos poderes para estabelecer e manter a Fé em todo o Oriente, e a 7 de abril de 1541 parte na armada das índias para ser Apóstolo e Santo.Cerca de um ano depois chega a Goa e oferece os seus serviços a D. Joáo de Albuquerque que pastoreia a Diocese de Goa, na altura a mais dilatada da Cristandade. Rapidamente se apercebe de uma vida religiosa local muito precária e carenciada de assistência. Os pouco mais de dez anos que se seguem até á sua morte, vive-os de forma febril, andando por terra e por mar, sem nunca parar, num frenesim constante a espalhar a palavra Divina, a levar a Boa Nova, a batizar e a conciliar príncipes desavindos. É nomeado Superior de toda a Missáo da índia Oriental, desde o Cabo da Boa Esperança até á ChinaA 15 de Agosto de 1549, via Cochim e Malaca e navegando pelos mares da China, chega a Kagochima, na costa meridional do Japáo. Envia cartas ao Rei D. Joáo III solicitando-lhe reforços missionários. Seguidamente parte na nau Santa Cruz a fim de levar a Boa Nova á China, mas náo chega a cumprir este sonho. Desembarca na Ilha de Sanchoáo, a dez léguas da Ilha de Macau, na China, e adoece gravemente, morrendo só e pobre na noite de 2 para 3 de dezembro de 1552.Havia percorrido milhares de quilómetros, cruzado várias vezes os mares do Índico e do Pacífico, visitado mais de cinco dezenas de reinos, fundado Igrejas, reorganizado as missões.Exemplo de humildade e de solidariedade cristá, de amor ao próximo e de evangélica pobreza, era venerado por milhões de pessoas de todas as condições sociais, de todas as idades, de todas as etnias. A fama de Santo, o “Santo de Goa”, tinha chegado a toda a parte, as suas virtudes eram por todos exaltadas.A 25 de outubro de 1605, Francisco Xavier é beatificado por Paulo V e Gregório XV canoniza-o a 12 de março de 1622. A 24 de Fevereiro de 1748 Bento XIV proclama-o Padroeiro do Oriente.Em 1927, Pio XI constitui-o, com Santa Teresa do Menino Jesus, protetor de todas as obras missionárias.O seu corpo repousa numa riquíssima urna de prata, na Basílica do Bom Jesus, em Velha Goa, sendo objecto de veneraçáo ainda hoje por milhões de crentes na Índia e em todo o mundo.Fonte:https://paroquiasfxavier.org/vida-e-obra-de-s-francisco-xavier/</p>"},
            {"id": "4",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Santa Bárbara (mártir, séc. IV)</h3><p>Santa BárbaraSanta Bárbara nasceu em Nicomédia, cidade situada na regiáo da Bitínia, na actual Turquia. Conta a história que, entre os anos de 235 e 313, vivia um pagáo riquíssimo, de nome Dióscoro, que tinha uma filha muito bonita, chamada Bárbara. Para a livrar dos pretendentes que assiduamente lhe batiam á porta a pedir-lhe a máo da jovem, encerrou-a numa torre. Estava previsto que o improvisado cárcere tivesse duas janelas, mas Bárbara exigiu que fosse acrescentada mais uma. Ela tinha abraçado secretamente a religiáo cristá e, assim, no conjunto das janelas podia honrar a Santíssima Trindade, sem o pai desconfiar.Um dia, Dióscoro saiu em viagem de negócios e a filha aproveitou para se batizar. Quando regressou, ficou furioso por a jovem ter desprezado os deuses que adorava. Ao descobrir que o pai a queria matar, Bárbara fugiu e um pedregulho abriu-se para a esconder dos perseguidores.Após porfiadas buscas, Dióscoro descobriu o esconderijo da filha e levou-a á presença do juiz. Presa no castelo e sujeita a suplícios atrozes, foi confortada por Jesus que lhe mandou uma mulher, de nome Juliana, com um vestido para usar.Condenada á morte, foi o próprio pai que se encarregou de executar a sentença, cortando a cabeça de Bárbara. Juliana foi presa e morta pelos soldados.Como castigo das maldades e da intransigência com que tratou a filha, o pai cruel foi reduzido a pó por um raio. Santa Bárbara ficou com o atributo de preservar os devotos da morte repentina.De acordo com os Livros de Horas, era usual a seguinte oraçáo: “Fazei Senhor que, por intercessáo de Santa Bárbara, obtenhamos receber, antes da morte, o sacramento do corpo e sangue de Nosso Senhor Jesus Cristo“.A imagem da Santa é representada juntamente com a torre onde viveu. Supõe-se que o poder que tem sobre os raios e tempestades lhe foi atribuído por Deus, no momento em que, pouco depois da sua morte, dois raios fatais desfizeram Diáscoro, o pai tirano que matou a filha pelas próprias máos, e o cruel Marciano que lhe infligiu as cruéis torturas, enquanto esteve presa.</p><hr /><h3>S. João Damasceno (presbítero e doutor da Igreja, +749)</h3><p>Natural de Damasco, na Síria, Joáo era filho de pais nobres e ricos, célebres pela grande caridade que praticavam para com os pobres, encarcerados e eremitas. Recebeu uma educaçáo abrangente em ciências seculares e na fé cristá, com ênfase na filosofia, teologia e literatura.Apesar de nessa época a Síria pertencer aos muçulmanos tanto Joáo como o seu pai eram muito estimados, o que levou o Califa a nomear Joáo prefeito de Damasco. No entanto, Joáo náo se sentia bem em táo importante elevada posiçáo. A palavra do Salvador, que «é muito difícil a um rico entrar no reino dos céus», desassossegava-o levando-o a renunciar a todas as honras, a distribuir toda a fortuna entre os pobres e institutos reli­giosos, e a entrar no convento de S. Sabas, em Jerusalém.O mestre da Ordem, venerável anciáo, deu-lhe as seguintes regras: «Náo procures fazer nunca a tua vontade. Aprende a morrer a ti mesmo para chegar ao completo desape­go de todas as criaturas. Oferece a Deus as tuas ações, sofrimentos e orações. Náo te ensoberbeças em virtude dos teus conhecimentos ou de qualquer outra coisa, mas con­vence-te cada vez mais de que náo és nada senáo ignoráncia e fraqueza. Renuncia á vaidade; desconfia da tua própria opiniáo e náo queiras desejar aparições e privilégios extraordinários do céu. Afasta da tua memória tudo o que te ligou ao mundo. Observa bem o silêncio e fica sabendo que é fácil cometer pecado, náo dizendo senáo o bem». Joáo observou fielmente todos estes conselhos e, dentro de pouco tempo, era considerado, entre os companheiros de religiáo, o mais perfeito.Em atençáo ás suas virtudes, foi promovido ao sacerdócio. Por essa altura o imperador Leáo Isáurico publicou leis muito severas contra o culto das imagens. Joáo escreveu três livros em defesa do culto das imagens argumentando que a veneraçáo de ícones e imagens náo constituía idolatria, mas uma expressáo legítima da fé cristá: «Náo venerais o monte Calvário, a pedra do Santo Sepulcro, os livros do santo Evangelho, o santo Lenho e os vasos sagrados? Que dúvida, pois, tendes de venerar as imagens dos santos?». E ainda lembrou que náo era da competência do imperador escrever sobre assuntos religiosos, apenas lhe competia o governo do Estado.A sua obra mais conhecida é \"Exposiçáo da Fé Ortodoxa\", uma síntese da teologia cristá que se tornou uma referência significativa na tradiçáo teológica oriental. Nesta obra, abordou questões fundamentais da fé cristá, como a Santíssima Trindade, a Encarnaçáo e a Mariologia, entre outros temas teológicos. Traduzida para latim por 1150, com o título de De fide orthodoxa, esta obra tornou conhecidas no Ocidente as doutrinas dos Padres orientais.Para além das suas contribuições teológicas, Sáo Joáo Damasceno é ainda reconhecido pelos seus hinos litúrgicos, muitos dos quais ainda sáo entoados nas igrejas orientais até aos dias de hoje.Mas o seu legado transcendeu as suas contribuições intelectuais. Foi também um defensor incansável da liberdade religiosa, lutando pela liberdade dos cristáos para praticarem a sua fé sob a dominaçáo islámica. A sua coragem e devoçáo granjearam-lhe grande respeito e admiraçáo entre os fiéisS. Joáo Damasceno, o último dos Padres gregos, morreu pelo ano de 749. Foi declarado doutor da Igreja por Leáo XIII, em 1890.Fontes:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"},
            {"id": "5",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>S. Geraldo (bispo, +1108)</h3><p>Durante a Idade Média o monaquismo expandiu-se na Europa sobretudo depois da reforma de Cluny cujo objetivo foi restaurar os princípios tradicionais da vida monástica, encorajando a arte e o cuidado pastoral com os pobres.Um dos mosteiros mais conhecidos da Galiza foi o de Braga que teve como superior, entre outros, S. Geraldo - estrangeiro, nascido de família nobre e altamente religiosa, na diocese de Cahors, em França. Pouco depois de fazer a profissáo religiosa no mosteiro de Moussa, foi eleito arcebispo de Braga para onde se dirigiu de imediato. Chegado a Braga tratou de levantar e prestigiar o nível cultural, religioso e moral do clero e do povo. Em simultáneo preocupou-se com a harmonia e concórdia do poder civil e dioceses circunvizinhas que se deveriam submeter á de Braga. Para que tudo corresse sem conflitos vai a Roma por duas vezes e o Papa de entáo, Pascal II, concede-lhe várias bulas que confirmam as várias reformas levadas a cabo. Paralelamente, S. Geraldo dedica-se ao cultivo espiritual, á elevada formaçáo do clero e instruçáo religiosa do povo deslocando-se a qualquer distáncia para concretizar esta sua missáo.Morre a 5 de dezembro de 1108 e atualmente é padroeiro da cidade de Braga.Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Martinho de Dume (bispo, +579)</h3><p>Bispo de Dume e deBraga(518?-579) no tempo do reino Suevo da Península Ibérica, marcou o fim de uma civilizaçáo e foi um precursor dos tempos modernos.Nasceu nos princípios do século VI, na Panónia, talvez de descendência romana.Foi um dos homens mais eruditos do seu tempo. Na juventude viajou para os Lugares Santos onde, nomeadamente naPalestina, conheceu a vida dos eremitas do deserto e de outros religiosos.Por volta de 550 foi para a Galécia. Fixou-se em Dume, junto da Corte, ajudando o rei Teodomiro a converter os suevos ao catolicismo.Fundou várias igrejas e mosteiros, sendo a mais importante a de Dume, e estabeleceu a sua regra á semelhança do que aprendera no Oriente.Foi elevado a bispo pelo rei Carrarico, em 556, o qual lhe concedeu a criaçáo da diocese de Dume, com o seu mosteiro e respetivos domínios.Cerca do ano de 569 sucedeu ao bispo deBraga, permanecendo, ainda com a tutela de Dume.Foi de importáncia determinante na criaçáo de um notável centro de vida religiosa e cultural com a traduçáo de várias obras no seu mosteiro e redaçáo de outras para orientaçáo do rei, dos seus súbditos e dos bispos, obras ascético-morais, canónicas e poéticas. Promoveu também um conjunto de inovações litúrgicas e a criaçáo de novas paróquias e dioceses.https://www.infopedia.pt/apoio/artigos/$s.-martinho-de-dume</p><hr /><h3>S. Frutuoso (bispo, +665)</h3><p>Frutuoso nasceu no princípio do século VII, de nobre família visigótica, na diocese de Astorga, no norte de Espanha, na regiáo de Bierzo. Estudou na Escola da Catedral de Palência, onde adquiriu sólida formaçáo em liturgia e humanidades. Para ser admitido ao sacerdócio completou os estudos na escola do Bispo de Valencia.Após a morte dos pais herdou uma grande fortuna com a qual ajudou os pobres e os escravos da família.Tentou viajar até ao Oriente, sem sucesso, porque o rei visigodo de entáo o designou bispo de Dume com o objectivo de promover a construçáo de inúmeros mosteiros – considerada na altura a forma mais eficaz de propagar a civilizaçáo cristá.Atesta-o a natureza e finalidades da sua Regra, que começou por ser, primeiramente formaçáo espiritual e disciplina religiosa - oraçáo e contemplaçáo – secundada pela Regra Comum - o trabalho manual e agrícola com o objetivo de assegurar a cada comunidade de monges a sua autonomia económica. Assim, num mesmo mosteiro, os trabalhos agrícolas e o das diferentes oficinas supriam ás necessidades gerais e cada monge devia industriar-se e servir-se, para dar aos outros o mínimo de trabalho possível. Por fim, foi nomeado bispo metropolita de Braga e a sua fama de santidade e sabedoria estendeu-se a toda a Península Ibérica.Morreu no dia 16 de abril por volta do ano 665.As suas relíquias foram levadas para Compostela em 1102 tendo regressado a Braga por ocasiáo das celebrações centenárias de S. Frutuoso em 1965-66.Fontes:https://www.liturgia.pt/santos/santo_v.php?cod_santo=207Santos de cada dia – Editorial A.O. - Braga</p>"},
            {"id": "6",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>S. Nicolau (bispo, +342)</h3><p>O Santo deste dia é Sáo Nicolau, muito amado pelos cristáos e alvo de inúmeras lendas. Nicolau nasceu na Ásia Menor, pelo ano de 275, filho de pais ricos, mas com uma profunda vida de oraçáo. Tornou-se sacerdote da diocese de Mira, onde com amor evangelizou os pagáos, mesmo no clima de perseguiçáo em que viviam os cristáos. Sáo Nicolau é conhecido principalmente pelo seu amor para com os pobres, já que ao receber por herança uma grande quantia de dinheiro, livremente partilhou com os necessitados. Certa vez, Nicolau, sabendo que três pobres moças náo tinham os dotes para o casamento e por isso o próprio pai, na loucura, lhes aconselhou a prostituiçáo, atirou pela janela da casa das moças três bolsas com o dinheiro suficiente para os dotes das jovens. Daí que nos países do Norte da Europa, através da fantasia,tenham vistoem Nicolau o velho de barbas brancas que leva presentes ás crianças no mês de dezembro.Sagrado bispo de Mira, Nicolau conquistou todos com a sua caridade, zelo, espírito de oraçáo, e carisma de milagres. Historiadores relatam que, ao ser preso, por causa da perseguiçáo dos cristáos, Nicolau foi torturado e condenado á morte, mas felizmente salvou-se em 313, pois foi publicado o édito de Miláo que assegurava a liberdade religiosa.Sáo Nicolau participou no Concílio de Niceia, onde Jesus foi declarado consubstancial ao Pai. Partiu para o céu em 342 ao morrer em Mira com fama de santidade e de instrumento de Deus para que muitos milagres chegassem ao povo.</p><hr /><h3>S. Sabas (abade, +532)</h3>"},
            {"id": "7",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Santo Ambrósio (bispo, Doutor da Igreja, +397)</h3><p>Nascido em Trier, na Alemanha, no ano de 340, provinha de uma antiga família convertida ao Cristianismo, sendo o seu pai prefeito do pretório das Gálias. Após a morte do pai, a família mudou-se para Roma, onde Santo Ambrósio estudou tendo feito grandes progressos tanto nos seus conhecimentos seculares como nas suas virtudes de piedade. Os seus conhecimentos da língua e da literatura gregas foram complementados pelo estudo e pela prática do Direito,tendo-se rapidamente distinguido pela sua eloquência e pela habilidade com que defendia as suas causas na corte do prefeito do pretório da Itália. Foi este que mais tarde lhe conseguiu, junto do Imperador Valentiniano, a nomeaçáo de cônsul governador da província da Ligúria-Emília, com residência em Miláo. Quando se separaram, o prefeito despediu-se de Santo Ambrósio com as proféticas palavras \"Vai, e tem uma conduta náo de juiz, mas de bispo\".Foi muito estimado pelos seus súbditos pelo trabalho que realizou, sobretudo em Miláo, que se encontrava num estado de caos religioso, provocado em grande parte pelas intrigas da façáo ariana.Com a morte do Bispo ariano Auxêncio, em 374 o imperador recomendou a Santo Ambrósio que mantivesse a ordem na cidade até que novo bispo fosse eleito. Na basílica, onde estava reunido o clero e o povo, Santo Ambrósio discursou com extraordinária eloquência, em tom conciliatório, apelando á paz e á moderaçáo. Interrompido pela voz de uma criança que gritou \"Ambrósio, bispo\", toda a assembleia repetiu estas palavras. Para seu grande espanto, foi ali mesmo aclamado bispo. Ambrósio era o único candidato possível, dado agradar a cristáos pela sua crença no Credo de Niceia e aos arianos pela sua aversáo ás controvérsias teológicas. Apesar da sua relutáncia em aceitar pela falta de preparaçáo para o cargo, acabou por fazê-lo e recebeu o batismo das máos de um bispo cristáo em 7 de dezembro de 374, seguindo-se a ordenaçáo e a consagraçáo episcopal.Uma das suas primeiras iniciativas foi despojar-se de todos os seus bens terrenos, dando-os aos pobres e á Igreja. Dedicou-se ao estudo das Sagradas Escrituras e a sua fama como pregador correu o mundo inteiro. O seu poder de oratória levou á conversáo de Santo Agostinho.Como bispo da corte imperial desenvolveu uma grande atividade política nos primeiros anos de Valentiniano IIao evitar que fosse reerguida no Senado a estátua da deusa Vitória e impondo grave penitência ao mesmo imperador por ter mandado massacrar a populaçáo de Tessalonica.Quase todas as obras de Santo Ambrósio sáo de índole eminentemente prática e têm origem nos sermões que pregou. Teve o mérito de difundir no Ocidente as doutrinas dos padres gregos, em particular Orígines, Basílio, Dídimo e Atanásio, e de expor com muita clareza o dogma cristáo da “Maternidade Divina”.As suas obras dogmáticas sáo muito simples, destacando-se os escritos sobre a Virgem e a Eucaristia. Foi um dos primeiros padres a dar a Maria um lugar fundamental na moral e na espiritualidade cristás, considerando-A como figura da Igreja e segunda Eva, e um modelo de virtudes. Foi também pioneiro na formulaçáo da doutrina da transubstanciaçáo na sua obraDe misteriis.Santo Ambrósio teve ainda muita importáncia na concretizaçáo dos deveres cristáos e dos ensinamentos morais, fixando a norma do agir com mais clareza, sem comparaçáo com nenhum outro até Sáo Tomás.Após a sua morte, ocorrida a 4 de abril de 397, numa Sexta-feira Santa, em Miláo, Santo Ambrósio foi enterrado na Basílica que ele próprio mandou construir, ao lado dos santos mártires Gervásio e Protásio.https://www.infopedia.pt/apoio/artigos/$santo-ambrosio</p>"},
            {"id": "8",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santa Maria em sua Imaculada Conceição ()</h3><p>Imaculada Conceiçáo de Nossa SenhoraO pecado original é uma realidade misteriosa e pouco evidente para nós enquanto comporta um prolongamento da culpa dos progenitores até todos nós. Neste dia, nós o consideramos na sua conspícua excepçáo ou melhor no singular privilégio concedido a Maria, que foi dele preservada desde o primeiro instante da sua concepçáo, da sua existência humana. O valor doutrinal desta festividade é manifesto na prece da celebraçáo litúrgica, que sublinha o privilégio concedido á futura Máe de Deus; \"Ó Deus, que pela Imaculada Conceiçáo da Virgem preparaste ao teu Filho uma morada digna dele...\", e a própria natureza deste privilégio, enquanto náo subtrai Maria á Redençáo universal efectuada por Cristo: \"Tu que a preservaste de toda a mancha na previsáo da morte do teu Filho...\"Antes que Pio IX, com a bulaIneffabilis Deusem 1854, definisse solenemente o dogma da Imaculada Conceiçáo, náo obstante as hesitações de alguns teólogos, que podiam apelar para o próprio Sáo Tomás de Aquino, tinha-se chegado a um desenvolvimento náo só da devoçáo popular para com a Imaculada mas também nas intervenções dos papas a favor desta celebraçáo. Antes que o calendário romano incluísse a festa em 1476, esta já havia aparecido no Oriente no século sétimo, e contemporaneamente na Itália meridional dominada pelos bizantinos.Em 1570, Pio V publicou o novo Ofício e finalmente em 1708 Clemente XI estendeu a festa, tornando-a obrigatória a toda a cristandade. Mas desde a origem do cristianismo Maria foi venerada pelos fiéis como a TODA SANTA. No primeiro esboço da festa litúrgica da Conceiçáo, anterior ao século sétimo, nota-se, se náo a profissáo explícita da isençáo da culpa original, pelo menos uma persuasáo teologicamente equivalente. \"Potuit, decuit, ergo fecit\", havia argumentado um brilhante teólogo medieval: \"Deus podia fazê-lo, convinha que o fizesse, portanto o fez.\" Do infinito amor de Cristo para com a Máe, que a pré-redimiu e a cumulou do Espírito Santo desde o primeiro instante da sua existência, derivou este singular privilégio, que a Igreja hoje celebra para nos fazer meditar sobre a beleza de toda alma santificada pela graça redentora de Cristo.Quatro anos após a proclamaçáo do dogma da Imaculada Conceiçáo, a Virgem apareceu a Santa Bernadette Soubirous. Para a menina que, timidamente, perguntava: \"Senhora, quer ter a bondade de me dizer o seu nome?\", Maria respondeu: \"Eu sou a Imaculada Conceiçáo.\"</p>"},
            {"id": "9",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Beato Bernardo Maria Silvestrelli (presbítero, +1911)</h3><p>Bernardo Maria, da nobre família Silvestrelli (Roma, 1831 - Moricone, Itália, 1911), já sacerdote, entra na Congregaçáo dos Passionistas (1857), tendo sido, durante o seu noviciado, companheiro de S. Gabriel de Nossa Senhora das Dores. Depois de ter ocupado distintos cargos na Congregaçáo foi Superior Geral nos anos 1878-1889 e 1893-1907. Acérrimo defensor do espírito da Congregaçáo herdado do Fundador, S. Paulo da Cruz, colaborou eficazmente na expansáo do Instituto, criando-se durante o seu governo seis novas províncias na Europa, no continente Americano e na Austrália. Beatificou-o Joáo Paulo II em 1988.</p><hr /><h3>Santa Leocádia (virgem, mártir, +304)</h3><hr /><h3>S. João Diego (indígena mexicano, vidente de Guadalupe, séc. XVI)</h3><p>JoáoDiego Cuauhtlatoatzin- índio Asteca- nasceu por volta do ano 1474no território que corresponde atualmente ao México. Embora náo fosse escravo, Juan Diego pertencia á casta mais inferior no império Asteca. Era um camponês que se dedicava, também, á manufatura de esteiras.Tornou-se cristáo por influência dos Franciscanos que chegaram ao México no ano 1524. Aos 50 anos foi batizado juntamente com sua esposa e receberam nomes cristáos - Joáo Diego e Maria Lúcia.Depois de batizado, Juan Diego caminhava descalço 22 quilómetros até á Cidade do México a fim de ouvir a Palavra de Deus. Mais tarde, após a morte da esposa, mudou-se para casa de um tio que ficava ligeiramente mais perto, a 14 quilómetros de distáncia, podendo assim assistir á missa ao sábado e ao domingo.No dia 9 de dezembro de 1531, quando Juan Diego caminhava de madrugada para ir á igreja, aconteceu a primeira apariçáo da Virgem de Guadalupe. Nossa Senhora apareceu e falou com Juan Diego em Náhuatl, a sua língua nativa, e pediu-lhe que dissesse ao Bispo franciscano Dom Joáo de Zumárraga para construir uma igreja no lugar da apariçáo – o monte Tepeyac. O bispo, porém, náo acreditou na palavra do pobre e humilde Juan Diego. Numa outra apariçáo, Nossa Senhora pediu-lhe que insistisse. Obediente, no dia seguinte, um domingo, Juan Diego voltou a falar com o Bispo, que lhe exigiu que trouxesse provas da apariçáo.Juan Diego regressou desanimado, evitando passar pelo local onde tinha visto a Virgem, por recear que Nossa Senhora o repreendesse. Mas na terça-feira seguinte, dia 12 de dezembro, teve de ir á cidade novamente buscar ajuda para seu tio que se encontrava muito doente. De novo, evitou caminhar pelo trajeto habitual. Porém, Nossa Senhora apareceu-lhe mesmo assim e Juan Diego transmitiu-lhe a resposta do bispo.Nossa Senhora pediu quefosse colher flores no monte Tepeyac.Era inverno, náo nasciam flores nessa época. Juan Diego obedeceu. E no alto do monte, em pleno inverno, encontrou belas flores. Admirado, colheu-as, colocou-as no seu manto e voltou para junto de Nossa Senhora que lhe disse que as levasse ao bispo Dom Zumarraga como prova da apariçáo.Diante do bispo, o pobre Juan Diego abriu o seu manto. Nesse momento as flores caíram e, no tecido rústico do manto, apareceu a imagem de Nossa Senhora de Guadalupe.Entáo, o bispo, maravilhado e arrependido, acreditou e iniciou-se a construçáo da capela pedida por Nossa Senhora. Depois do milagre de Guadalupe, Sáo Juan Diego passou a viver numa sala ao lado da capela onde se depositou a sagrada imagem e dedicou o resto de sua vida á divulgaçáo das aparições junto dos seus irmáos nativos que assim se foram convertendo.A imagem milagrosa de Nossa Senhora de Guadalupetem mais de 450 anos sem explicaçáo plausível. Já enfrentou incêndios e até explosões sem sofrer qualquer dano.Juan Diego morreu a 30 de maio de 1548 com setenta e quatro anos. O papa Joáo Paulo IIcanonizou-o em2002 e instituiu o dia 9 de dezembro paraa festa litúrgica por ter sido o dia da primeira apariçáo de Nossa Senhora de Guadalupe. O Papa elogiou a fé simples de Sáo Juan Diego e exaltou-o como modelo de humildade para todos.https://cruzterrasanta.com.br/historia-de-sao-juan-diego-cuauhtlatoatzin/429/102/</p>"},
            {"id": "10",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>Santa Eulália (virgem, mártir, +304)</h3><p>Na sua obra Peristephanon, o escritor cristáo Prudêncio (c. 405) dá testemunho da vida e do martírio de S. Eulália, venerada na basílica de Mérida, construída sobre o seu túmulo. S. Eulália teria sido uma jovem que sofreu o martírio aos 14 anos de idade, na perseguiçáo de Maximiano, em 304. Embora os pais a escondessem num lugar afastado da cidade, Eulália fugiu durante a noite, retornou á cidade e corajosamente apresentou-se perante o tribunal. Movida por santa ousadia, chamou a atençáo do pretor, denunciando em alta voz as injustiças e a idolatria. Como substimasse os deuses pagáos, foi torturada e depois queimada viva. Os restos mortais de S. Eulália foram sepultados na Igreja de Mérida pois ali deu testemunho da sua fé.</p><hr /><h3>S. Melquíades (papa, +314)</h3><hr /><h3>Beato Marco António Durando (missionário, +1880)</h3>"},
            {"id": "11",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>S. Dâmaso I (papa, +384)</h3><p>SÁO DAMASO Sáo Dámaso, um grande Papa da Igreja, ocupou a Sé de Roma de 366 a 384. Era muito provavelmente originário da Península Ibérica. Foi eleito Papa a 1 de Outubro de 366. Náo foi fácil a sua escolha nesse período conturbado da Igreja. No tempo do seu Pontificado era bispo de Miláo o grande santo Ambrósio. Sáo Dámaso teve que enfrentar o cisma causado por um antipapa; embora náo fosse este o único problema para elejá que teve de combater o Arianismo que negava a consubstancialidade de Cristo com o Pai.O Imperador Teodósio encontrou nele um Papa que afirmou sempre, com serena firmeza, a “autoridade da Sé Apostólica”. Dámaso fez tudo pela unidade da Igreja e para deixar claro o Primado do Papa segundo a ordem expressa de Cristo “e eu te declaro: tu és Pedro, e sobre esta pedra edificarei a minha Igreja; as portas do inferno náo prevaleceráo contra ela”(Mt16,18).Sáo Dámaso esteve no II Concilio Ecuménico onde foi declarado a definiçáo dogmática sobre a Divindade do Espírito Santo. Foi ele quem encarregou S. Jerónimo da traduçáo da Bíblia do original para o latim, língua oficial da Igreja. Ficou conhecido como o “Papa das catacumbas dos Mártires”por ter sido ele o responsável pela sua restauraçáo.Foi o Papa mais notável do século IV, faleceu em 384 com 80 anos, e está sepultado na chamada Cripta dos Papas por ele explorada nas Catacumbas de S. Calisto onde tinha anteriormente inscrito: “Aqui eu, Dámaso, desejaria mandar sepultar os meus restos, mas tenho medo de perturbar as piedosas cinzas dos santos” – humildade e descriçáo de um Papa verdadeiramente santo que de facto preparou para si uma sepultura longe, num local solitário.</p>"},
            {"id": "12",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Santa Maria (Senhora de Guadalupe)</h3><p>Nossa Senhora de GuadalupeNossa Senhora de Guadalupeapareceu pela primeira vez em 1531 ao índio asteca Juan Diego. Na língua asteca o nome Guadalupe significa \"Perfeitíssima Virgem que esmaga a deusa de pedra\". Os Astecas adoravam adeusa Quetzalcoltl, uma monstruosa deusa, a quem eram oferecidas vidas humanas em holocausto.Nossa Senhora de Guadalupe, porém, veio para acabar com essa idolatria e mudar a vida daquele povo sofrido.A história diz que o índio Juan Diego estava no campo, aflito por causa da grave enfermidade de seu tio a quem muito amava. Juan rezava por seu tio quando teve a visáo de uma mulher com o seu manto todo reluzente. Ela chamou-o pelo seu nome e disse em nahuátl, a língua asteca:Juan Diego, náo deixes o teu coraçáo perturbar-se. Eu náo estou aqui? Náo temas esta enfermidade ou angústia. Eu náo sou tua Máe? Náo estás tu sob a minha proteçáo?A Senhora pediu entáo que o índio fosse revelar sua mensagem ao Bispo local. A mensagem de que Ela iria acabar com a serpente de pedra, e que o povo do México iria parar com os holocaustos e converter-se aJesus Cristo. Além disso, deveria ser construída uma Igreja no local das aparições.O Bispo náo acreditou no índio mas ordenou que ele pedisse um sinal á Senhora para provar a veracidade da história. Quando Juan Diego voltou para o campo Nossa Senhora de Guadalupe apareceu-lhe novamente. Ele contou-lhe da desconfiança do Bispo porque Maria tinha pedido que fosse construída também uma grande igreja naquele local.Mariam, sorrindo, pediu a Juan Diego que subisse ao monte e enchesse o seu poncho com flores. Era inverno. A neve recobria os campos. Naquela época, náo nasciam flores naquela regiáo do México. Juan Diego sabia disso. Porém, mesmo assim obedeceu. Chegando ao alto do monte, no meio da neve, achou uma grande quantidade de flores de grande beleza. Colheu muitas flores, encheu o poncho e foi levá-las ao Bispo.Com dificuldade Juan Diego foi recebido pelo Bispo. Nessa altura abriu o poncho e as flores caíram no cháo.Mesmo assim o Bispo continuou a náo acreditar. Entáo, para espanto de todos os que estavam na sala, no poncho de Juan Diego estava estampada a bela imagem deNossa Senhora de Guadalupe, como o índio tinha revelado ao Bispo. Todos na sala acreditaram, inclusive o bispo. Desse momento em diante tudo mudou.O facto causou grande comoçáo em todo o povo mexicano. Logo foi construída uma grande Igreja no local indicado por Nossa Senhora e o poncho de Juan Diego com a imagem de Nossa Senhora de Guadalupe impressa foi lá colocado para ser venerado. Guadalupe tornou-se o grande Santuário do México e a devoçáo a Nossa Senhora de Guadalupe estendeu-se por toda América Latina. Em 1979 o Papa S. Joáo Paulo II consagrou Nossa Senhora de Guadalupe comoPadroeira da América Latina.</p>"},
            {"id": "13",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santa Luzia (virgem, mártir, +303)</h3><p>Segundo a tradiçáo, Santa Luzia filha de cidadáo romano e de máe de origem grega terá nascido por volta do ano de 283, em Siracusa, morrendo em 304. Quando o seu pai morreu, e como muitas das primeiras mártires, Santa Luzia dedicou a sua virgindade aDeuse a sua vida ao serviço dos pobres, apesar de estar prometida em casamento. A máe, doente, resolveu fazer uma peregrinaçáo ás relíquias da virgem e mártirÁgata, para pedir a sua cura, o que aconteceu. Luzia, aproveitando a cura da máe, pediu-lhe para distribuir uma grande parte dos seus bens aos pobres.Durante o período da violenta perseguiçáo aos cristáos porDiocleciano, Luzia foi denunciada por um antigo noivo. Foi condenada á prostituiçáo, mas, protegida pela força deDeus, o seu corpo ficou táo pesado que dezenas de homens náo conseguiram carregá-lo sequer um palmo para ser levada para o prostíbulo público. Tentaram entáo queimá-la e acabou por ser morta pela espada.O culto que lhe é dedicado está historicamente documentado. Já no século VI foram-lhe dedicados mosteiros em Siracusa eRomae o seu nome é um dos poucos nomes femininos incluídos no Cánone da Missa, ao que tudo indica por Sáo Gregório Magno, havendo em sua honra orações e antífonas especiais no seuSacramentario e Antifonário. Segundo o monge Sigebert (1030-1112), o corpo de Santa Luzia ficou incorrupto durante 400 anos naSicília. Mais tarde, as relíquias da santa foram sendo distribuídas por várias partes de Itália.https://www.infopedia.pt/apoio/artigos/$santa-luzia</p><hr /><h3>Santa Otília (ou Odília) (religiosa, séc. VII)</h3><p>Santa Odília (Otília ou Odila)Nasceu em 660DC em Oberheim, nas Montanhas Vosges, na Alsacia, em família nobre. Nasceu cega e, devido ao seu problema, a família, em vez de a sacrificar, deu a criança a uma família que desejava uma filha para criar. Foi levada para um convento com a idade de 12 anos. Convertida ao cristianismo, voltou a ver, milagrosamente, quando foi batizada por Santo Erhard de Regenburg. Seu irmáo quis trazê-la de volta a casa para lhe arranjar um bom casamento. Quando o pai de Odília tomou conhecimento das maquinações do filho e da cura milagrosa de Odilia, ficou táo furioso que matou ofilho. Odilia fugiu do Convento para escapar do casamento arranjado e sua família desistiu da ideia. Entrou para a Abadia e mais tarde fundou o Mosteiro de Odilienberg, em Niedermunst.Faleceu em 13 de dezembro de 720. Seu túmulo logo se tornou objeto de peregrinaçáo e vários milagres foram atribuidosá sua intercessáo. Mais tarde, assuas relíquias foram trasladadas para um Santuário ao lado da igreja do Convento de Odileinberg. Na arte litúrgica da Igreja ela é representada com um livro no qual estáo dois olhos ou ainda segurando um ramo com dois olhos.</p>"},
            {"id": "14",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>S. João da Cruz (presbítero, reformador, Doutor da Igreja, +1591)</h3><p>Joáo de Yepes nasceu em Fontiveros, perto de Ávila, Espanha, no ano de 1542. Seu pai, Gonçalo de Yepes, sendo de nobre família, a tudo renunciou para casar com Catarina Álvares, uma pobre órfá. Joáo de Yepes nasceu, num lar pobre, mas de muito amor. A sua pobreza depressa se transformou em miséria com a morte do pai. Em Medina del Campo Joáo foi recolhido num orfanato.Enquanto estudava, trabalhou no hospital de Medina e durante dez anos tratou doentes e conheceu as histórias mais inverosímeis e as dores mais atrozes dos homens.Aos 21 anos de idade, sem nada dizer a ninguém, Joáo dirigiu-se ao Convento dos Carmelitas onde tomou o hábito e recebeu o nome de Frei Joáo de S. Matias. Para Joáo, a escolha da Ordem do Carmo era plenamente justificada: sendo o Carmo a Ordem de Maria e tendo Joáo de Yepes tanto amor á Virgem Nossa Senhora, e tendo-o ela livrado de alguns perigos na sua meninice, escolheu servi-la e assim agradecer-lhe.Estudou em Salamanca e cantou Missa em Medina del Campo. Foi aqui, que no ano de 1567, conheceu Madre Teresa de Jesus (Santa Teresa de Ávila), que o convidou para primeiro Carmelita Descalço e fundador de entre os frades do novo estilo de vida que ela mesma havia iniciado entre as freiras.No Veráo de 1568, vestindo já o primeiro hábito de Carmelita Descalço, feito precisamente por Madre Teresa de Jesus, dirigiu-se a Duruelo onde, durante todo o Veráo, foi preparando e transformando uma velha e pobre casa no primeiro convento da nova família do Carmo. No dia 28 de novembro desse ano, primeiro Domingo do Advento, chegaram Frei António de Jesus e Frei José de Cristo que deram oficialmente início á nova Ordem. A partir deste dia, Frei Joáo de S. Matias passou a chamar-se Frei Joáo da Cruz.Quando Santa Teresa de Jesus foi nomeada prioresa do convento da Encarnaçáo, em Ávila, pediu a S. Joáo da Cruz que se dirigisse para esta cidade como confessor das freiras deste convento. Aqui permaneceu durante cinco anos. Frei Joáo da Cruz realizou em Ávila verdadeiros prodígios, o que levou os abulenses a ganharem por ele verdadeira admiraçáo e profundo respeito.Contudo, os Carmelitas Calçados de Ávila náo ficaram contentes com a fama e o apreço que o povo tinha por Frei Joáo da Cruz e pelos frades dos Carmelitas Descalços, e prenderam Frei Joáo. Tudo fizeram (torturas físicas e psicológicas, belas ofertas, de poder e de riqueza) para que Frei Joáo abandonasse a obra iniciada. Ao que Frei Joáo respondeu: «Quem procura seguir a Cristo pobre, náo precisa de joias nem de ouro».De dezembro a agosto, Frei Joáo permaneceu no cárcere, sendo martirizado com duras disciplinas. Depois de ter sido impedido de celebrar missa Frei Joáo de S. Maria, decidiu fugir. Antes de o fazer ofereceu ao seu carcereiro uma cruz de madeira feita por si, pedindo-lhe perdáo de todos os trabalhos que lhe tinha causado. Numa noite de agosto, correndo os maiores perigos, desconhecendo em absoluto a cidade de Toledo e sem a ajuda de ninguém, muito debilitado fisicamente, no limite das suas forças, conseguiu fugir da prisáo! Acolheu-se no convento das Carmelitas Descalças onde tudo foi feito durante dois meses para que se restabelecesse.Assim que deixou Toledo Frei Joáo passou por inúmeras tormentas dentro da própria ordem. Depois do Capítulo de Madrid partiu para o convento de La Peñuela onde pretendia terminar os seus escritos: Subida do Monte Carmelo, aNoite Escura, aChama de Amor vivae oCántico Espiritual enquanto aguardava a ida para o México como missionário, o que náo chegou a acontecer uma vez que adoeceu. Acabou por ser levado para Úbeda onde foi recebido com muito carinho.A doença agravou-se e os últimos dias de Frei Joáo foram repletos de dores atrozes.Morreu a 14 de dezembro de 1591– dia de Nossa Senhora – aos 49 anos, em Ubeda. Foi beatificado por Clemente X, em 1675 e declarado santo por Bento XIII, em 1726. É doutor da Igreja, padroeiro dos místicos e poetas.https://www.ordem-do-carmo.pt/index.php/lampejos-carmelitas/388-sao-joao-da-cruz</p>"},
            {"id": "15",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santa Maria Crucificada de Rosa (religiosa, fundadora, +1855)</h3><p>Santa Maria CrucificadaO seu nome de batismo era Paula Francisca Maria, nascida a 6 de novembro de 1813, em Bréscia, na Itália. Foi a fundadora da Congregaçáo das Servas da Caridade, em 1836, motivada pela sua preocupaçáo com os problemas sociais do século XIX.Dedicou-se inteiramente ao cuidado dos doentes e foi-lhe inclusivamente confiado o hospital militar de Sáo Lucas quando Bréscia sofria os efeitos da guerra contra a Áustria.A consolidaçáo da Congregaçáo foi difícil, mas hoje encontram-se espalhadas por todos os continentes. Santa Maria morreu no dia 15 de dezembro de 1855 e foi canonizada em 1954 pelo papa Pio XII.</p><hr /><h3>Santa Cristina (mártir cristã, séc. IV)</h3><p>Santa CristinaOs registos gregos mostram como sua terra natal Tiro, na Fenícia, hoje conhecida como Líbano, enquanto os latinos citam Bolsena, na Toscana, Itália. Estes relatos do antigo povo cristáo contam que o pai de Cristina, Urbano, era pagáo e um oficial do Império Romano, que ao saber da conversáo da filha, queria obrigá-la a renunciar ao Cristianismo. Por isso, decidiu trancar a filha numa torre em companhia de doze servas pagás. Para mostrar que náo abdicava da fé em Cristo, Cristina despedaçou as estátuas dos deuses pagáos existentes na torre e atirou pela janela abaixo as jóias que as adornavam, para que os pobres pudessem aproveitá-las. Quando tomou conhecimento do feito, Urbano mandou chicoteá-la e prendê-la num cárcere. Nem assim conseguiu a rendiçáo da filha e, por isso, entregou-a aos juízes. Cristina foi torturada terrivelmente e depois lançada numa cela, onde três anjos celestes limparam e curaram as suas feridas. Como soluçáo final, o governante pagáo mandou que lhe amarrassem uma pedra ao pescoço e a deitassem a um lago. Novamente os anjos intervieram: sustentaram a pedra que ficou a boiar na superfície da água e levaram a jovem até á margem do lago. As torturas continuaram: Cristina foi novamente flagelada, depois amarrada a uma grade de ferro quente e colocada numa fornalha, foi mordida por cobras venenosas, e sofreu a amputaçáodos seios antes de finalmente ser morta com duas lanças transpassando o seu corpo.</p><hr /><h3>Beato João Henrique Carlos Steeb (presbítero, fundador, +1856)</h3><p>Carlos Steeb nasceu na antiga cidade alemá de Tubinga aos 18 de dezembro de 1773, numa família de luteranos convictos e praticantes. O pai era homem conceituado e muito competente e geria os bens do duque de Wurttenberg. A família deu-lhe uma sólida instruçáo numa boa e tradicional escola da cidade. Aos dezesseis anos foi para Paris aprender francês. Após dois anos seguiu para Verona onde aprendeu italiano e prática comercial. Carlos era um rapaz reservado, amadurecido para a idade, que se dedicava totalmente aos estudos e ao trabalho. Era um protestante devoto e praticante como todos na família, mas aos poucos foi apreciando as conversas profundas que mantinha com os sacerdotes e leigos católicos. Aprofundou a doutrina e converteu-se em 1792. Quatro anos depois recebeu a ordenaçáo sacerdotal. Desde entáo dedicou-se com fé inabalável á Virgem Maria, ao auxilio aos católicos enfermos vitimados durante a guerra que ocorria naquele tempo. Organizou grupos missonários entre a populaçáo, exercícios espirituais para os irmáos leigos e sacerdotes e centros catequizadores. Dedicou a sua vida a aliviar o sofrimento dos enfermos, sempre no hospital ou no asilo, onde residia com eles. Foi exatamente no Hospital dos Militares que Padre Carlos teve a inspiraçáo para fundar uma Congregaçáo de religiosas destinadas a servir nos hospitais. Em 1840 contraiu o tifo. Depois de recuperado fundou a Congregaçáo das Irmás da Misericórdia, destinada ao consolo e tratamento de qualquer tipo de doenças do corpo ou da alma, em hospitais e casas de saúde. A Obra começou com apenas dois quartos e com o auxílio de Luisa Poloni, depois Irmá Vincenza, de quem Padre Carlos era confessor. Na realidade o Padre Carlos era o confessor de todos os habitantes de Verona, que o amavam como se fosse a \"máe dos doentes\". Mais tarde a Congregaçáo espalhou-se por quase toda a Europa, América Latina e África. O Padre Carlos Steeb morreu a 15 de dezembro de 1856. Foi sepultado na igreja da casa máe da Congregaçáo, em Verona, na Itália. O Papa Paulo VI proclamou-o Beato em 1975, sendo homenageado no dia de sua morte.</p>"},
            {"id": "16",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Beata Maria do Anjos (virgem, +1717)</h3><p>Beata Maria dos AnjosNasceu em Turim, no ano 1661, onde viveu até a sua morte, ocorrida em 1717. Entrou para o Mosteiro das Carmelitas Descalças, em 1675, sendo várias vezes Prioreza. Encarregada da formaçáo das noviças, soube transmitir-lhes o autêntico espírito teresiano. Quase constantemente imersa na noite do espírito, deixou ás irmás inumeráveis exemplos de ardente amor a Deus. Vivia em contínuo estado de oraçáo. Teve singular devoçáo por Sáo José, fundando em sua honra um convento em Moncalieri.</p><hr /><h3>Santo Eusébio (papa, mártir, +309)</h3><p>Santo EusébioEusébio foi um papa de origem grega, eleito em 18 de Abril de 309. Foi morto em 17 de Agosto do mesmo ano.Devido a uma violenta disputa sobre a readmissáo dos apóstatas, o imperador Maxêncio desterrou-o e ao seu oponente Heraclio para a Sicilia, onde morreu ao fim de pouco tempo. Seu corpo está sepultado na Catacumba de Sáo Calisto.</p><hr /><h3>Santa Adelaide (ou Alice) (imperatriz da Alemanha, +999)</h3><p>Santa Adelaide, filha do rei de Borgonha, Rodolfo II nasceuem 931. Quando contava 16 anos, uma década após a morte de seu pai, Santa Adelaide casou-se com o Rei da Itália, Lotário II que morreu ainda bastante jovem, deixando-a viuva aos 18 anos. Nessa altura,Berengario III, seu inimigo, apoderou-se de toda a Lombardia, fazendo Adelaide prisioneira num castelo do lago de Garda onde a santa sofreu muitas injúrias.Quando Santa Adelaide se conseguiu libertar enviou a Otto I, rei da Alemanha, um pedido de ajuda e justiça. Este aceitou o seu pedido, além de se apaixonar pela donzela, com a qual se casou no ano de 951. Otto I reinou por trinta e seis anos e foi sucedido por Otto II, que era casado com uma mulher colérica e caprichosa, Teofánia. Após a morte de Otto II, Teofánia foi quem sucedeu no trono, mas por pouco tempo, pois morreria em 991. Adelaide viu-se entáo no dever de governar, como regente em nome de Otto III, tendo sido considerada por seu povo uma mulher bondosa e generosa. Santa Adelaide é conhecida por ter sido fundadora de diversas casas religiosas e ter convertido inúmeros infiéis. Morreu no dia 16 de Dezembro de 999, no convento de Seltz, perto de Estrasburgo.</p>"},
            {"id": "17",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>S. Lázaro (amigo de Jesus, séc. I)</h3><hr /><h3>Santa Olímpia (viúva, diaconisa, +408)</h3><p>Pertencia á mais alta nobreza bizantina e casou ainda muito jovem com o prefeito de Constantinopla. Enviuvando aos 20 anos de idade, náo quis contrair novo casamento, mas resolveu consagrar-se inteiramente a Deus e utilizou a sua imensa riqueza na fundaçáo de um hospital e um orfanato, servidos por religiosas das quais ela era superiora. Quando Joáo Crisóstomo, seu director espiritual, foi injustamente expulso do Patriarcado de Constantinopla, Olímpia continuou fiel a ele e recusou-se a reconhecer o intruso irregularmente nomeado para substituí-lo como patriarca. Foi por isso perseguida e a sua comunidade foi dispersada. Partiu para o exílio, onde morreu ainda jovem.</p><hr /><h3>S. João da Mata (fundador, +1213)</h3>"},
            {"id": "18",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>S. Flávio (presbítero, eremita, séc. VI)</h3><hr /><h3>Santos Zózimo e Rufo (mártires, +107)</h3><hr /><h3>Santa Maria (na sua Expectação)</h3><p>Nossa Senhora do ÓEsta festa, conhecida entre o povo português como de Nossa Senhora do Ó, celebra o desejo de Maria, o desejo de milhares de gerações que suspiraram, que suspiram pela vinda do Messias.Náo é só a ansiedade natural da máe jovem que espera o seu primogénito; é o desejo sobrenatural da \"bendita entre todas as mulheres\", que foi escolhida para Máe do Salvador de cada homem e de toda a humanidade. O Filho que vai nascer náo vem simplesmente para beijar e sorrir para a Sua Máe, mas para resgatar o povo com o Seu Sangue.Por estes dias, a Igreja canta as chamadas \"antífonas maiores\", que começam todas pela interjeiçáo Ó. Maria, Senhora do Ó, é o modelo e a inspiradora deste louvor alegre e suplicante; ela é o centro dos desejos do povo de Israel e de todo o povo de Deus que, no fundo do seu coraçáo, vive o advento do Salvador.</p>"},
            {"id": "19",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Beato Urbano V (papa, +1370)</h3><p>Nascido em Grisac, França, foi eleito papa em Avinháo em 6 de Novembro de 1362 como sucessor de Inocêncio VI (1352-1362). Era monge beneditino, abade de Saint-Germain-d'Auxerre e de Sáo Vítor de Marselha e, como tal, foi encarregado de várias missões diplomáticas para o Estado Pontifício. Logo depois da sua eleiçáo percebeu que os acontecimentos em Itália levariam a prejuízos irrecuperáveis caso o papa náo retornasse a Roma. Assim, cinco anos mais tarde, após vencer a resistência da coroa francesa, deixou Avinháo e desembarcou em Itália (1367). Três anos depois, devido a uma revolta em Perúgia, hostilizado pelos romanos e temendo pela vida, Urbano e seus amigos decidiram voltar a Avinháo apesar dos apelos do Rei de Aragáo, de Santa Brígida da Suécia e de muitos monges. Morreu em 19 de Dezembro de 1370, em Avinháo, pouco dias após o regresso, e foi sucedido por Gregório XI (1370-1378).</p><hr /><h3>S. Nemésio (mártir, séc. III)</h3><hr /><h3>Santo Anastácio I. papa (+401)</h3>"},
            {"id": "20",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>São Zeferino (Papa, +217/218)</h3><p>Sáo Zeferino foi o 15º Papa a tombar, martirizado, em defesa da Igreja de Cristo. Era natural de Roma. Dedicou-se com muita diligência e zelo, pregando e testemunhando o Evangelho com grande virtude e sabedoria, qualidades que floresceram no pontificado de Sáo Vitor I, de quem se tornaria sucessor na Sé apostólica.Após o glorioso martírio do Papa Sáo Vitor, ocorrido no dia 28 de julho de 199, o povo de Deus, unido ao clero, reuniu-se em intensas orações, a fim de que o Senhor iluminasse o rebanho para a escolha de um digno vigário. Depois de onze dias de intensas orações, o Espírito Santo manifestou-se em forma de pomba e desceu sobre a cabeça do entáo presbítero Zeferino, onde repousou por um breve espaço de tempo, desaparecendo em seguida. Os fiéis logo identificaram a escolha de Deus. Por unanimidade, o elegeram no mês de agosto daquele ano, quando assumiu honrosamente o divino governo da Igreja.Logo no início de seu pontificado, o imperador Septímio Severo moveu, por decreto, intensa perseguiçáo contra a Igreja, fato que levou Sáo Zeferino a tomar as primeiras providências no sentido de zelar pelo rebanho, levando seu auxílio e consolo naqueles dias de grande tribulaçáo. Pessoalmente, de dia e de noite, percorreu infatigavelmente diversas casas, cavernas e locais subterráneos. Colocou em risco a própria vida, visitando e consolando náo só os encarcerados, mas também os condenados, que acompanhava até aos cadafalsos. A todos alentava com palavras e esmolas, levando a eles o Páo dos fortes, regado com o Sangue de Cristo. A cruel perseguiçáo perdurou por nove anos consecutivos, até a morte do imperador Severo, quando a Igreja recobrou um certo período de paz.Editou importantes regras canônicas, especialmente as relativas á disciplina eclesiástica. Foi ele quem determinou que os fiéis católicos comungassem, pelo menos na ocasiáo da Festa da Páscoa. Também, quanto aos cálices sagrados, até entáo confeccionados em madeira, determinou que deveriam ser feitos, ao menos de vidro.Durante o seu pontificado, a cabeça da heresia reergueu-se furiosamente. Praxeas, que no pontificado anterior se havia retratado da pregaçáo da sua heresia patripasiana (negaçáo da Santíssima Trindade), tentounovamente semear a sua doutrina errónea e, por isto, foi duramente combatido pelo Papa. Também Tertuliano, que coberto com uma capa de austeridade e rigor, grande desgosto causou ao Santo Padre, voltando-se contra ele com censuras e ataques, arrebanhando diversos adeptos, mergulhou definitivamente na lama das sua doutrina insana.Sáo Zeferino governou a Igreja até o ano de 217, quando recebeu a auréola dos mártires no dia 26 de agosto, sob o governo do imperador Antonino.</p><hr /><h3>S. Domingos de Silos (abade, +1073)</h3><p>Sáo Domingos de Silos nasceu em Canhas, pequena cidade da Rioja, em Espanha, no ano 1000. Vivia na mais completa solidáo há quase 18 anos quando resolveu procurar Santo Emiliano e se fez noviço. Durante a sua caminhada restaurou o Mosteiro de Silos que havia sido arruinado pelas guerras árabes. Restaurou também o priorado de Santa Maria de Canás. Foi nomeado prior do convento de Sáo Millán. García de Nájera perseguiu Sáo Domingos até que o exilou do Mosteiro de Sáo Millán para Burgos, onde foi recebido por Fernando Magno, rei de Castela e de Aragáo. Os historiadores contam também que Sáo Domingos libertou muitos escravos cristáos caídos nas máos dos mouros. Era muito culto, tendo exercido grande influência política e religiosa e fazendo parte dos homens mais versados em ciências e letras. Foi fundador de uma biblioteca onde se reuniram numerosos manuscritos em caracteres visigóticos. Sáo Domingos de Silos morreu no dia 20 de Dezembro de 1073, em Silos.</p><hr /><h3>S. Teófilo de Alexandria ()</h3>"},
            {"id": "21",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>S. Pedro Canísio (presbítero, Doutor da Igreja, +1597)</h3><p>S. Pedro Canísio nasceu em Nimega, na actual Holanda, mas entáo parte da Alema­nha. Canísio é a latinizaçáo de Kanijs.Foi o primeiro jesuíta alemáo, tendo entra­do na Companhia de Jesus em 1543 e fez os seus estudos em Colónia e Lovaina.Recebeu a ordenaçáo sacerdotal em 1546. Nesse mesmo ano publicou as obras de S. Cirilo de Alexandria, tendo sido este o primeiro livro a ser mandado imprimir por um jesuíta.Foi teólogo no concílio de Trento e um grande pregador e professor.Organizou a sua Ordem na Alemanha, fazendo dela um instrumento valioso para a reforma católica contra o protestantismo.Foi conselheiro de Príncipes, Núncios e Papas.Das 36 obras que compôs, as mais célebres sáo os seus três Catecismos (1555-1556 e 1558), largamente difundidos pela cristandade até ao século XIX. O denominado \"Catecismo Mayor\", em 221 perguntas e respostas, alcançou pelo menos 130 edições.O Papa Leáo XIII chamou-lhe mesmo o «segundo Apóstolo da Alemanha, depois de S. Bonifácio».Faleceu em Friburgo, na Suíça, a 21 de dezembro de 1597. Pio XI canonizou-o em 21 de Maio de 1925, declarando-o na mesma altura Doutor da Igreja.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p>"},
            {"id": "22",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santa Francisca Xavier Cabrini (religiosa, fundadora, +1917)</h3><p>Francisca Cabrini nasceu em 1850, última de uma família de 13 filhos. Olhou para o fenómeno da emigraçáo náo com os olhos do político ou do sociólogo, mas com os olhos humaníssimos de mulher, de cristá, merecendo o título de máe dos emigrantes. Órfá de pai e máe, Francisca teria desejado fechar-se logo no convento, mas náo foi aceite devido á precariedade da sua saúde. Aceitou entáo o encargo de cuidar de um orfanato que lhe confiou o pároco de Codogno. A jovem que tinha terminado há pouco o curso de professora de ensino primário, fez muito mais: incitou algumas companheiras a unirem-se a si, constituindo um primeiro núcleo das irmás missionárias do Sagrado Coraçáo, colocadas sob a proteçáo de um intrépido missionário, Sáo Francisco Xavier, de quem ela mesma, pronunciando os votos, assumiu o nome. Como o santo jesuíta, gostaria de ter partido para a China, mas quando teve conhecimento do drama de milhares e milhares de italianos emigrantes descarregados dos porões dos navios no porto de Nova Iorque, privados da mínima assistência material e espiritual, Francisca Cabrini náo hesitou. Logo na primeira das suas vinte e quatro travessias do oceano, também ela partilhou os dissabores e as incertezas de seus compatriotas; mas é extraordinária a coragem com que enfrentou a imensa metrópole norte-americana e soube estabelecer o ponto de contacto entre os emigrantes construindo casas, escolas e um grande hospital em Nova Iorque, depois em Chicago, em seguida na Califórnia e irradiar enfim a sua obra por toda a América, até á Argentina. A quem se mostrava admirado por tantas obras, madre Cabrini respondia com sincera humildade: \"Por acaso náo foi o Senhor quem fez todas essas obras?\" Traduzidas em números estas obras sáo nada menos que trinta fundações em oito nações diferentes. A morte colheu-a de improviso, após uma das inúmeras viagens, em Chicago, em 1917. O seu corpo foi levado triunfalmente para Nova Iorque, para a igreja anexa ao Colégio Madre Cabrini, para que ficasse perto dos emigrantes.</p>"},
            {"id": "23",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santa Vitória (mártir, séc. III)</h3><p>Santa VitóriaSanta Vitória pertencia provavelmente á ilustre família romana dos Anicia, uma família ‘’convertida ao cristianismo já no Iº século e cuja recordaçáo permanece hoje como nome de uma rua romana do Trastevere. Junto com a sua amiga Anatólia, Vitória converteu-se ao cristianismo e manifestou a intençáo de permanecer \"virgem\". Como já estava prometida em casamento, o noivo de Vitória, um nobre romano de nome Eugénio, interessado em preservar o dote e procurando ganhar tempo, conseguiu com o favor imperial que Vitória fosse exilada de Roma. A jovem Vitória foi exilada na cidade Trebula Mutuesca, na Sabina. Conta a \"lenda\" que na entrada desta cidade habitava um dragáo que com o seu hálito pestífero enfermava e matava homens e animais. O senhor de Trebula dirigiu-se ao local onde estava exilada Vitória e solicitou-lhe que, invocando o seu deus, libertasse a cidade do dragáo, prometendo em troca a conversáo de toda a cidade ao cristianismo. Através de jejum e orações, o dragáo foi exorcizado, desaparecendo da regiáo. Em agradecimento, a comunidade enviou a Vitória várias jovens para serem educadas no credo cristáo. No entanto, foi denunciada como cristá pelo noivo inconformado ainda com a negativa de casamento. Negando-se a adorar uma deusa pagá, Vitória foi morta pelo carrasco com um golpe de espada. Martirizada no dia 19 de Dezembro, foi colocada num sarcófago no dia 23 e enterrada no mesmo local onde tinha afugentado o dragáo.</p><hr /><h3>Santo Ivo (presbítero, advogado, +1303)</h3><p>Santo IvoO Santo Padroeiro dos advogados nasceu na Bretanha, França, e foi em Paria que mostrou o brilho da sua inteligência no estudo da Filosofia, da teologia e do Direito. Ivo de Kermartin, ao voltar á sua terra natal, aceitou o encargo de ser juiz do tribunal eclesiástico por onde passavam as questões mais espinhosas. Com a sua sabedoria, imparcialidade e espírito conciliador desfazia as inimizades e conquistava o respeito até dos que perdiam a questáo. A defesa intransigente dos injustiçados e dos necessitados deu-lhe o título de \"advogado dos pobres\", um título que continuou a merecer ao tornar-se sacerdote e ao construir um hospital onde cuidava dos doentes com as suas próprias máos.</p><hr /><h3>S. João Câncio (presbítero, professor, +1473)</h3><p>Sáo Joáo Cáncio nasceu em Kety, pequena localidade da Polónia, no ano 1390. Em Cracóvia fez os seus estudos, doutorou-se e foi ordenado sacerdote. Obteve a cátedra universitária no momento em que a controvérsia hussita se tornava mais acesa. Joáo discutiu com vários opositores, recebendo nestas disputas mais insultos que argumentações objetivas. Quando a sua humildade e a sua paciência eram postas á prova, sem perder a costumeira serenidade de espírito, limitava-se a responder: \"Graças a Deus!\" Durante uma das suas peregrinações a Roma, a diligência em que viajava foi assaltada por um grupo de bandidos, que infestavam os arredores de Roma. Também Joáo foi roubado mas, percebendo que no fundo de um bolso tinha ficado uma moeda de prata, correu atrás dos bandidos, dizendo: \"Vocês esqueceram esta\". O biógrafo que conta o episódio afirma que os bandidos, comovidos, restituíram todo o dinheiro do assalto. Sáo Joáo Cáncio morreu em Cracóvia com a idade de oitenta e três anos na noite de Natal de 1473 e foi canonizado em 1767. A memória do santo, celebrada a 20 de Outubro, foi agora trazida para mais perto da data de sua morte.</p>"},
            {"id": "25",
            "imagen": "Quinta-Feira",
            "contenido": ""},
            {"id": "26",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Santo Estêvão (diácono, primeiro mártir, séc. I)</h3><p>Santo EstêváoProtomártir (1 entre 31 e 36)Nos capítulos VI e VII dos Atos dos Apóstolos encontramos um longo relato sobre o martírio de Estêváo, que é um dos sete primeiros Diáconos nomeados e ordena­dos pelos Apóstolos. Eis a descriçáo, tirada desse livro:«Estêváo, porém, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo. Levantaram-se entáo alguns da sinagoga, chamados dos Libertos e dos Cirenenses e dos Alexandrinos, e dos da Cicilia e da Ásia e começaram a discutir com Estêváo, e náo puderam resistir á sabedoria e ao Espírito com que ele falava. Subornaram entáo alguns homens que disseram: \"Ouvimo-lo proferir palavras blasfematórias contra Moisés e con­tra Deus\". E amotinaram o povo e os Anciáos e Escribas e apoderaram-se dele e condu­ziram-no ao Sinédrio; e apresentaram falsas testemunhas que disseram: \"Este homem náo cessa de proferir palavras contra o Lugar Santo e contra a Lei; pois, ouvimo-lo dizer que Jesus, o Nazareno, destruirá este Lugar e mudará os usos que Moisés nos legou\". E todos os que estavam sentados no Sinédrio, tendo fixado os olhares sobre ele, viram o seu rosto como o rosto de um anjo».Num longo discurso, Estêváo evoca a história do povo de Israel, terminando com esta veemente apóstrofe:\"Homens de cerviz dura, incircuncisos de coraçáo e de ouvidos, resistis sempre ao Espírito Santo, vós sois como os vossos pais. Qual dos profetas náo perseguiram os vossos pais, e mataram os que prediziam a vinda do Justo que vós agora traístes e assassinastes? Vós que recebestes a Lei promulgada pelo ministério dos anjos e náo a guardastes\".Ao ouvirem estas palavras, exasperaram-se nos seus corações e rangiam os dentes contra ele. Mas ele, cheio do Espírito Santo, tendo os olhos fixos no céu, viu a glória de Deus e Jesus que estava á direita de Deus e disse: \"Vejo os céus abertos e o Filho do homem que está á direita de Deus\". E levantando um grande clamor, fecharam os olhos e, em conjunto, lançaram-se contra ele. E lançaram-no fora da cidade e apedrejaram-no. E as testemunhas depuseram os seus mantos aos pés de um jovem, chamado Saulo. E apedrejavam Estêváo que invocava Deus e dizia: \"Senhor Jesus, recebe o meu espírito\". Depois, tendo posto os joelhos em terra, gritou em voz alta: \"Senhor, náo lhes contes este pecado\". E dizendo isto, adormeceu».Santos de cada dia – Editorial A.O. - Braga</p>"},
            {"id": "27",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>S. João (Apóstolo e Evangelista)</h3><p>Joáo, filho de Zebedeu e de Salomé, irmáo de Tiago Maior, de profissáo pescador, originário de Betsaida como Pedro e André, ocupa um lugar de primeiro plano no elenco dos apóstolos. O autor do quarto Evangelho e do Livro do Apocalipse será classificado pelo Sinédrio como indouto e inculto. No entanto, a leitura ainda que superficial dos seus escritos, mostra-nos náo só o arrojo do pensamento, mas também a capacidade de revestir com imagens literárias os sublimes pensamentos de Deus. A voz do juiz divino é como o mugido de muitas águas. Joáo é sempre o homem da elevaçáo espiritual, mais inclinado á contemplaçáo que á acçáo. É a águia que desde o primeiro bater das asas se eleva ás vertiginosas alturas do mistério trinitário: \"No princípio de tudo, aquele que é a Palavra já existia. Ele estava com Deus e ele mesmo era Deus.\"Ele está entre os mais íntimos de Jesus e nas horas mais solenes de sua vida Joáo está perto. Está a seu lado na hora da ceia, durante o processo, e único entre os apóstolos, assiste á sua morte junto com Maria. Mas contrariamente a tudo o que possam fazer pensar as representações da arte, Joáo náo era um homem fantasioso e delicado. Bastaria o apelido humorista que o Mestre impôs a ele e a seu irmáo Tiago: \"Filhos do trováo\" para nos indicar um temperamento vivaz e impulsivo, alheio a compromissos e hesitações, até aparecendo intolerante e cáustico. No seu Evangelho designa a si mesmo simplesmente como \"o discípulo a quem Jesus amava.\" Também se náo nos é dado indagar sobre o segredo desta inefável amizade, podemos adivinhar uma certa analogia entre a alma do Filho do homem e a do filho do trováo, pois Jesus veio á terra náo só trazer a paz mas também o fogo. Após a ressurreiçáo, Joáo está quase constantemente ao lado de Pedro. Paulo, na epístola aos gálatas, fala de Pedro, Tiago e Joáo como colunas na Igreja. No Apocalipse, Joáo diz que foi perseguido e degredado para a ilha de Patmos \"por causa da palavra de Deus e do testemunho de Jesus Cristo\". Conforme tradiçáo unánime Joáo viveu em Éfeso em companhia de Maria e sob o governo do imperador Domiciano foi colocado dentro de uma caldeira com óleo a ferver, saindo ileso e todavia com a glória de ter dado testemunho. Depois do exílio de Patmos voltou definitivamente para Éfeso onde exortava continuamente os fiéis ao amor fraterno em três cartas acolhidas entre os textos sagrados, tal como o Apocalipse e o Evangelho. Morreu carregado de anos em Éfeso durante o império de Trajano (98-117), onde foi sepultado.</p><hr /><h3>Santa Fabíola (viúva, +399)</h3>"},
            {"id": "28",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Santos Inocentes (mártires, séc. I)</h3><p>A Igreja honra como mártires este coro de crianças vítimas do terrível e sanguinário rei Herodes, arrancadas dos braços das suas máes para escrever com o seu próprio sangue a primeira página do álbum de ouro dos mártires cristáos e merecer a glória eterna segundo a promessa de Jesus: \"Quem perder a vida por amor a mim há-de encontrá-la.\" Para eles a liturgia repete hoje as palavras do poeta Prudêncio: \"Salvé, ó flores dos mártires, que na alvorada do cristianismo fostes massacrados pelo perseguidor de Jesus, como um violento furacáo arranca as rosas apenas desabrochadas! Vós fostes as primeiras vítimas, a tenra grei imolada, num mesmo altar recebestes a palma e a coroa.\"O episódio é narrado somente pelo evangelista Mateus, que se dirigia principalmente aos leitores hebreus e, portanto, tencionava demonstrar a messianidade de Jesus no qual se realizaram as antigas profecias: \"Quando Herodes descobriu que os sábios o tinham enganado ficou furioso. Mandou matar em Belém e nos arredores todos os meninos de dois anos para baixo, conforme o tempo que ele tinha apurado pelas palavras dos sábios. Foi assim que se cumpriu o que o profeta Jeremias tinha dito: Em Ramá se ouviu um grito: coro amargo, imensa dor. É Raquel a chorar os seus filhos; e náo quer ser consolada, porque eles já náo existem.\" A origem desta festa é muito antiga. Aparece já no calendário cartaginês do século IV e cem anos mais tarde em Roma no Sacramentário Leonino. Hoje, com a nova Reforma Litúrgica, a celebraçáo tem um carácter jubiloso e náo mais de luto, como o era antigamente, e isto em sintonia com os simpáticos costumes medievais, que celebravam nestas circunstáncias a festa dos meninos do coro e do serviço do altar. Entre as curiosas manifestações temos aquela de fazer descer os cónegos dos seus lugares ao canto do versículo: \"Depôs os poderosos do trono e exaltou os humildes.\" Deste momento em diante, os meninos, revestidos das insígnias dos cónegos, dirigiam todo o ofício do dia. A nova liturgia, embora náo querendo ressaltar o carácter folclórico que este dia teve no curso da história, quis manter esta celebraçáo elevada ao grau de festa por Sáo Pio V, muito próxima da festa do Natal. Assim, colocou as vítimas inocentes entre os companheiros de Cristo para circundar o berço de Jesus Menino de um coro gracioso de crianças vestidas com as cándidas vestes da inocência, pequena vanguarda do exército de mártires que testemunharáo com o sangue a sua pertença a Cristo.</p><hr /><h3>S. Teodoro (mártir, +306)</h3><hr /><h3>São Gaspar del Búfalo (+1836)</h3><p>SáoGaspardelBúfalo,Foi umpresbítero, que lutou denodadamente pela liberdade da Igreja e, encarcerado, náo cessou de conduzir os pecadores ao caminho recto, especialmente pela devoçáo ao Preciosíssimo Sangue de Cristo, em cuja honra fundou as Congregações de Missionários e das Irmás Missionárias.</p>"},
            {"id": "29",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>S. Tomás Becket (bispo, mártir, +1170)</h3><p>Em 1155, Henrique II, rei de Inglaterra e de parte da França, nomeou seu chanceler Tomás Becket. Oriundo da Normandia, onde nasceu em 1117, e senhor de grande ri­queza, era considerado um dos homens mais proeminentes do seu tempo. Compara­ram-no a Richelieu, com o qual na realidade se parecia, pelas qualidades de homem de Estado e amor da grandeza.Quando vagou a sé de Cantuária, Henrique II escolheu Tomás para ocupá-la. Foi ordenado sacerdote a 1 de junho de 1162 e sagrado bispo dois dias depois. Desde entáo passou a ser a pessoa mais importante a seguir ao rei e mudou inteiramente de vida, convertendo-se num prelado dos mais austeros.Convicto de que o cargo de primeiro-ministro e o de príncipe da Inglaterra eram incompatíveis, pediu a demissáo de chanceler, o que muito insatisfez o rei. Para agravar a situaçáo, por ocasiáo dos «concílios» de Clarendon e Northampton, em 1164, tomou o partido do Papa contra o monarca, o que motivou a sua perseguiçáo. Sáo Tomás viu-se entáo obrigado a fugir, procurando asilo em Compiègne, junto de Luis VII. Daqui foi para a abadia de Pontigny e depois para a de Santa Comba, na regiáo de Sens.Decorridos quatro anos, a pedido do Papa e do rei de França, Henrique II acabou por autorizar o regresso de Sáo Tomás a Inglaterra.O rei persuadiu-se de que poderia contar daí em diante com a submissáo do arcebispo, mas depressa percebeu que se tinha enganado, já que este continuava a defender as prerrogativas da Igreja romana contra as pretensões régias.Desesperado, o rei exclamou um dia: «Malditos sejam os que vivem do meu páo e náo me livram deste padre insolente». Quatro cavaleiros tomaram á letra estas palavras e a 29 de Dezembro de 1170 entraram na catedral de Cantuária para assassinar Sáo Tomás. «Morro de boa vontade por Jesus e pela santa Igreja», disse-lhes sem oferecer resistência.Foi canonizado três anos depois pelo Papa Alexandre III.Santos de cada dia – Editorial A.O. - Braga</p>"},
            {"id": "30",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Beata Margarida Colona (religiosa, +1280)</h3><p>Margarida nasceu em 1255, no castelo de seus pais a 40 quilómetros de Roma. Perdeu o pai pouco depois de nascer e a máe aos dez anos. Foi posta sob a tutela de seu irmáo Joáo. Quando atingiu dezoito anos e a quis casar, Joáo verificou que tanto Margarida como seu irmáo Tiago se tinham apaixonado pelos ideais franciscanos e nada os pôde demover. Tiago chegou a cardeal defensor da Ordem, enquanto Margarida se retirou para um pequeno convento, dizendo ter sido agraciada com uma apariçáo da Virgem Maria. Náo estando sujeita a clausura, pôde entregar-se ás obras de caridade, especialmente junto dos Irmáos Menores doentes e dos leprosos</p><hr /><h3>Santos Sabino (Exuperâncio, Marcelo e Venustiano, mártires (séc. IV))</h3><hr /><h3>S. Rogério (bispo, séc. XII)</h3>"},
            {"id": "31",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>S. Silvestre I (papa, +335)</h3><p>Piedoso e santo, mas de personalidade pouco marcada, apagou-se ao lado dum Imperador culto e ousado corno Constantino, o qual, mais que servi-lo se terá antes servi­do dele, da sua simplicidade e humanidade, agindo por vezes como verdadeiro bispo da Igreja, sobretudo no Oriente, onde recebe o nome de Isapóstolo, isto é, igual aos apóstolos.E na realidade, nos assuntos externos da Igreja, o Imperador considerava-se acima dos próprios bispos, intrometendo-se mesmo nos assuntos internos.E talvez S. Silvestre, na sua simplicidade, tivesse sido o Papa ideal para a circuns­táncia. Outro Papa mais exigente, mais cioso da sua autoridade, teria irritado a megalo­mania de Constantino, perdendo a sua proteçáo.Ora estava ainda muito viva a lembrança dos horrores por que passara a Igreja no reinado de Diocleciano, e S. Silvestre, testemunha dessa perseguiçáo que ameaçou sub­verter por completo a Igreja, terá preferido agradecer este dom inesperado da proteçáo imperial e agir com moderaçáo e prudência.Constantino terá certamente exorbitado. Mas isso ter-se-á devido ao desejo de manter a paz no Império, ameaçada por dissensões ideológicas da Igreja, como na ques­táo do donatismo que, apesar de já condenado no pontificado anterior, se vê de novo discutido, em 316, por iniciativa sua.Dois anos depois, gerou-se nova agitaçáo doutrinária mais perigosa, com origem na pregaçáo de Ario, sacerdote alexandrino que negava a divindade da segunda Pessoa e, consequentemente, o mistério da Santíssima Trindade.Constantino, inteirado da agitaçáo doutrinária, manda mais uma vez convocar os bispos do Império para dirimirem a questáo.O Papa dá o seu acordo, e envia, como representantes seus, Õsio, bispo de Córdova, acompanhado por dois presbíteros pois, como dignidade suprema, náo se imiscuiria nas disputas, reservando-se a aprovaçáo do veredicto final.Foi o primeiro Concílio Ecuménico (universal) que reuniu em Niceia, no ano 325, mais de 300 bispos, com o próprio Imperador a presidir em lugar de honra.Os Padres conciliares náo tiveram dificuldade em fazer prevalecer a doutrina recebida dos Apóstolos sobre a divindade de Cristo, proposta energicamente pelo bispo de Alexandria, Santo Atanásio.A heresia de Ario foi condenada sem hesitaçáo e a ortodoxia trinitária ficou exarada no chamado Símbolo Niceno ou Credo, ratificado por S. Silvestre.Constantino, satisfeito com a uniáo estabelecida, parte no ano seguinte para as margens do Bósforo onde, em 330, inaugura ConstantinoplaData dessa altura a doaçáo á Igreja do palácio imperial de Latráo (residência papal até Leáo XI ) e um pouco mais tarde a própria cidade.Depois de um longo pontificado, cheio de acontecimentos e transformações pro­fundas na vida da Igreja, morre S. Silvestre I no último dia do ano 335, dia em que a Igreja venera a sua memória.Sepultado no cemitério de Priscila, os seus restos mortais seriam transladados por Paulo I (757-767) para a igreja erguida em sua memória.Fonte:Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>Santo Inácio Loyola ()</h3><p>«Tinha alma maior que o mundo», diz Gregório XV na Bula de canonizaçáo.A vida de Santo Inácio divide-se em três períodos que reflectem a grandeza da alma e a ascensáo constante até ao cume. Nos trinta primeiros anos - 1491 a 1521 – foi cortesáo e pecador, soldado váo e doidivanas. Desde 1521 até 1540 fez-se penitente, estudante e peregrino do ideal da maior glória de Deus. Em 1540 e até á morte, que se deu em 1556, Inácio chega á posse do ideal e torna-se o capitáo da Companhia de Jesus, legislador e vencedor em muitas batalhas.O mais novo de doze irmáos «era rijo e valente, muito animoso para empreender coisas grandes, de nobre ánimo e liberal, e táo engenhoso e prudente nas coisas do mundo, que naquilo em que se metia e a que se aplicava, mostrava-se sempre para muito». «Começando a ferver-lhe o sangue», «brioso e de grande ánimo», deu-se desde o começo a todos os exercícios de armas, procurando «avantajar-se» acima de todos os iguais, com desejo de alcançar nome de «valoroso».Aquando do cerco de Pamplona pelos franceses, em 1521, Inácio é ferido por uma bala de canháo e, na sua longa e dolorosa convalescença, cai-lhe providencialmente nas máos a vida de Cristo e dos Santos. A alma começa a abrir-se-lhe para um mundo novo de grandeza. Se na noite do mundo queria ser o primeiro, agora no dia da conversáo precisa também de sobressair. «S. Francisco fez isto, pois eu tenho de fazer o mesmo. S. Domingos isto, pois eu tenho também de o fazer».Mesmo antes da confissáo geral, que lhe levou três dias, náo o preocupavam tanto os pecados, quanto o fazer coisas grandes por Deus. Para imitar os Santos, deixa a casa e os vestuários ricos, e esconde-se numa cova, nos hospitais; veste um saco de penitência, deixa crescer o cabelo e até as unhas; faz sete horas de oraçáo ao dia e passa uma semana completa sem provar nem beber nada. Durante uma noite inteira vela armas de pé, diante da Senhora dos seus novos ideais e amores, Nossa Senhora de Monserrate, e realiza uma peregrinaçáo á Terra Santa, sem nada desde o joelho para baixo.Regressado a Espanha, inicia os seus estudos de latim, teologia e filosofia passando por Barcelona, Alcalá, Salamanca e Paris. É aqui que vai encontrar os que háo-de ser capitáes da Companhia de Jesus, que ele dirigirá como general. O primeiro que se lhe juntou, para nunca o deixar, foi Pedro Fabro, depois Xavier, e em seguida Laínez, Salmerón, Simáo Rodrigues e Bobadilla. A 15 de Agosto de 1534 fazem os primeiros votos em Montmartre, Paris, e nasce a Companhia de Jesus, que é confirmada por Paulo III em 1540.O conceito de Santo Inácio sobre o mundo é guerreiro. Em Deus está o Imperador, tudo deve convergir para a sua glória. O Generalíssimo, na terra, é o papa; por isso, coloca aos pés do Sumo Pontífice a sua Companhia e dispõe que ela pronuncie um quarto voto de «especial obediência ao Sumo Pontífice no que se refere a missões entre hereges e pagáos».No século em que o protestantismo arrebatou á religiáo católica um terço da Europa, Inácio foi sem dúvida o lutador suscitado pela Providência para atender de modo pleno ás necessidades da Igreja. Era necessário conquistar os novos povos descobertos e reconquistar os antigos paganizados. Requeriam-se batalhas e requeriam-se soldados que trabalhassem muito, comessem pouco, dormissem mal e lutassem de contínuo.Sob o governo de Santo Inácio desde 1540 até 1556, ano em que morre em Roma, a Companhia de Jesus consolida-se e expande-se; combate as primeiras e mais gloriosas batalhas pela maior glória de Deus. O primeiro dos missionários, Xavier, leva a fé até ao centro do Japáo; outros espalham-se pelas ilhas da Oceánia, nunca visitadas pelo zelo apostólico; outros chegam ao Indostáo, Brasil e Etiópia. Fabro santifica com os exercícios de Santo Inácio a camada mais alta das cortes do Imperador, do Rei de Portugal e do Príncipe D. Filipe. Laínez e Salmerón assombram com o talento e sabedoria a mais augusta assembleia do orbe, o Concílio Tridentino. Abrem-se colégios e universidades em toda a Europa, e em Roma os Colégios Romano e Germánico para a formaçáo de apóstolos.Hoje a Companhia de Jesus está presente em 120 países com mais de 16.000 Jesuítas entre sacerdotes, escolásticos e noviços.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"}]
}