{
      "data": [
            {"id": "1",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Bł. Bronisława ()</h3><p>Bł. BronisławaBł. Bronisława, dziewica (ok. 1200-1259). Urodziła się w Kamieniu na Śląsku. Krewna św. Jacka i bł. Czesława. Mając 16 lat wstąpiła do klasztoru norbertanek w Zwierzyńcu pod Krakowem. W życiu zakonnym doszła do wyżyn modlitwy mistycznej. Jej relikwie spoczywają w kościele norbertanek w Krakowie. Jest patronką diecezji opolskiej oraz dobrej sławy.W IKONOGRAFII Błogosławiona przedstawiana jest w białym habicie, czasami klęczy przed Chrystusem trzymającym krzyż lub przed Trójcą Przenajświętszą. Jej atrybutem jest lilia.</p><hr /><h3>Bł. Ghebre-Michał (kapłan, męczennik w Abisynii (+ 1855))</h3><hr /><h3>Św. Lupus (biskup (+ 623))</h3>"},
            {"id": "2",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Wilhelm ()</h3><p>Św. WilhelmŚw. Wilhelm, biskup (+ok. 1075). Pochodził prawdopodobnie z Anglii. Był biskupem w Roskilde (Dania), a także doradcą króla Swena. Przeszedł do historii jako gorliwy apostoł wśród Duńczyków.</p><hr /><h3>Św. Antoni (męczennik (+ IV w.))</h3><hr /><h3>Bł. Salomon (męczennik (+ 1792))</h3>"},
            {"id": "3",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Grzegorz I Wielki ()</h3><p>Św. Grzegorz I WielkiŚw. Grzegorz I Wielki, papież, doktor Kościoła (540-604). Na Wschodzie czczony jako Grzegorz Dialogos. Urodził się w rodzinie rzymskich patrycjuszów. Jego rodzice, św. Gordian i św. Sylwia, doznają chwały ołtarzy. Będąc prefektem miasta, nie mogąc pogodzić służby Bogu i światu, porzucił karierę i we własnym domu założył klasztor dla dwunastu towarzyszy (575) oraz sześć innych klasztorów w swoich dobrach na Sycylii. W cztery lata później papież Pelagiusz II udzielił mu święceń diakonatu i jako swego przedstawiciela wysłał do Konstantynopola (578-586). Wykazał duże umiejętności dyplomatyczne. Powróciwszy do Rzymu prowadził nadal życie zakonne. Po śmierci papieża został wybrany na stolicę Piotrową 3 września 590 roku. Jego pontyfikat trwał 15 lat. Był to burzliwy okres wędrówki ludów. Grzegorz I pozyskał dla Kościoła Wizygotów w Hiszpanii, ariańskich Longobardów, Gallów oraz brytyjskich Anglosasów. Historia nazwala go \"apostołem ludów barbarzyńskich\". On zaś określił siebie: \"servus servorum Dei\" \"sługa sług Bożych\". Grzegorz odnowił życie kościelne, zreformował i ujednolicił liturgię i śpiew kościelny Od jego pontyfikatu pochodzi zwyczaj odprawiania 30 Mszy świętych za zmarłych zwanych \"gregoriańskimi\". Pozostawił po sobie bogatą spuściznę literacką, która wywarła poważny wpływ na kształtowanie się myśli chrześcijańskiego Zachodu, zwłaszcza w zakresie duchowości i prawodawstwa. Należy do czterech wielkich doktorów Kościoła Zachodniego. Jest patronem m. in. uczniów, studentów, nauczycieli, chórów szkolnych, piosenkarzy, muzyków. Gdy Rzym nawiedziła w 590 roku zaraza, Grzegorz zarządził pokutną procesję dla odwrócenia klęski. Podczas niej nad mauzoleum Hadriana zobaczył anioła chowającego wyciągnięty skrwawiony miecz. Wizję te zrozumiano jako koniec plagi. Utrwalono ją artystycznie. Do dnia dzisiejszego nad tym mauzoleum Hadriana, zwanym Zamkiem Św. Anioła, dominuje ogromny posąg anioła ze wzniesionym mieczem.W IKONOGRAFII św. Grzegorz Wielki przedstawiany jest jako mężczyzna w starszym wieku, w papieskim stroju liturgicznym, w tiarze. Czasami podczas pisania dzieła. Nad księgą lub nad jego głową unosi się Duch Święty w postaci gołębicy, inspirując Świętego. Jego atrybutami są: anioł, trzy krwawiące hostie, krzyż pontyfikalny, model kościoła, otwarta księga, parasol jako oznaka papiestwa, zwinięty zwój.</p><hr /><h3>Bł. Gauli (biskup w Brescii (+ 1244))</h3><hr /><h3>Św. Manswet (biskup w Toul (+ IV w.))</h3>"},
            {"id": "4",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Rozalia ()</h3><p>Św. RozaliaŚw. Rozalia, dziewica, pustelnica (ok. 1130-1165/1170?). Była pustelnicą, żyjącą w grocie na Sycylii. Do dnia dzisiejszego jest czczona w świątyni wybudowanej na miejscu jej życia, modlitwy, śmierci. Według starej opowieści urodziła się na zamku Olivella w pobliżu Pergamo, jako córka księcia, służącego królowi Normanów, Rogerowi II. Przed jej urodzeniem matka otrzymała polecenie we śnie, aby nazwała ją Rozalia, będzie bowiem najpiękniejszym kwiatem rodu i wyspy. Ponieważ rodzice przynaglali ją do małżeństwa, uciekła z pałacu na pobliską górę i tam zamieszkała, prowadząc życie pełne pokuty i wyrzeczeń. Nie przyzwyczajona do surowego życia zmarła młodo.W IKONOGRAFII św. Rozalia przedstawiana jest z postacią, która pisze na ścianie jej imię. Atrybutem Świętej są: czaszka, grota, w której mieszkała, wieniec z róż.</p><hr /><h3>Św. Ida (wdowa (+ 825))</h3><hr /><h3>Św. Marceli męczennik (+ II w.?) ()</h3>"},
            {"id": "5",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Wiktoryn ()</h3><p>Św. WiktorynŚw. Wiktoryn, męczennik (+ok. 98). Według \"Martyrologium Romanum\" ludność miasta i okolic Amiternum obrała go biskupem. Za panowania Trajana został skazany na zesłanie do Cotigliano. Tam przez trzy dni wisiał głową w dół, następnie zmarł męczeńską śmiercią. Ciało jego przywieziono i pochowano w Amiternum.</p><hr /><h3>Bł. Matka Teresa z Kalkuty ()</h3><hr /><h3>Św. Wawrzyniec Justiniani (biskup, patriarcha Wenecji (+ 1455))</h3>"},
            {"id": "6",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Magnus z Füssen ()</h3><p>Św. Magnus z FüssenŚw. Magnus z Füssen (+ ok. 772). Nazywał się Manginold, ale kiedy wsławił się licznymi cudami, nazwano do Magnus (z łaciny \"wielki\"). Kształcił się w St. Gallen (dziś Szwajcaria). Apostołował w okręgu Allgau. Potem w Füssen w Bawarii wybudował celę, która stała się zaczątkiem klasztoru. Uważany jest za założyciela i pierwszego opata. Łączył pracę misyjną z osobistą ascezą. W Szwajcarii, Szwabii, Tyrolu i Bawarii czczony jako jeden z Czternastu Wspomożycieli. Jest orędownikiem osób ukąszonych przez węże i żmije.W IKONOGRAFII św. Magnus przedstawiany jest jako wędrowny misjonarz w długich szatach, z czapką na głowie, z brodą. W ręku trzyma pastorał. Ukazywany jest także jako mnich w chwili, kiedy uzdrawia niewidomego.</p><hr /><h3>Bł. Liberat (kapłan, zakonnik (+ 1258))</h3><hr /><h3>Błbł. Tomasz Tzugi (kapłan, Michał Nagaxim, męczennicy w Japonii (+ 1627))</h3>"},
            {"id": "7",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Melchior Grodziecki ()</h3><p>Św. Melchior GrodzieckiŚw. Melchior Grodziecki, kapłan, męczennik. Urodził się w szlacheckiej rodzinie herbu Radwan, w Cieszynie w 1582 roku. Po skończeniu szkoły średniej u jezuitów w Wiedniu wstąpił do tegoż zgromadzenia. Po nowicjacie odbył praktykę nauczycielską w kolegium jezuickim w Brnie, a potem w Kłodzku. W 1614 roku przyjął święcenia kapłańskie. Został mianowany kaznodzieją w Pradze, a następnie kapelanem wojskowym w Koszycach. Podczas prześladowania katolików w Czechach, kiedy Koszyce zajęło wojsko Jerzego Rakoczego, pochwycono św. Melchiora oraz dwu innych kapłanów. Poddany okrutnym torturom, poniósł męczeńską śmierć 7 września 1619 roku razem ze Stefanem Pongraczem, Węgrem, jezuitą i Markiem Kriżem, Chorwatem, kononikiem ze Strzygonia. Pochowano ich w okolicy Koszyc, następnie przeniesiono do kościoła sióstr urszulanek w Tyrnawie. Beatyfikowani przez Piusa X (1905). Męczenników kanonizował Jan Paweł II w 1995 roku. Patron archidiecezji katowickiej.W IKONOGRAFII męczennicy przedstawiani są w szatach jezuickich.</p><hr /><h3>Św. Regina (dziewica, męczennica (+ III lub IV? w.))</h3><hr /><h3>Św. Eworcjusz (biskup Orleanu (+ IV w.))</h3>"},
            {"id": "8",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Bł. Serafina de Montefeltro ()</h3><p>Bł. Serafina de MontefeltroBł. Serafina de Montefeltro, wdowa, ksieni. Urodziła się w Urbino 1434 roku, w możnej rodzinie, spokrewnionej ze starymi rodami włoskimi. W wieku 14 lat, wbrew jej woli, wydano ją za mąż za Aleksandra Sforze, który rządził wówczas w Pesaro. Po kilku latach małżeństwa mąż przymusił ją do przebywania w klasztorze klarysek. Spotykające ją niepowodzenia i przykrości przyjmowała z podziwu godną cierpliwością. Po śmierci męża została ksienią (1475). Zmarła 8 września 1478 roku. Beatyfikował ją Benedykt XIV.</p><hr /><h3>Św. Sergiusz I (papież (+ 701))</h3><hr /><h3>Bł. Alanus de la Roche (kapłan (+ 1476))</h3>"},
            {"id": "9",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Piotr Klawer ()</h3><p>Św. Piotr KlawerŚw. Piotr Klawer, kapłan, urodził się 1580 roku w Verdu (Katalonia). Mając 22 lata wstąpił do Towarzystwa Jezusowego. Studiował filozofię w Palmie na Majorce, a teologię w Barcelonie. Stamtąd został wysłany do Indii Zachodnich (Kolumbia). Tam otrzymał święcenia kapłańskie. Przez czterdzieści lat podejmował niestrudzenie, działalność apostolską wśród najbardziej nieszczęśliwych. Otrzymał miano „niewolnika niewolników”. Zmarł 8 września 1654 roku. Beatyfikowany w 1851, kanonizowany w 1888 roku. Przez Leona XIII ogłoszony patronem misji wśród Murzynów. Jest także patronem sióstr klawerianek.</p><hr /><h3>Bł. Aniela Salawa ()</h3><p>Bł. Aniela SalawaBł. Aniela Salawa, tercjarka. urodziła się 9 września 1881 roku w Sieprawie pod Krakowem. Jako młoda dziewczyna podjęła pracę służącej. Odznaczała się urodą. Mając 32 lata została tercjarka. Posługiwała chorym, później rannym w szpitalach. Była człowiekiem modlitwy i umartwienia. Zmarła na gruźlicę 12 marca 1922 roku. Beatyfikowana w 1991 roku w Polsce przez Jana Pawła II.W IKONOGRAFII Błogosławioną Anielę przedstawia się w pomieszczeniu kuchennym. Jej atrybutem jest także szczotka do zamiatania.</p><hr /><h3>Św. Straton (męczennik (+ ok. 310))</h3>"},
            {"id": "10",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Dionizy (biskup, męczennik (+ 258))</h3><hr /><h3>Św. Pulcheria ()</h3><p>Św. PulcheriaŚw. Pulcheria, cesarzowa, urodziła się 19 stycznia 399 roku w Konstantynopolu jako jedno z pięciorga dzieci cesarza Arkadiusza. Otrzymała wszechstronne wykształcenie. Jej brat, Teodozjusz II, powołał ją do współrządzenia państwem, nadając tytuł augusty cesarzowej (414). Popierała rozwój kultury, wspierała budowę nowych świątyń. Z jej inicjatywy wyszły dekrety potępiające ówczesne herezje. W wyniku intryg odsunięto ją od rządów, musiała opuścić dwór cesarski. Zamieszkała w pałacu Hebdomon, prowadząc życie niemal klasztorne. W kilka lat później umarł Teodozjusz II. Po jego śmierci objęła rządy. Poślubiła 60-letniego dowódcę wojsk Marcjana. Warunkiem, jaki postawiła, było dziewicze małżeństwo. Doprowadziła do zbliżenia Konstantynopola z Rzymem. Pozostawała w stałym kontakcie z papieżem Leonem I. Przyczyniła się do zwołania Soboru Chelcedońskiego, w którym zgodnie z ówczesnym zwyczajem uczestniczyła (451). Zmarła w 54 roku życia, a 39 panowania.W IKONOGRAFII Święta cesarzowa przedstawiana jest w stroju cesarskim, w koronie na głowie. W dłoni trzyma model kościoła.</p><hr /><h3>Św. Salwiusz (biskup Albi (+ 564))</h3>"},
            {"id": "11",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Prot i Św. Hiacynt ()</h3><p>Św. Prot i św. HiacyntŚw. Prot i św. Hiacynt, męczennicy (+ 304?). Niewiele informacji zachowało się o nich. Podczas badań archeologicznych prowadzonych w katakumbach Bazylii (1845), odkryto grób św. Hiacynta z dobrze zachowanym napisem. Spalone ciało było zawinięte w resztki drogocennego materiału. Św. Damazy, papież, męczenników rzymskich nazwał braćmi, nie wiadomo jednak, czy w tym sformułowaniu chodziło o więzy krwi.</p><hr /><h3>Bł. Jan Gabriela Perboyre (kapłan, męczennik (+ 1840))</h3><hr /><h3>Św. Pacjens (biskup (+ 480))</h3>"},
            {"id": "12",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Gwidon z Anderlecht ()</h3><p>Św. Gwidon z AnderlechtŚw. Gwidon z Anderlecht (950-1012?). W Laeken pod Brukselą był kościelnym. Potem zajął się kupiectwem, ale wkrótce zbankrutował. W wyniku przemyśleń i doświadczeń podjął życie pełne wyrzeczeń. Odbył pielgrzymkę do Rzymu i do Ziemi Świętej. Zmarł wkrótce po powrocie do Belgii. Do grobu pokutnika zaczęli przybywać ludzie, oddając mu cześć i prosząc o wstawiennictwo u Boga. Św. Gwidon jest patronem celników, chorych, kościelnych, pielgrzymów i rolników.W IKONOGRAFII Św. Gwidon przedstawiany jest jako pielgrzym, czasami w otoczeniu zwierząt domowych lub przy pracy na roli.</p><hr /><h3>Śwśw. Juwencjusz i Syrus (biskupi w Pawii (+ 396?))</h3><hr /><h3>Św. Sacerdos (biskup (+ 552))</h3>"},
            {"id": "13",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Jan Chryzostom ()</h3><p>Św. Jan Chryzostom Św. Jan Chryzostom (Złotousty), biskup, patriarcha Konstantynopola, doktor Kościoła. Urodził się w Antiochii około 349 roku. Pochodził z możnej rodziny. Ojciec był oficerem cesarskim. Wcześnie umarł. Wszechstronne wykształcenie zapewniła mu matka. U jej boku wiódł życie na pół mnisze. Chrzest przyjął, będąc dorosłym. Przez 6 lat przebywał na pustkowiu, prowadząc życie eremity. Stan zdrowia wymusił na nim powrót do Antiochii. W 381 roku przyjął diakonat. W 5 lat później został kapłanem. Podjął działalność kaznodziejską. Gromadził tłumy pragnące słuchać jego nauk. Sława jego wymowy rozeszła się po całym chrześcijańskim Wschodzie. W 397 roku zaproszono go do Konstantynopola, gdzie nieoczekiwanie dla niego osadzono na stolicy patriarchy. Obejmując biskupstwo podjął surowe życie, wprowadził dyscyplinę w środowisku duchownych. Otaczał troskliwą opieką ubogich i chorych, budował dla nich hospicja i szpitale. Jego postawa spowodowała reakcję oponentów. Podczas kazania o kobietach dopatrzono się aluzji do cesarzowej Eudoksji. W związku z tym zgromadzenie opozycyjnych biskupów, zwane synodem \"Pod Dębem\", deponowało Jana i zażądało od cesarza skazania go na wygnanie. W jego obronie stanął lud. Doszło do krwawych zamieszek. Jan, odmawiając uprawnień nielegalnemu synodowi, oddał się w ręce władz cywilnych. Został skazany na wygnanie do Bitynii (403). W obliczu rozruchów, katastrofy w pałacu, a także trzęsienia ziemi - w których upatrywano nadzwyczajnych znaków - sprowadzono Patriarchę do Konstantynopola. Jednak w następnym roku ponownie wydano wyrok (9 czerwca 404), skazując go na wygnanie w okolice Armenii. W trzy lata później zadecydowano przeniesienie go do Pitsundy u stóp Kaukazu. Jan, pędzony pod eskortą, pieszo, zmarł w drodze 14 września 407 roku. Pozostawił po sobie ogromną spuściznę literacką. Obok wspaniałych mów i szerokiej korespondencji zachowały się teologiczne traktaty o naturze boskiej i ludzkiej Jezusa, o Eucharystii - jako identycznej ofierze z ofiarą na Krzyżu, o prymacie papieskim. W dwadzieścia lat później Teodozjusz II i św. Pulcheria (zob. 10 września) sprowadzili ciało Patriarchy do Konstantynopola i uroczyście złożyli je w kościele Świętych Apostołów. Jego relikwie znajdują się dzisiaj także na Górze Athos, w Brugii, Clairvaux, Dubrowniku, Kijowie, Maintz, Messynie, Moskwie, Paryżu, Rzymie, Wenecji. Ogłoszony przez Piusa V doktorem Kościoła w 1568 roku. Jest patronem kaznodziejów.W IKONOGRAFII św. Jan Chryzostom przedstawiany jest jako patriarcha w stroju rytu ortodoksyjnego, czasami jako biskup Kościoła katolickiego. Jego atrybutami są: księga, osioł, pisarskie pióro.</p><hr /><h3>Św. Amat (opat (+ ok. 628))</h3><hr /><h3>Św. Mauriliusz (biskup (+ 453))</h3>"},
            {"id": "14",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Albert ()</h3><p>Św. AlbertŚw. Albert, biskup, patriarcha Jerozolimy (1149-1214). Urodził się w okolicach Vennes (Francja). Piastował urząd generała zakonu w zgromadzeniu kanoników regularnych. W 1184 roku został biskupem. Pośredniczył w sporze między Klemensem III a Fryderykiem I Barbarossą. Doprowadził także do pokoju walczące ze sobą miasta Parmę i Piacenzę, później Mediolan i Pawie. W 1204 wybrano go patriarchą Jerozolimy. Jednocześnie pełnił urząd legata Stolicy Apostolskiej w Ziemi Świętej. Rezydował w Akce. Podejmował działalność na rzecz pokoju, doprowadził do zgody między królem Cypru a Jerozolimy, między królem Armenii a książętami Trypolisu, między templariuszami a królami Cypru i Armenii. Starał się ulżyć doli jeńców. Skodyfikował obyczaje mnichów z góry Karmel, dając podwaliny pod rozwój powstającego zakonu. W czasie procesji, 14 września 1214 roku, został zasztyletowany przez mnicha, którego złożył z urzędu. Odbiera cześć w diecezji Vercelli, w zakonach kanoników regularnych i karmelitów.</p><hr /><h3>Śwśw. małżonkowie Cerealis i Salustia (męczennicy (+ III w.))</h3><hr /><h3>Bł. Jan Gabriel Taurin Dufresse (męczennik (+ 1815))</h3>"},
            {"id": "15",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Katarzyna Genueńska ()</h3><p>Św. Katarzyna GenueńskaŚw. Katarzyna Genueńska, wdowa (1447-1510). Córka wicekróla Neapolu. W szesnastym roku życia została przymuszona do małżeństwa z Julianem Adoro, człowiekiem, który miał już pięcioro nieślubnych dzieci. Związek nie był szczęśliwy. Katarzyna przez kilka lat żyła w osamotnieniu, po czym podjęła życie towarzyskie, właściwe jej sferze. 11 marca 1473 roku doznała łaski nawrócenia i przemiany, odtąd modlitwę połączyła z surowymi postami i pokutą. Działalność charytatywną skoncentrowała szczególnie na posługiwaniu chorym. W roku 1490 objęła kierownictwo szpitala. Podczas epidemii, jaka nawiedziła miasto, ciężko zachorowała. Jej mąż, który wcześniej nawrócił się i razem z nią służył biednym oraz chorym, zmarł podczas tej zarazy. Katarzyna była mistyczką. Miała dar wizji i duchowego zjednoczenia z Chrystusem. Wiele cierpiała. Zmarła 15 września 1510 roku. Pozostawiła cenne pisma na temat życia duchowego oraz czyśćca. Kanonizowana przez Klemensa XII w 1737 roku. Jest patronką Genui, a także chorych i szpitali.</p><hr /><h3>Św. Walerian (męczennik (+ III w.))</h3><hr /><h3>Św. Leobin (biskup w Chartres (+ ok. 560))</h3>"},
            {"id": "16",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Korneliusz ()</h3><p>Św. KorneliuszŚw. Korneliusz, papież, męczennik. Z pochodzenia Rzymianin. Rządził Kościołem w latach 251-253. Bronił jego jedności, zwalczając schizmę Nowacjana. Umarł na wygnaniu w Civitavecchia w 253 roku. W IKONOGRAFII św. Korneliusz przedstawiany jest w stroju papieskim z paliuszem, czasami w tiarze. Jego atrybutami są: korona w ręku, gałązka palmowa, miecz, róg, tiara.</p><hr /><h3>Św. Cyprian ()</h3><p>Św. CyprianŚw. Cyprian, biskup, męczennik, urodził się w Kartaginie (Tunezja). Był człowiekiem wykształconym. Z zawodu adwokat. Po przyjęciu chrześcijaństwa został kapłanem, a później przez aklamację miasta biskupem Kartaginy. Jako duszpasterz musiał stawić czoło prześladowaniom i wewnętrznym sporom. Dzięki swej świętości i wiedzy wywierał poważny wpływ na Kościół zwłaszcza w Afryce. Jego korespondencja z papieżem Korneliuszem stanowi świadectwo prymatu biskupa Rzymu. W czasie prześladowań za cesarza Waleriana został aresztowany i zesłany na pustynię koło Curubis (257). Sprowadzony do Kartaginy, został ścięty mieczem 14 września 258 roku w obecności wiernych. W tym samym czasie w Rzymie odbywało się przeniesienie relikwii św. Korneliusza. Imiona obu męczenników wymienia się w Kanonie rzymskim.W IKONOGRAFII św. Cyprian przedstawiany jest w szatach biskupich. Jego atrybuty: biskupi krzyż, księga, gałązka palmowa, miecz, paliusz, pastorał.</p><hr /><h3>Św. Eufemia (męczennica (+ 303))</h3>"},
            {"id": "17",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Zygmunt Szczęsny Feliński ()</h3><p>Św. Zygmunt Szczęsny FelińskiŚwiętyZygmunt Szczęsny Feliński urodził się 1 listopada 1822 roku w Wojutynie w diecezji łuckiej na Wołyniu. Był siódmym z jedenaściorga dzieci Gerarda i Ewy z Wendorffów. W jedenastym roku życia stracił ojca, a pięć lat później jego matka, z racji swej działalności patriotycznej, została deportowana na Syberię. Po ukończeniu gimnazjum Zygmunt studiował matematykę w Moskwie i nauki humanistyczne na Sorbonie i w College de France. W 1851 roku powrócił do kraju i wstąpił do Seminarium Duchownego w Żytomierzu, skąd po roku został wysłany do Akademii Duchownej w Petersburgu. Tam przyjął święcenia kapłańskie 8 września 1855 roku, po których pracował duszpastersko i objął katedrę filozofii. 6 stycznia 1862 roku bł. Pius IX mianował go arcybiskupem metropolitą warszawskim. Po objęciu rządów przystąpił do systematycznej pracy nad odrodzeniem religijnym i moralnym w powierzonej sobie archidiecezji, przeprowadził reformę programów nauczania w Seminarium i Akademii Duchownej. Dbając o wychowanie oraz nauczanie dzieci i młodzieży założył w stolicy sierociniec i szkołę, które oddał pod opiekę założonego przez siebie w 1857 roku Zgromadzenia SS. Franciszkanek Rodziny Maryi. Odważnie broniąc wolności Kościoła i uciśnionego ludu, po upadku powstania styczniowego 14 czerwca 1863 roku został usunięty ze stolicy i zesłany przez władze carskie do Jarosławia nad Wołgą. Po dwudziestu latach, w 1883 roku, abp Feliński uzyskał wolność bez możliwości powrotu do Warszawy. Mianowany przez Leona XIII arcybiskupem tytularnym Tarsu, przeżył dwanaście lat w Dżwiniaczce na terenie diecezji lwowskiej. Pełen pogody ducha, prostoty, pokory i ubóstwa rozwinął tam działalność duszpasterską, oświatową i dobroczynną wśród ludu polskiego i ukraińskiego jako apostoł pokoju, zgody i ewangelicznego braterstwa. Zmarł 17 września 1895 roku w Krakowie. Od 1921 roku jego ciało spoczywa w podziemiach Archikatedry Warszawskiej przeniesione z cmentarza w Dżwiniaczce. Ojciec Święty Jan Paweł II 14 kwietnia 2001 roku ogłosił dekret heroiczności cnót. 18 sierpnia 2002 r. Ojciec Święty Jan Paweł II ogłosił Arcybiskupa Zygmunta Szczęsnego Felińskiego Błogosławionym. Kanonizowany przez Benedykta XVI.</p><hr /><h3>Św. Robert Bellarmin ()</h3><p>Św. Robert BellarminŚw. Robert Bellarmin, biskup, doktor Kościoła. Urodził się w 1542 roku w możnej rodzinie w Montepulciano (Toscania). Matka była siostrą papieża Marcelego II. W roku 1560 wstąpił do Towarzystwa Jezusowego. Po studiach filozoficznych w Kolegium Rzymskim i we Florencji oraz teologicznych w Padwie i w Belgii przyjął święcenia kapłańskie. Działał jako kaznodzieja i profesor teologii - najpierw na uniwersytecie w Lovanium, później w Kolegium Rzymskim. Był kierownikiem duchowym wielu czołowych postaci życia publicznego. Skromny, ascetyczny, budził podziw swą wiedzą. Jego prace polemizujące z protestantami spowodowały powstanie katedr antybellarminowskich. Mianowany kardynałem w 1596 roku. W trzy lata później został arcybiskupem Kapui. Jako członek Kongregacji św. Oficium był zobowiązany powiadomić Galileusza o wyroku na system kopernikański. Umarł 17 września 1621 roku. Pozostawił po sobie bogatą spuściznę pisarską, głównie apologetyczną. Beatyfikowany (1923) i kanonizowany (1930) przez Piusa XI. On też ogłosił św. Roberta doktorem Kościoła. Relikwie Świętego znajdują się w kościele św. Ignacego w Rzymie. Jest patronem kanonistów.W IKONOGRAFII św. Robert przedstawiany jest jako kardynał, w mantolecie i birecie.</p><hr /><h3>Św. Kolumba (dziewica, męczennica w Kordobie (+ 853))</h3>"},
            {"id": "18",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Stanisław Kostka ()</h3><p>Św. Stanisław KostkaŚw. Stanisław Kostka, kleryk, urodził się 28 grudnia 1550 roku w Rostkowie na Mazowszu. Był synem kasztelana zakroczymskiego. W wieku 14 lat razem z bratem został wysiany do szkół jezuickich w Wiedniu. Stanisław połączył naukę z życiem religijnym. W grudniu 1565 roku ciężko zachorował. Nagłe uzdrowienie przypisał Matce Bożej, do której miał wielkie nabożeństwo. Stanisław pragnął wstąpić do zgromadzenia jezuitów, ale nie mógł liczyć na pozwolenie rodziców. W sierpniu 1567 roku pieszo, w przebraniu, uciekł z Wiednia. Dotarł do Dyllingi w Bawarii (ok. 650 km) i zgłosił się do św. Piotra Kanizjusza. Ten wysłał go do Rzymu, gdzie św. Franciszek Borgiasz przyjął go 28 października 1567 roku do nowicjatu. Swoim wzorowym życiem, duchową dojrzałością i rozmodleniem budował całe otoczenie. Mając 18 lat złożył śluby zakonne. Zmarł w sierpniu 1568 roku, przepowiedziawszy swoją śmierć. Kult zrodził się natychmiast i spontanicznie. Beatyfikowany w 1670 roku. Kanonizowany przez Benedykta XIII (1726). Relikwie Świętego spoczywają w kościele św. Andrzeja na Kwirynale w Rzymie. Św. Stanisław jest patronem Polski (od 1671 r.) i Litwy, archidiecezji łódzkiej i warszawskiej, diecezji chełmińskiej i płockiej, Gniezna, Lublina, Lwowa, Poznania, Warszawy; studentów oraz nowicjuszy jezuickich, a także polskiej młodzieży. Św. Stanisławowi przypisuje się zwycięstwo Polski odniesione nad Turkami pod Chocimiem w 1621 roku. W tym dniu o. Oborski, jezuita, widział św. Stanisława w obłokach, jak błagał Matkę Bożą o pomoc. Król Jan Kazimierz przypisywał orędownictwu Świętego zwycięstwo odniesione pod Beresteczkiem (1651).W IKONOGRAFII przedstawiany jest św. Stanisław Kostka w stroju jezuity. Jego atrybutami są: anioł podający mu Komunię, Dziecię Jezus na ręku, krucyfiks, laska pielgrzymia, lilia, Madonna, różaniec. Pokój św. Stanisława w dawnym rzymskim nowicjacie zamieniono na kaplicę. Piotr Le Gros wykonał piękną rzeźbę Świętego, który leży na łożu śmierci. Nad nim obraz Matki Bożej rzucającej ku niemu róże. Pod obrazem wiersz Cypriana Norwida:\"W komnacie, gdzie Stanisław święty zasnął w Bogu, Na miejscu łoża jego stoi grób z marmuru - Taki, że widz niechcący wstrzymuje się w progu, Myśląc, że Święty we śnie zwróci twarz od muru, I rannych dzwonów echa w powietrzu dochodzi, I wstać chce - i po pierwszy raz człowieka zwodzi. Nad łożem tym i grobem świeci wizerunek Królowej Nieba, która z świętych chórem schodzi I tron opuszcza, nędzy śpiesząc na ratunek. Palm wiele, kwiatów wiele aniołowie niosą, Skrzydłami z ram lub nogą występując bosą. Gdzie zaś od dołu obraz kończy się, ku stronie, W którą Stanisław Kostka blade zwracał skronie, Jeszcze na ram złoceniu róża jedna świeci: Niby że, po obrazu stoczywszy się płótnie, Upaść majak ostatni dźwięk, gdy składasz lutnię. I nie zleciała dotąd na ziemię - i leci...\"</p><hr /><h3>Św. Józef z Kapistranu (kapłan, zakonnik (+ 1663))</h3><hr /><h3>Św. Ferreol (trybun, męczennik (+ III w.))</h3>"},
            {"id": "19",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. January ()</h3><p>Św. JanuaryŚw. January, biskup, męczennik (+ 305). Niewiele informacji zachowało się o Świętym. Był biskupem Beneventu. Według dokumentu z V wieku, kiedy wybuchło prześladowanie chrześcijan za cesarza Dioklecjana, został aresztowany jego diakon Sozjusz. January udał się do więzienia, aby go pocieszyć. Towarzyszyli mu diakoni: Festus i Dezyderiusz. Wszystkich aresztowano. Kiedy nie chcieli złożyć ofiary bożkom, skazano ich na pożarcie przez dzikie niedźwiedzie w amfiteatrze. Nazajutrz zgromadzono ich na arenie amfiteatru, ale żadna z bestii nawet się nie ruszyła. Posądzono ich wobec tego o czary i skazano na ścięcie. Wyrok został wykonany w pobliżu Puteoli około 19 września 305 roku. January miał wtedy 33 lata. Podczas egzekucji św. Januarego jedna z chrześcijańskich kobiet nabrała do flakoników jego krew, którą do dnia dzisiejszego przechowuje się w katedrze w Neapolu. January jest głównym patronem Neapolu.Kilkakroć w ciągu roku powtarza się tzw. cud św. Januarego. Na oczach pielgrzymów zakrzepła krew Świętego, przechowywana w dwóch zamkniętych ampułkach, blisko czaszki w relikwiarzu, staje się płynna i pulsująca, jakby świeżo wylana. Zjawisko to jest notowane od XIV wieku.W IKONOGRAFII św. January przedstawiany jest w stroju biskupim z paliuszem lub w tunice i płaszczu. Jego atrybutami są: fiolki z krwią w dłoniach aniołów, gałązka palmowa, korona, krzyż biskupi trzymany przez anioła, lwy u jego stóp, miecz.</p><hr /><h3>Św. Eustochiusz (biskup (+ 461))</h3><hr /><h3>Bł. Maria de Cervellon (zakonnica (+ 1290))</h3>"},
            {"id": "20",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Śwśw. Andrzej Kim Taegon (Paweł Chong Hasang i towarzysze)</h3><p>Św. Andrzej Kim Taegon i św. Paweł Chong HasangŚw. Andrzej Kim Taegon, kapłan (+1839) i św. Paweł Chong Hasang (+1867) - męczennicy. Z początkiem XVII wieku świeccy chrześcijanie zanieśli wiarę do Korei. Misjonarze francuscy przybyli tam dopiero w 1836 roku. Wkrótce potem wybuchły krwawe prześladowania, podczas których zginęli między innymi: pierwszy kapłan koreański Andrzej Kim Taegon i wybitny apostoł świecki Paweł Chong Hasang. W XIX wieku około 10 000 wiernych oddało życie za Chrystusa. Andrzej Kim Taegon był pierwszym kapłanem koreańskim. Urodził się w 1821 r. w koreańskiej prowincji Tcziong-Czu. Jego ojciec, Ignacy Kim, zginął w czasie prześladowań w roku 1839 i został beatyfikowany w 1925 r. Po chrzcie, który Andrzej przyjął mając 15 lat, przebył kilkaset kilometrów do seminarium w Makao (Chiny). Po sześciu latach zdołał wrócić do swojego kraju poprzez Mandżurię. W tym samym roku przebył Morze Żółte i w Szanghaju w 1845 r. przyjął święcenia kapłańskie. Został skierowany do przygotowania bezpiecznej przeprawy wodnej dla misjonarzy chrześcijańskich, tak aby udało im się ujść straży granicznej. Andrzej został aresztowany i po torturach ścięty niedaleko stolicy swojego kraju, Seulu, 16 września 1846 r. Paweł Chong Hasang był współpracownikiem i tłumaczem kapłanów. Przez dwadzieścia lat przewodził wspólnocie chrześcijańskiej w Korei. Kiedy był klerykiem, poniósł śmierć w wieku 44 lat, ścięty mieczem 22 kwietnia 1839 r. Chrześcijaństwo dotarło do Korei podczas japońskiej inwazji w 1592 r., kiedy to ochrzczono zaledwie kilku Koreańczyków (prawdopodobnie dokonali tego katoliccy żołnierze japońscy). Ewangelizacja była utrudniona, ponieważ Korea przez wiele dziesiątków lat całkowicie izolowała się od innych państw, pozwalając swoim mieszkańcom jedynie na coroczną wyprawę do Pekinu w celu zapłacenia podatków. Przy okazji jednej z takich wypraw w 1777 r. do Korei udało się przewieźć książki chrześcijańskie, otrzymane od jezuitów w Chinach. W ten sposób zaczął się powolny rozwój Kościoła w Korei. Kiedy dwanaście lat później udało się na teren Korei przedostać chińskiemu księdzu, zastał on tam już około 4000 chrześcijan - żaden z nich dotąd nie widział nigdy kapłana. Siedem lat później chrześcijan w Korei było już prawie 10000. Wolność religijną wprowadzono dopiero w 1887 r., po podpisaniu traktatu z Francją. W XIX w. poniosło śmierć męczeńską 3 biskupów katolickich, 10 kapłanów i ponad 10000 wiernych. Z nich tylko część dostąpiła chwały ołtarzy. Jan Paweł II podczas swojej wizyty apostolskiej w Korei w 1984 r. kanonizował, oprócz Andrzeja Kim Taegon i Pawła Chong Hasang, także 98 Koreańczyków i trzech misjonarzy francuskich, którzy ponieśli śmierć męczeńską pomiędzy 1839 a 1867 rokiem. Wśród nich byli biskupi i księża; większość z nich jednak to ludzie świeccy (47 kobiet i 45 mężczyzn). Wśród męczenników koreańskich była m.in. 26-letnia Kolumba Kim. Została ona umieszczona w więzieniu, gdzie przypalano ją za pomocą gorących narzędzi i rozżarzonych węgli. Wraz ze swoją siostrą, Agnieszką, były trzymane przez dwa dni w jednej celi z osądzonymi już przestępcami, czekającymi na wykonanie wyroku. Obie zostały ścięte. Inny męczennik, 13-letni chłopiec, Piotr Ryou, był tak mocno umęczony, że mógł ściągać z siebie skórę, a następnie rzucać nią w sędziów. Został uduszony. Protazy Chong, 41-letni szlachcic, po uwięzieniu wyparł się wiary i został uwolniony. Wkrótce jednak wrócił, przyznał się ponownie do Jezusa i został zamęczony.</p><hr /><h3>Śwśw. małżonkowie Eustachy i Teopista i ich synowie (męczennicy (+ III w.))</h3><hr /><h3>Bł. Franciszek de Posadas (kapłan, zakonnik (+ 1713))</h3>"},
            {"id": "21",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Mateusz (Apostoł i Ewangelista)</h3><p>Św. MateuszŚw. Mateusz, Apostoł i Ewangelista (+I w). Należał do grona dwunastu Apostołów. W Ewangelii św. Marka (2,14) jest nazwany: \"Lewi, syn Alfeusza\" z Kafarnaum. Jezus powołał go na swego ucznia, kiedy pełnił urząd celnika (Mt 9,913). Mateusz przed pójściem z Mistrzem wydał ucztę, na którą zaprosił celników i grzeszników. Najstarsza tradycja przypisuje Mateuszowi autorstwo pierwszej Ewangelii, napisanej dla Żydów w języku aramejskim, argumentującej, że Jezus jest oczekiwanym przez nich Mesjaszem. W Nim spełniły się wszystkie proroctwa. Jak świadczy Klemens Aleksandryjski, Mateusz do 42 roku przebywał i nauczał w Jerozolimie, następnie udał się do Etiopii, gdzie poniósł śmierć męczeńską. Według innych opinii apostołował w kraju Fartów oraz w Persji. Jego relikwie w X wieku miały być przewiezione ze Wschodu do Salerno w pobliżu Neapolu. Św. Mateusz jest patronem diecezji i miasta Salerno, alkoholików, księgowych, pracowników kantorów, celników, urzędników podatkowych.W IKONOGRAFII św. Mateusz przedstawiany był w postaci młodzieńca, później zwłaszcza w sztuce bizantyjskiej, jako siwowłosy stary mężczyzna. W sztuce zachodniej od czasów średniowiecza dominuje obraz silnie zbudowanego, brodatego mężczyzny w średnim wieku. Ubrany bywa w tradycyjną długą, białą suknię apostolską i w tunikę. Bywa także ukazywany w postawie siedzącej, kiedy pisze przy nim stoi anioł, przekazujący natchnienie. Jego atrybutami są: księga i pióro, miecz lub halabarda, postać uskrzydlonego młodzieńca, sakwa z pieniędzmi u stóp, torba podróżna.</p><hr /><h3>Bł. Marek z Modeny (zakonnik (+ 1499))</h3><hr /><h3>Św. Pamfil (męczennik (+ ok. III w.))</h3>"},
            {"id": "22",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Maurycy ()</h3><p>Św. MaurycyŚw. Maurycy, żołnierz, męczennik (+III w.). Według relacji biskupa Eucheriusza z Lyonu, Maurycy był dowódcą rzymskiego Legionu Tebańskiego, w której żołnierzami byli chrześcijanie. Legion ten w liczbie 6000 osób stacjonował w Agaunum (dziś St-Maurice w Szwajcarii). Przed bitwą zażądano, aby żołnierze złożyli bogom ofiarę. Na to nie pozwalało ich sumienie. Wtedy cesarz Maksymilian nakazał otoczyć legion i zdziesiątkować go. Legion nie poddał się. Wybito wszystkich, do ostatniego żołnierza. Wśród nich Maurycego, Eksuperiusza i senatora Kandyda. Na miejscu nekropolii męczenników Teodor biskup Octodurum wybudował kaplicę (IV w.). Następnie wzniesiono klasztor, przy którym z czasem powstało potężne opactwo, skupiające 900 mnichów. Niebawem wokół opactwa powstało miasto St-Maurice. Badania archeologiczne potwierdziły istnienie kaplicy oraz jamy grobowej, jednak mimo tego nie wyjaśniono jeszcze w pełni tego męczeństwa. Św. Maurycy odbierał szczególną cześć w cesarstwie niemieckim. Podczas koronacji cesarze otrzymywali do rąk włócznię św. Maurycego. Kopię tej włóczni podarował cesarz Otto III królowi Bolesławowi Chrobremu. Znajduje się ona w skarbcu wawelskim. Św. Maurycy jest patronem zakonu św. Maurycego, cesarskiego domu Ottonów, królestwa Burgundii, Longobardów; miast: Einsiedeln, Magdeburga, Valais; farbiarzy, kapeluszników, piechoty, rycerstwa, żołnierzy.W IKONOGRAFII św. Maurycy przedstawiany jest w krótkiej tunice żołnierza. Jego atrybuty to: gałązka palmowa, flaga i lanca, koń, miecz, sztylet, tarcza, tarcza z orłem.</p><hr /><h3>Św. Feliks IV (papież (+ 530))</h3><hr /><h3>Św. Florencjusz (kapłan (+ V/VI w.))</h3>"},
            {"id": "23",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Ojciec Pio z Pietrelciny ()</h3><p>św. o. Pio z Pietrelciny2 maja 1999 roku Jan Paweł II dokonał beatyfikacji - zmarłego w 1968 roku - Ojca Pio. Ten obdarzony stygmatami i innymi zadziwiającymi darami kapucyn nie zajmował się niczym więcej jak tylko tym, co dotyczyło zwyczajnej służby kapłana: spowiadał i odprawiał Msze święte. Dziś do jego grobu nieprzerwanie przybywają pielgrzymi z całego świata. Francesco Forgione urodził się 25 maja 1887 roku w Pietrelcinie, małym miasteczku w Kampanii na południu Włoch, w rodzinie pobożnych, ciężko pracujących na chleb chłopów. Chłopiec bardzo wcześnie wykazywał zamiłowanie do milczenia, samotności, a także - co w jego środowisku nie zdarzało się często - do nauki. Od najmłodszych lat pociągał go ideał życia franciszkańskiego - braci kapucynów, ewangelizujących okoliczne wsie i będących bardzo blisko prostych ludzi. Rodzice nie mieli nic przeciwko temu, aby został zakonnikiem, wręcz przeciwnie, gotowi byli na wszelkie poświęcenia, aby mu w tym pomóc opłacając studia teologiczne. Jego ojciec wyjechał nawet do Argentyny, aby zdobyć odpowiednie środki dla rodziny i syna. Zadziwiające dary Francesco, gdy wstąpił do nowicjatu kapucynów w Morcone, nie miał jeszcze 16 lat. Otrzymał imię zakonne Pio. 10 sierpnia 1910 roku, w wieku 23 lat, pomimo bardzo słabego zdrowia przyjął święcenia kapłańskie. Z powodu nagłego pogorszenia się ogólnego stanu zdrowia został odesłany do rodzinnej miejscowości, aby odpoczął i nabrał sił. Tam, wśród najbliższych, pozostał aż 6 lat - do 1916 roku, prowadząc życie modlitewne i ascetyczne, na wpół pustelnicze, odpowiadające jego głębokiemu pragnieniu kontemplacji. Matka szanowała to szczególne powołanie i z oddaniem służyła mu, ojciec zaś pracując w Argentynie troszczył się o utrzymanie rodziny. Po krótkim pobycie w wojsku - jako kapelan i sanitariusz - w okresie I wojny światowej, w której uczestniczyły Włochy powrócił do wspólnoty zakonnej. Wysłany do San Giovanni Rotondo, wioski u podnóża Gargano, niedaleko od sanktuarium Świętego Michała Archanioła. Tu powierzono mu opiekę nad chłopcami z Niższego Seminarium Zakonnego. Wkrótce dary, jakimi Bóg obdarzył Ojca Pio, zaczęły przyciągać uwagę władz kościelnych i sprowokowały interwencję Świętego Oficjum, które nakazało przeniesienie go do innego domu zakonnego (1922). Wywołało to tak wielkie poruszenie w wiosce - ludzie chcieli zatrzymać człowieka, który już wtedy był przez wielu uważany za świętego - że władze kościelne wyraziły zgodę na pozostanie Ojca Pio. Jednakże, w następstwie orzeczenia Świętego Oficjum, iż \"nie stwierdza się nadprzyrodzonego charakteru faktów przypisywanych Ojcu Pio\", poczęto stopniowo zabraniać mu wykonywania funkcji kapłańskich, aż do zakazu publicznego odprawiania Mszy świętej włącznie (1931-1933). Ojciec Pio posługiwał się trzema prostymi środkami. Było to: kierownictwo duchowe, spowiedź oraz Msza święta. To właśnie ta prosta, kapłańska służba, pełniona z najwyższym oddaniem, przyciągała ludzi. Przyjeżdżali do San Giovanni Rotondo z całego świata lub kierowali do niego tysiące listów, powierzając modlitwie ciężary swoich cierpień tak duchowych, jak i materialnych. Spowiedź u Ojca Pio - kiedy już Święte Oficjum cofnęło swoje zakazy (1933) - nie była rzeczą łatwą: przed jego konfesjonałem nieustannie stały długie kolejki, a wszelkiego rodzaju nieoczekiwane zdarzenia mogły w ostatnim momencie spowodować odwołanie wyznaczonego znacznie wcześniej spotkania.Nieść pomoc ludziom dotkniętym cierpieniem i nędzą - to pragnienie Ojca Pio zaowocowało powstałym w 1956 roku wzorcowym szpitalem, który nazwał \"Domem Ulgi w Cierpieniu\". Z jego inicjatywy powstały również grupy modlitwy - będące \"żywymi zgromadzeniami wiary i ogniskami miłości\" - które papież Paweł VI nazwał \"potężną rzeką modlących się\". Ojciec Pio zmarł 23 września 1968 roku. Jego ciało spoczywa w krypcie kościoła Matki Bożej Łaskawej, gdzie nieprzerwanie pielgrzymują tłumy wiernych z całego świata. Miasto na południu Włoch - San Giovanni Rotondo - w której żył i zmarł błogosławiony ojciec Pio, jest odwiedzana co roku przez 7,5 min osób. Jest to drugie na świecie sanktuarium pod względem liczebności pielgrzymów (po Guadalupe w Meksyku).</p><hr /><h3>Św. Konstancjusz (+ V w.) ()</h3><hr /><h3>Św. Tekla (dziewica, męczennica (+ I w.))</h3>"},
            {"id": "24",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Gerard ()</h3><p>Św. GerardŚw. Gerard (Gellert), biskup, męczennik (977-1046). Urodził się w zamożnej rodzinie w Wenecji. W młodym wieku wstąpił do opactwa benedyktynów na wyspie św. Jerzego w Wenecji. Studiował w Bolonii. W kilka lat później został opatem. W drodze do Ziemi Świętej z powodu burzy musiał zatrzymać się w Dalmacji. Zmieniając plan wyruszył na Węgry, gdzie namówiono go, aby pozostał i podjął dzieło ewangelizacji. Św. Stefan, król, ustanowił Gerarda wychowawcą swego syna św. Emeryka. Po pewnym czasie Gerard usunął się do puszczy, gdzie spędził kilka lat jako eremita. Kiedy powstawała metropolia Csanad, został wezwany do objęcia stolicy biskupiej (1030). Zginął jako męczennik z rąk reakcji pogańskiej, próbującej przywrócić poprzedni kształt państwa. Strącono go do Dunaju ze stromej góry Kelem, zwanej dzisiaj Górą św. Gerarda (Gellerta). Na kult Świętego zezwolił Grzegorz VII (1083). Apostoł Węgier. Patron diecezji Csanad.</p><hr /><h3>Św. Anatalon (biskup w Mediolanie (+ II w.))</h3><hr /><h3>Bł. Herman Kaleki (+ 1054) ()</h3>"},
            {"id": "25",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Bł. Władysław z Gielniowa ()</h3><p>Bł. Władysław z GielniowaBł. Władysław z Gielniowa, kapłan, zakonnik (ok. 1440-1504). Urodził się w Gielniowie koło Opoczna. Studiował na Akademii Krakowskiej. Mając 22 lata wstąpił do bernardynów w Warszawie, gdzie przyjął imię zakonne Władysław. W kilka lat później został kapłanem. W Krakowie pełnił funkcję prowincjała. Brał udział w kapitułach generalnych zakonu - w Urbino (1490) i w Mediolanie (1598). Życie jego było przepełnione modlitwą i duchem pokuty. Miał szczególne nabożeństwo do Męki Pańskiej. Zapamiętano go jako płomiennego kaznodzieję. Był jednym z pierwszych duchownych, który wprowadził do Kościoła język polski poprzez kazania i poetyckie teksty. Tradycja przypisała mu autorstwo wielu pobożnych pieśni. W 1504 roku został gwardianem przy kościele św. Anny w Warszawie. Tutaj umarł wkrótce po ekstazie, jaką przeżył podczas kazania, które głosił w Wielki Piątek. Beatyfikowany w 1750 roku. Klemens XIII ogłosił bł. Władysława patronem Królestwa Polskiego i Wielkiego Księstwa Litwy (1759). Od 1962 roku jest patronem Warszawy.</p><hr /><h3>Św. Anachariusz (biskup (+ 605))</h3><hr /><h3>Św. Lupus (pustelnik, biskup (+ ok. 538))</h3>"},
            {"id": "26",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Kosma i Św. Damian ()</h3><p>Św. Kosma i św. DamianŚw. Kosma i św. Damian, męczennicy (+III w.?). Zachowało się wiele świadectw wczesnego kultu obu świętych. Zginęli śmiercią męczeńską w Cyrze (wschodnia Syria) podczas prześladowań za cesarza Dioklecjana. Są patronami zgromadzenia jezuitów; Florencji; fakultetu medycyny na uniwersytetach; aptekarzy, chorych, dentystów, lekarzy, pielęgniarek. Według legendy byli bliźniakami. Studiowali medycynę. Jako lekarze nie brali pieniędzy za swoją pomoc - tzw. anargyroi, \"nie biorący zapłaty\". Jak Chrystus podnosili paralityków, przywracali wzrok, wyrzucali diabły, wskrzeszali. W ten sposób nawrócili wielu na chrześcijaństwo.W IKONOGRAFII ich atrybutami są m.in.: instrumenty medyczne, korona w rękach, krzyż i kamień, miecz.</p><hr /><h3>Św. Kalistrat (męczennik (+ III w.))</h3><hr /><h3>Św. Nil z Rossano (opat (+ 1005))</h3>"},
            {"id": "27",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Wincenty de Paul ()</h3><p>Św. Wincenty de PaulŚw. Wincenty de Paul, kapłan (1581-1660). Urodził się w rodzinie wiejskiej w Pouy niedaleko Dax (obecnie St-Vincent-de-Paul). Studiował w Tuluzie. Mając 19 lat został kapłanem. W latach 1605-1607 miał przebywać w niewoli mauretańskiej w Tunisie (?). Od 1608 roku mieszkał w Paryżu. Tutaj został proboszczem. Był także kapelanem w domu generała galer królewskich. W tym czasie złożył ślub poświęcenia się ubogim. W ciągu najbliższych lat zgromadził kapłanów, którzy pragnęli podjąć opiekę nad potrzebującymi. W 1625 roku założył zgromadzenie Misjonarzy - lazarystów. Powołał także zgromadzenie żeńskie Sióstr Miłosierdzia, zwane wincentkami lub szarytkami. Wniósł wielki wkład w dzieło chrześcijańskiego miłosierdzia - zorganizował Caritas we Francji. Przyczynił się do odnowy życia religijnego. W okresie frondy niósł pomoc rzeszom głodujących, dotkniętym nieszczęściami i zniszczeniami wojennymi. Przez wiele lat był członkiem Rady Królewskiej - tzw. Rady Sumienia, której podlegały wszystkie sprawy Kościoła. Zajmując wysokie stanowisko pozostał cichy i skromny. Zmarł w wieku 79 lat. Beatyfikowany w 1729 roku, kanonizowany w 1737. Leon XIII ogłosił św. Wincentego patronem wszystkich dzieł miłosierdzia w Kościele katolickim. Jest także patronem zgromadzenia lazarystów, szarytek, kleru, organizacji charytatywnych, podrzutków, szpitali, więźniów.W IKONOGRAFII św. Wincenty de Paul przedstawiany jest w długiej szacie zakonnej i szerokim płaszczu. Jego atrybutami są: anioł, dziecko w ramionach, dziecko u stóp, krucyfiks.</p><hr /><h3>Św. Elzear (hrabia z Ahano (+ 1323))</h3><hr /><h3>Św. Aderit (biskup (+ III w.),)</h3>"},
            {"id": "28",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Wacław ()</h3><p>Św. WacławŚw. Wacław, król, męczennik (+ 929). Urodził się około 907 roku jako syn księcia czeskiego Wratysława I. Został wychowany przez swoją babkę, św. Ludmiłę. Po śmierci ojca, mając 18 lat, objął rządy. Starał się o rozszerzenie chrześcijaństwa, popierając misjonarzy. Hojny dla ubogich, życzliwy dla prostych. Miał przeciw sobie opozycję o tendencjach odśrodkowych i tradycyjno - pogańskich. Zginął z rąk siepaczy nasłanych przez rodzonego brata Bolesława Okrutnego w Starym Bolesławcu. Mordu miano dokonać u bram kościoła. Relikwie jego spoczywają w katedrze praskiej. Św. Wacław jest patronem Czech, Moraw, Pragi, katedry krakowskiej.W IKONOGRAFII atrybutami św. Wacława są: anioł podający włócznię, aniołowie niosący jego trumnę, korona, sztylet, którym go zabito, zbroja rycerska z białym orłem na tarczy lub proporcu.</p><hr /><h3>Św. Eksuperiusz (biskup (+ ok. 411))</h3><hr /><h3>Św. Wawrzyniec Ruiz (męczennik (+ 1637))</h3>"},
            {"id": "29",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Śwśw. Archaniołowie Michał (Rafał i Gabriel)</h3><p>Święci Archaniołowie Michał, Rafał i Gabriel Św. Gabriel archanioł po raz pierwszy pojawia się pod tym imieniem w Księdze Daniela (8,15-26; 9,21-27). W tradycji chrześcijańskiej (Łk 1,11-20) przynosi Dobrą Nowinę. Ukazuje się Zachariaszowi zapowiadając mu narodziny syna Jana Chrzciciela. Zwiastuje Pannie Maryi, że zostanie Matką Syna Bożego (Łk 1,26-31). Według niektórych pisarzy kościelnych Gabriel był aniołem stróżem Świętej Rodziny. Przychodził w snach do Józefa (Mt 1,20-24; 2,13; 2,19-20). Miał być aniołem pocieszenia w Ogrójcu (Łk 22,43) oraz zwiastunem przy zmartwychwstaniu Pana Jezusa (Mt 28,5-6) i przy Jego wniebowstąpieniu (Dz 1,10). Patron dyplomatów, filatelistów, posłańców, pocztowców, radia i telewizji, telekomunikacji.W IKONOGRAFII św. Gabriel archanioł występuje niekiedy jako młodzieniec, przeważnie uskrzydlony i z nimbem. Odziany w tunikę i paliusz, czasami nosi szaty liturgiczne. Na włosach ma przepaskę lub diadem. Jego skrzydła bywają z pawich piór. Szczególnie ulubioną sceną, w której jest przedstawiany w ciągu wieków, jest Zwiastowanie. Niekiedy przekazuje Maryi jako herold Boży zapieczętowany list lub zwój. Za atrybut służy mu berło, lilia, gałązka palmy lub oliwki.Św. Michał archanioł -w chrześcijańskiej tradycji pierwszy i najważniejszy spośród aniołów (Dn 10,13; 12,1; Ap 12,7 nn). Obdarzony przez Boga szczególnym zaufaniem i kluczami do nieba. Stoczył walkę z Lucyferem i zbuntowanymi aniołami, którzy stali się szatanami. W Apokalipsie prowadzi anielskie zastępy do zwycięskiego boju ze smokiem - szatanem i jego sługami. Anioł sprawiedliwości i sądu, łaski i zmiłowania. Według Orygenesa zanosi do Boga ludzkie modlitwy. Jako \"praepositus paradisi\" ma ważyć dusze na Sądzie Ostatecznym. W Biblii protektor Ludu Bożego i dlatego Kościół, spadkobierca Izraela, czci go jako swego opiekuna. Patron zakonów: michalitek, michalitów; Świętego Cesarstwa Rzymskiego, Anglii, Austrii, Francji, Hiszpanii, Niemiec, Węgier, Małopolski; diecezji łomżyńskiej; Amsterdamu, Łańcuta; mierniczych, radiologów, rytowników, szermierzy, szlifierzy, złotników, żołnierzy. Także patron dobrej śmierci.W IKONOGRAFII św. Michał archanioł przedstawiany jest w tunice i paliuszu, w szacie władcy, jako wojownik w zbroi. Skrzydła św. Michała są najczęściej białe, niekiedy pawie. Włosy upięte opaską lub diademem. Jego atrybutami są: globus, krzyż, laska, lanca, miecz, oszczep, puklerz, szatan w postaci smoka u nóg lub skrępowany, tarcza z napisem: \"Quis ut Deus\" - \"Któż jak Bóg\", waga. Od 1884 r. - roku niezwykłej wizji różańcowego papieża Leona XIII - znana była w Kościele modlitwa do św. Michała Archanioła. Współcześnie wielu ludzi odmawiają w intencji papieża Jana Pawła II: \"Patronie Kościoła powszechnego i szczególny opiekunie Stolicy Apostolskiej, św. Michale Archaniele, błagam cię z żywą wiarą i ufnością w twą przyczynę: racz bronić i strzec... Okaż się wielkim stróżem Kościoła w tych czasach, kiedy napastuje go rozzuchwalona bezbożność... Nie pozwól, aby triumfowała nienawiść. Broń sam swym mieczem zwycięskim Stolicę Piotrową, spiesz jej z pomocą w każdej potrzebie, zwiąż jak najsilniej serca wszystkich wiernych z ośrodkiem katolickiego świata\".Św. Rafał archanioł przedstawił się w Księdze Tobiasza, iż jest jednym z \"siedmiu aniołów, którzy stoją w pogotowiu i wchodzą przed majestat Pański\" (12,15). Występuje w niej pod postacią ludzką, przybiera pospolite imię Azariasz i ofiarowuje młodemu Tobiaszowi wędrującemu z Niniwy do Rega w Medii swoje towarzystwo i opiekę. Ratuje go z wielu niebezpiecznych przygód, przepędza demona Asmodeusza, uzdrawia niewidomego ojca Tobiasza. Św. Rafał archanioł ukazuje dobroć Opatrzności. Pobożność ludowa widzi w nim prawzór Anioła Stróża. Patron aptekarzy, lekarzy, emigrantów, pielgrzymów, podróżujących, uciekinierów, wędrowców, żeglarzy.W IKONOGRAFII św. Rafał archanioł przedstawiany jest jako młodzieniec bez zarostu w typowym stroju anioła - tunice i chlamidzie. Jego atrybutami są: krzyż, laska pielgrzyma, niekiedy ryba i naczynie. W ujęciu bizantyjskim ukazywany jest z berłem i globem.</p><hr /><h3>Bł. Mikołaj de Forca Palena (zakonnik (+ 1449))</h3><hr /><h3>Św. Grimoald (kapłan (+ ok.1137))</h3>"},
            {"id": "30",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Hieronim ()</h3><p>Św. HieronimŚw. Hieronim, kapłan, doktor Kościoła. Urodził się około 340 roku w bogatej chrześcijańskiej rodzinie, w Strydonie (dzisiejsza Istria / Chorwacja). Studiował w Rzymie. Tam przyjął chrzest z rąk papieża Liberiusza. Po skończeniu studiów udał się do ówczesnej stolicy cesarstwa - Trewiru, gdzie na życzenie rodziny podjął karierę urzędniczą. W kilka lat później w Akwilei został duchownym. Stamtąd udał się do Syrii, gdzie na Pustyni Chalcydyckiej prowadził życie pustelnicze, studiując Pismo Święte i języki wschodnie. Wyczerpany postami znalazł się w obliczu śmierci. W Antiochii przyjął święcenia kapłańskie (377). W pięć lat później udał się na synod do Rzymu, gdzie skupił wokół siebie elitę intelektualną i religijną. W latach 382-384 był sekretarzem i doradcą papieża Damazego. Po jego śmierci, w 385 roku przez Egipt, Palestynę, wielkie klasztory Wschodu, skierował się do Betlejem, w którym mieszkał do śmierci. Organizował tam działalność charytatywną, prowadził wykłady, pod jego opieką powstały cztery klasztory. Hieronim odznaczał się encyklopedyczną wiedzą, wybuchowym temperamentem, umiłowaniem ascezy, pracowitością, gorącym przywiązaniem do Kościoła, czcią do Matki Bożej, a przede wszystkim umiłowaniem Pisma Świętego. Przełożył Biblię na język łaciński. Dzieło to zajęło mu 24 lata. Jego przekład, tzw. Wulgata, został przyjęty jako tekst urzędowy Kościoła Zachodniego. Pozostawił po sobie spuściznę literacką, której ogromu niepodobna przypisać jednemu człowiekowi. Napisał komentarze do wielu ksiąg Pisma oraz przełożył wiele tekstów ojców Kościoła. Zwalczał współczesne mu herezje. Ostatnie lata spędził w grocie sąsiadującej z Grotą Narodzenia Pana Jezusa. Zmarł 30 września 420 roku. Jego relikwie sprowadzono z czasem do Rzymu. Obecnie znajdują się w bazylice S. Maria Maggiore. Jest jednym z czterech wielkich doktorów Kościoła Zachodniego. Patron eremitów, biblistów, egzegetów, księgarzy, studentów.\"Jedyną doskonałością ludzką jest świadomość własnej niedoskonałości.\" \"Nawrócenie nigdy nie jest zbyt późne. Łotr z krzyża przychodzi do raju...\" Św. HieronimIKONOGRAFIA ukazuje najczęściej św. Hieronima jako wielkiego pokutnika w długiej szacie albo obnażonego starca, w przepasce na biodrach, wycieńczonego postami. Czasami przedstawiany jest w kapeluszu kardynalskim, co jest aluzją do jego funkcji sekretarza papieskiego, lub w postawie siedzącej przy pulpicie. Atrybutami Świętego są: czaszka, gołębica, kamienie, klepsydra, księga, lew u stóp, oswojone lwiątko, model kościoła, pióro pisarskie, rylec do pisania i tabliczka, trąba powietrzna przypominająca Sąd Ostateczny, wielbłąd.</p><hr /><h3>Bł. Felicja Medy z Mediolanu (ksienia (+ 1444))</h3><hr /><h3>Św. Grzegorz Oświeciciel (biskup, apostoł Armenii (+ 326))</h3><p>Św. Grzegorz OświecicielGrzegorz Oświeciciel był synem księcia Armenii, Anaga, którego zamordowano z całą rodziną. Ocalał tylko Grzegorz dzięki przytomności swojej mamki, która zdążyła z nim w porę uciec. Pobożna niewiasta postarała się, by dziecko otrzymało chrzest i zostało wychowane w wierze chrześcijańskiej. Dla zacowania rodu zmuszono Grzegorza, by sie ożenił. Miał synów: św. Aristagenesa i św. Wertanesa. Małżonka wraz z młodszym synem poświęciła sie na służbę Bogu.W Armenii rozpoczęło sie wielkie prześladowanie chrześcijan. Ofiarą jego padł także Grzegorz, który został wrzucony do lochu, w którym miał przebywać 13 lat. W więzieniu dał się poznać jako mąż Boży. Dlatego kiedy władca Armenii zachorował na tajemniczą chorobę, wezwano Grzegorza. Ten uleczyl króla, który z wdzięczności nie tylko wypuścił go na wolność, ale sam przyjął chrzest i na nowo zaprowadził chrześcijaństwo w kraju. Grzegorz czynnie w tym pomagał, gdyż Armenia była jeszcze wówczas w większości pogańska. Dla skuteczniejszej akcji przyjął święcenia kapłańskie. Dzięki popraciu króla został wyświęcony na biskupa.Pod koniec życia miał odwiedzić Konstatynoloi i Rzym i postarać się o przywileje dla Kościoła w Armenii. Słusznie więc kraj ten czci Grzegorza jako Oświeciciela i swojego ojca.</p>"}]
}