{
  "data": [
        {"id": "1",
        "contenido": "<hr /><h3>Hl. Agape (Hl. Irene und Hl. Chionina)</h3><p>Hl. Agape, Hl. Irene und Hl. ChioninaMártyrerin* in Aquileia in Italien um 305 in Thessaloniki in GriechenlandAgape und ihre Schwestern Chionina und Irene waren drei Schwestern aus Aquileia. Sie stammten aus einer nichtchristlichen Familie, stießen aber in ihrer Jugend auf den christlichen Glauben, besorgten sich Schriften und die Bibel und bekannten sich zu dem neuen Glauben. Wáhrend der Verfolgung unter den römischen Kaisern Diocletian und Maximian verlangte man von ihnen, dem Glauben abzuschwören. Als sie sich weigerten, suchte man sie, nahm sie gefangen und brachte sie nach Thessaloniki. Dort wurden sie zum Tod durch Verbrennen verurteilt. Das Urteil wurde sofort vollstreckt. Protokollakten aus diesem Prozeß sind überliefert.</p><hr /><h3>Hl. Hugo von Grenoble ()</h3><p>Hl. HugoBischof von Grenoble* 1053 in Cháteauneuf-sur-Isère bei Valence in Frankreich 1. April 1132 in GrenobleHugo war Kanonikus an der Kathedrale in Valence und wurde 1080 Bischof von Grenoble. Die vielen Probleme in seiner Diözese veranlassten ihn, nach zwei Jahren sein Amt niederzulegen und sich als Novize ins Benediktinerkloster Chaise-Dieu zurückzuziehen. Nach einem Jahr ging er auf Geheiß des Papstes Gregor VII. zurück nach Grenoble. Durch einen Traum veranlaßt, wirkte er 1084 an der Gründung der \"Großen Kartause von Grenoble\" mit, indem er das dafür erforderliche Land Bruno und seinen sechs Gefáhrten zur Verfügung stellte. Auch in den Jahren danach unterstützte er diese Einrichtung großzügig. Die Überlieferung berichtet, dass er eines Tages dort den Speisesaal betrat und die Mönche ertappte, wie sie verbotenerweise Fleisch aßen; bei seiner Berührung zerfiel es.</p><hr /><h3>Hl. Maria von Ägypten ()</h3><p>Hl. Maria von ÁgyptenEinsiedlerin* in Alexandria in Ágypten 430 (?) in der Wüste östlich von Jericho in PalástinaMaria lebte der Legende nach 17 Jahre als Prostituierte in Alexandria. Eines Tages entschloss sie sich, an einer Wallfahrt zum heiligen Kreuz in Jerusalem teilzunehmen. Auch um das Schiff zu bezahlen, das nach Jerusalem fuhr, bot sie der Mannschaft ihre Dienste an. Drei Mal versuchte sie dann, am Gottesdienst in der Grabeskirche in Jerusalem teilzunehmen, aber jedes Mal wurde sie an der Tür der Kirche von einer unsichtbaren Macht zurückgehalten und eine Stimme sagte ihr, sie sei nicht wert, das Kreuz des Schmerzensmannes zu sehen. Schließlich sah sie an der Wand der Kirche ein Bild Marias. Sie bat die Gottesmutter, ihr Gnade bei ihrem Sohn und Vergebung ihrer Sünden zu erwerben. Diese Hingabe an die Gottesmutter öffnet Maria den Weg, sie konnte über die Schwelle treten, nichts hinderte sie mehr.Ein Unbekannter schenkte ihr drei Münzen, sie kaufte davon drei Brote und zog sich als Büßerin in die Wüste jenseits des Jordans zurück. Dort fand 46 Jahre spáter der Mönch Zosimus die nackte, vollkommen mit Haaren bedeckte Maria; sie bat ihn, am náchsten Osterfest wieder zu ihr über den Jordan zu kommen und ihr die heilige Kommunion zu reichen. Am Gründonnerstag machte Zosimus sich mit den Abendmahlsgaben auf zum Jordan, aber der Fluss war über sein Bett getreten, er konnte nicht hinüber. Da kam Maria ihm entgegen, schlug das Kreuz, schritt über das Wasser, empfing die heilige Kommunion, machte wiederum das Kreuzeszeichen, schritt zurück über das Wasser und verschwand. Als Zosimus im folgenden Jahr zurückkehrte, fand er sie tot liegen, in den Sand geritzt die Bitte, sie zu begraben. Obwohl bereits ein Jahr tot, war ihr Körper nicht verwest. Als Zosimus noch überlegte, erschien ein Löwe und grub mit seinen Tatzen das Grab, in das Zosimus sie dann bettete.Schon im 6. Jahrhundert war Marias Grab Ziel von Wallfahrten. Erste Erzáhlungen finden sich in der Lebensgeschichte von Judas Cyriacus kurz nach der Mitte des 6. Jahrhunderts und bei Johannes Moschos um 600, lateinische Übersetzungen Anfang des 7. Jahrhunderts. Die Verwandtschaft der Legende mit den Erzáhlungen über Maria Magdalena und solchen über die Wüstenváter wie Onuphrios sind deutlich. Angebliche Reliquien kamen nach Rom, Neapel und Antwerpen; ihre unverweste Zunge wird in der großen Reliquiensammlung in Vodnjan in Kroatien aufbewahrt.</p>"},
        {"id": "2",
        "contenido": "<hr /><h3>Hl. Franz von Paola ()</h3><p>Hl. Franz von PaolaEinsiedler, Ordensgründer* 27. Márz 1436 (1416 ?) in Paola bei Cosenza in Italien 2. April 1507 in Plessis-les-Tours in FrankreichFranz, 1436 in Paola (Kalabrien) geboren, wurde mit vierzehn Jahren Franziskaner, mit sechzehn zog er sich in die Einsamkeit zurück und lebte in strengster Askese. Für die Schüler, die sich um ihn sammel­ten, gründete er ein Kloster in Cosenza, aus dem sich der „Orden der Mindesten Brüder“ (Minimi), auch Paulaner genannt, entwickelte. Die Regel wurde 1474 bestátigt, und die Kongregation breitete sich noch bei Lebzeiten des Gründers rasch aus. 1482 reiste Franz im Auftrag des Papstes nach Frankreich und stand König Ludwig XI. beim Sterben bei. Er selbst starb am Karfreitag, 2. April 1507. Er wurde 1519 heilig gesprochen. Schweigen: „Die Einsiedler lehren nicht und predigen nicht: sie schweigen, und schweigend öffnen sie sich der Stimme Gottes.“ (Franz von Paola)</p><hr /><h3>Hl. Theodora (Theodosia von Tyros) ()</h3><p>Hl. Theodora (Theodosia von Tyros)Mártyrerin* in Tyrus, dem heutigen Sur im Libanon 307 in Cásarea in IsraelTheodora - in der Ostkirche Theodosia - wurde der Tradition zufolge im Alter von 17 Jahren von Soldaten festgenommen, als sie wáhrend der Diokletianischen Verfolgungen Kontakt zu gefangenen Christen pflegte und diese um ihre Fürbitte im Gebet bat. Sie wurde schwer gefoltert und ins Meer geworfen.Über Theodoras Martyrium berichtete Eusebius von Cásarea in seiner Geschichte der Mártyrer aus Palástina.</p><hr /><h3>Hl. Thetwif ()</h3><p>Hl. ThetwifEinsiedlerin, Ábtissin in Minden um 1000Thetwif lebte um 993 als Inklusin auf dem nach Sachsenherzog Wittekind benannten Berg bei Minden - möglicherweise war sie Bewohnerin der 1996 dort wieder entdeckten Kreuzkirche aus dem 10. Jahrhundert. Sie leitete dann das aus ihrer Einsiedelei hervorgegangene, von Bischof Milo von Minden gegründete Kloster, das erste Frauenkloster Westfalens nach der Regel der Benediktiner, das um 1000 in die Stadt verlegt wurde.</p>"},
        {"id": "3",
        "contenido": "<hr /><h3>Hl. Elisabeth Koch ()</h3><p>Hl. Elisabeth KochOrdensgründerin* 21. Januar 1815 in Aachen 23. April 1899 in Löwen (Leuven) in BelgienAnna Maria Josephine Katharina Koch war 1837 in das Kloster der Rekollektinnen in Eupen eingetreten und wurde 1842 Leiterin der Krankenpflege im Eupener Spital. 1856 gründete sie unter Mithilfe von Franziska Schervier die \"Franziskanerinnen von der heiligen Familie\", die sich der Krankenpflege, der Armenfürsorge, der Erziehung in Kindergárten und in Arbeitsschulen widmeten. 1857 wurde die Kongregation bestátigt. Elisabeth war ab 1858 die erste Generaloberin im Mutterhaus in Belgien, wohin die Ordensleitung vor den Unruhen in Deutschland ausgewichen war.</p><hr /><h3>Hl. Richard von Chichester ()</h3><p>Hl. RichardBischof von Chichester* 1197/98 in Wych, dem heutigen Droitwich in Worcestershire in England 3. April 1253 in Dover in EnglandRichard studierte in Oxford, Paris, Bologna und Orléans. Als der Bischof von Chichester 1244 starb, wurde Richard von den Bischöfen auf diesen Platz berufen, König Heinrich III. jedoch setzte einen Günstling auf den Bischofsthron. Zwar bekráftigte der Papst die Wahl Richards, aber der König konnte ihn lange daran hindern, seinen Amtssitz einzunehmen. So verlegte sich Richard auf das Wandern und verwaltete sein Bistum von unterwegs. Das sicherte ihm Bürgernáhe und prágte seinen einfachen Lebensstil. Daran ánderte sich auch nichts, als 1247 der König unter Androhung der Exkommunikation doch nachgab und Richard in Chichester residieren konnte. Er wirkte als Seesorger und Prediger; Moral und Zucht des Klerus waren ihm wichtig. In den letzten Jahren seines Lebens warb er in Kent und Sussex nachdrücklich und erfolgreich für den Kreuzzug.</p><hr /><h3>Hl. Gandolf von Binasco ()</h3><p>Hl. Gandolf von BinascoOrdensmann, Einsiedler* um 1200 in Binasco in Italien 3. April 1260 in Politium, dem heutigen Polizzi Generosa auf SizilienGandolf war Minderbruder im Franziskanerorden.</p>"},
        {"id": "4",
        "contenido": "<hr /><h3>Hl. Isidor ()</h3><p>Hl. IsidorErzbischof von Sevilla, Kirchenlehrer* um 560 in Cartagena in Spanien 4. April 636 in Sevilla in SpanienIsidor war der jüngere Bruder des Erzbischofs Leander von Sevilla, der nach dem Tod des Vaters auch seine Erziehung übernahm. Isidor war vielseitig interessiert und hatte eine leidenschaftliche Liebe zu den Büchern. Das Amt des Bischofs, das er kurz vor 600 übernehmen musste, war für ihn eine große Last. Er bemühte sich vor allem um die wissenschaftliche Bildung der Priester. Er selbst schrieb zahlreiche Bücher, in denen er das ganze Wissen des Altertums zusammenfassen wollte, um es der kommenden Zeit weiterzugeben. Vor allem sein Hauptwerk, die zwanzig Bücher der „Etymologien“ oder „Ursprünge“, wurde im Mittelalter oft abgeschrieben und viel benützt, zum Teil auch ins Althochdeutsche übersetzt. Man bezeichnet Isidor als den letzten abendlándischen Kirchenvater. Er starb 636. Arbeit und Heiligkeit „Die bischöfliche Würde bedeutet Arbeit, nicht Ehre, und deshalb ist derjenige kein Bischof, der den Bischofsstab führt, um eine Rolle zu spielen, und nicht, um für die anderen nützlich zu sein.“ - „Vor allem muss er die hervorragendste aller Gaben, die Liebe, erwerben, ohne die jede Tugend Lüge ist. Der Schutz jeder Heiligkeit ist die Liebe, und die Demut ist der Ort, an dem sie wohnt.“ (Isidor von Sevilla)</p><hr /><h3>Hl. Francisco Marto ()</h3><p>Sel. Francisco MartoSeher* 11. Juni 1908 in Aljustrel bei Fátima in Portugal 4. April 1919 daselbstFrancisco war eines der drei Kinder, denen 1917 das Geheimnis Unserer lieben Frauen von Fátima offenbart wurde. Mit seiner Kusine Lucia de Jesus und seiner Schwester Jacinta wurde er Zeuge der Erscheinungen. Im Dezember 1918 erkrankte Francisco an der Spanischen Grippe, mehrere Monate litt er, bis er schließlich - am Tag nach dem Empfang der Erstkommunion auf dem Sterbebett - starb.Anlásslich des Besuches in Fatima zum 100. Jahrestag der Erscheinungen sprach Papst Franziskus Francisco zusammen mit seiner Schwester Jacinta am 13. Mai 2017 heilig.</p><hr /><h3>Hl. Konrad von Schwaben ()</h3><p>Hl. Konrad von SchwabenAbt* in Weißenau am Bodensee in Baden-Württemberg 1241 in Cuissy an der Aisne, dem heutigen Cuissy-et-Geny in Frankreich</p>"},
        {"id": "5",
        "contenido": "<hr /><h3>Hl. Maria Kreszentia Höß von Kaufbeuren ()</h3><p>Hl. Kreszentia von KaufbeurenOberin, Mystikerin* 20. Oktober 1682 in Kaufbeuren in Bayern 5. April 1744 daselbstAm Anfang der Berufung von Anna, wie sie mit bürgerlichem Namen hieß, stand eine Vision: der Vierzehnjáhrigen war ihr Schutzengel erschienen, hatte ihr ein Franziskanerinnen-Habit gezeigt und beteuert, darin liege ihre Berufung. Die arme Tochter eines Webers wollte man aber zunáchst nicht ins Kloster aufnehmen, weil sie keine Mitgift einbringen konnte. Erst als der evangelische Bürgermeister dem Kloster ein Grundstück anbot, dafür die Aufnahme des \"Engels von Kaufbeuren\" verlangte und die einfachen Schwestern die Oberin überstimmten, wurde sie 1703 aufgenommen. Die Klosterzeit in Kaufbeuren begann für Kreszentia als Passion. Die Oberin erniedrigte und quálte sie. Man übertrug der schwáchlichen Kreszentia sámtliche schwere körperlichen Arbeiten, um sie wieder zum Austritt zu bewegen. Das Sieb, mit dem das \"Siebwunder\" geschah, wird noch heute gezeigt: die Oberin hatte Kreszentia aufgefordert, mit diesem Sieb Wasser aus dem Brunnen zu schöpfen - das Gefáß aber hielt die Flüssigkeit. Auf Zeichnungen der Marterwerkzeuge Christi hielt sie ihre Erfahrungen fest. Geplagt wurde sie von Visionen; Beschwerden machten ihr körperliche Belástigungen wie stándiges Zahn- und Kopfweh, die oft auch ihr Gesicht entstellten; auch deshalb schalt man sie eine Hexe. Aber Kreszentia duldete, erlebte jede Prüfung als weitere Stufe zum Himmel, in einer Vision erlebte sie ihre Vermáhlung mit Jesus. Gottes \"Licht\" strahlte nun mit einer Macht aus, die weit über das Kloster und die engere Umgebung hinausreichte. Die Oberin wurde abgesetzt, Kreszentia 1716 zur Novizinnenmeisterin ernannt, 1741 sogar als Oberin eingesetzt. Sie war nun eine begehrte Ratgeberin, beeindruckte durch Geduld und Glaubensstárke in einem schweren und von Leiden gekennzeichneten Leben.Neben den persönlichen Gespráchen stand sie mit vielen bedeutenden Persönlichkeiten ihrer Zeit in Briefkontakt, darunter waren über 70 Fürstlichkeiten. Sie führte das Kloster so erfolgreich, dass dessen materielle Existenz für lange Zeit gesichert war und für die sozialen Aufgaben des Ordens viel Geld erübrigt werden konnte. Nach Kreszentias Tod setzte ein Strom von Pilgern ein, der Kaufbeuren für lange Zeit zu einem Mittelpunkt des religiösen Lebens in Schwaben machte. Bis zu siebzigtausend Menschen kamen in manchen Jahren, um am Grab von Krescentia zu beten.Die Hl. Kreszentia ist die erste Heilige, die im neuen Jahrtausend von Papst Johannes Paul II heilig gesprochen worden ist.</p><hr /><h3>Hl. Vinzenz Ferrer ()</h3><p>Hl. Vinzenz FerrerMönch, Bußprediger* 23. Januar 1350 in Valencia in Spanien am 5. April 1419 in Vannes in der Bretagne in FrankreichVinzenz, geboren um 1350 in Valencia, wurde Dominikaner, Lehrer der Philosophie und Theologie und ein großer Bußprediger. In der damaligen abendlándischen Kirchenspaltung stand Vinzenz seit 1379 auf Seiten der Pápste von Avignon (Klemens VII., Benedikt XIII). Von 1399 bis 1409 reiste er als Bußprediger durch Spanien, Südfrankreich, die Schweiz und Oberitalien. Von 1414 an (Konzil von Konstanz) rückte er von dem Gegenpapst Benedikt XIII. ab und arbeitete für die Einheit der Kirche. Auf einer neuen Predigtreise durch Frankreich starb er am 5. April 1419 in Vannes in der Bretagne. - Vinzenz war ein Gottesmann, für den nichts unmöglich schien. Nach einer Lebensbeschreibung soll er sogar die Damen von Ligurien dazu bewogen haben, auf ihre verrückten Haarfrisuren zu verzichten. Das sei „das größte seiner Wunder“ gewesen, heißt es in der Lebensbeschreibung.</p><hr /><h3>Hl. Juliana von Mont Cornillon ()</h3><p>Hl. Juliana von Mont CornillonPriorin in Mont Cornillon, Mystikerin* um 1192 in Rétinne bei Lüttich in Belgien 5. April 1258 in Fosses bei Namur in BelgienJuliana war im Alter von fünf Jahren ins Kloster Mont Cornillon in Lüttich (Liège)gekommen und hatte 1207 die Gelübde als Augustinerchorfrau abgelegt. 1230 wurde sie Priorin, wegen ihrer Strenge wurde sie von ihren Mitschwestern zweimal vertrieben; beim zweiten Mal 1248 zog sie sich als Einsiedlerin nach Fosses zurück. Ab 1209 hatte Juliana Visionen, als deren Folge 1246 das Fronleichnamfest in der Diözese Lüttich eingeführt wurde. 1264 führte Papst Urban IV., der vorher Erzdiakon in Lüttich war, das Fest für die ganze Kirche ein.</p>"},
        {"id": "6",
        "contenido": "<hr /><h3>Hl. Petrus von Verona ()</h3><p>Hl. Petrus von VeronaPriester, Ordensmann, Mártyrer* um 1205 in Verona in Italien 6. April 1252 in der Burg Farga im heutigen Seveso bei Mailand in ItalienAls Sohn von Eltern, die den als háretisch bezeichneten Albigensern angehörten, trat Petrus 1221 in den Dominikanerorden ein. Im Orden und als pápstlicher Gesandter bekleidete er hohe Ámter. Als Inquisitor in Mittel- und Oberitalien zog er sich durch seine erfolgreichen Predigten und seine Strenge gegen sich und andere den Hass der Katharer zu. Auf dem Weg von Como nach Mailand wurde er von gedungenen Mördern überfallen und starb, von Dolchstichen durchbohrt, mit gespaltenem Schádel. Noch im Sterben habe er mit seinem eigen Blut \"credo\", \"ich glaube\", auf den Boden geschrieben. Pertrus wurde in Mailand in der Kirche S. Eustorgio beigesetzt. 1336 - 1339 schuf Giovanni di Balduccio den práchtigen Sarkophag an Eingang zum Altarraum. Im Dominikanerorden gibt es das geweihte \"Petrus-Wasser\", das Krankheiten vertreiben und bei Wöchnerinnen das Fieber senken soll. Das \"Petrus-Martyr-Kreuz\" aus Palmenzweigen sollte gegen Unwetter und Ungeziefer auf den Feldern helfen.</p><hr /><h3>Hl. Wilhelm von Aebelholt ()</h3><p>Hl. Wilhelm von AebelholtAbt in Eskilsø* 1105 (?), spátestens 1122/23 in Paris oder in Compiègne in Frankreich 6. April 1203 in Æbelholt, heute Ruinen bei Hillerød in DánemarkWilhelm, Sohn einer Adelsfamilie, wurde 1165 Abt im Augustiner-Chorherren-Kloster von Eskilsó in Dánemark. Er förderte die Ordenszucht und trat für die Unauflöslichkeit der Ehe ein. König Philipp August von Frankreich, der seine Frau verstoßen hatte, warf ihn deshalb für zwei Jahre in den Kerker. Zu den Augustiner: Der Sammelbegriff \"Augustiner\" bezeichnet im weitesten Sinn alle Ordensgemeinschaften, die nach den Ordensregeln des Augustinus von Hippo leben, also auch die Dominikaner, Prámonstratenser u.a. Im engeren Sinn - und so wird der Begriff meist verwendet - sind damit vor allem zwei Gemeinschaften gemeint: die Augustiner-Chorherren und die Augustiner-Eremiten. Chorherren bzw. Chorfrauen gibt es seit dem 11./12. Jahrhundert. Chorherren nennt man Priester, die mit anderen zusammen in einer \"Vita communis\", in\"gemeinschaftlichem Leben\" zusammen leben, zusammen beten, gemeinsam glauben und arbeiten. Auf den römischen Synoden von 1059 und 1063 wurde die Geistlichkeit ermahnt, eine einheitliche Regel einzuführen, die den Mönchstatus mit dem aktiven Leben in der Laiengemeinschaft vereinen sollte. Das Armutsgebot, die Keuschheit und der Gehorsam sollte weiterhin befolgt werden, jedoch ohne die Abkehr von der Welt zu bedingen. Auf diese Weise wollte man auch Weltpriestern die Vorteile mönchisch-klösterlichen Lebens eröffnen. Solche priesterlichen Gemeinschaften entstanden zunáchst an Bischofskirchen; spáter wurden daraus \"normale\" Klöster. Bis Mitte des 12. Jahrhunderts hatten fast alle Gemeinschaften die Regel des Augustinus eingeführt. Offiziell bestátigt wurde diese Regel durch das 4. Laterankonzil im Jahr 1215. Der Schwerpunkt der Arbeit der Augustiner liegt vor allem im Bereich der Wissenschaft. Die Augustiner-Regel betont vor allem die persönliche Vollkommenheit und sieht in der Liebe deren Kern. Die Augustiner-Eremiten bilden eine vollkommen andere Gruppe, deren Ursprung sich bis ins 5. Jahrhundert zurückverfolgen lásst zu den Eremiten Nordafrikas, die die Regel des Augustinus angenommen hatten. Nach dem Einfall der Vandalen in Nordafrika im Jahr 428 errichteten einige der geflohenen Eremiten Mönchsgemeinschaften in Mittel- und Norditalien. Diese blieben unabhángig voneinander, bis sie im Jahr 1244 von Papst Innozenz IV. zu einem Orden vereinigt wurden. 1256 forderte sie Papst Alexander IV. auf, ihre Abgeschiedenheit aufzugeben und ein aktives Leben in der Gesellschaft zu führen. Als Ergebnis bildete sich einer der großen mittelalterlichen Bettelorden. Seine Mitglieder wurden in der Wissenschaft, Ausbildung und Mission tátig, der Schwerpunkt ihrer Arbeit lag in Seelsorge und Bildungsarbeit. Der Orden der Augustinernonnen, der den Augustiner-Eremiten untersteht, wurde im Jahr 1264 gegründet. Sie lebten bis 1401 in strenger klösterlicher Abgeschiedenheit. Es gab auch Gemeinschaften von Augustinern, die von der strengen Einhaltung ihrer Ordensregel abwichen, was mehr als einmal zu Reformbewegungen führte. Einer dieser reformierten Augustinervereinigungen gehörte in Deutschland Martin Luther an, der spáter den Orden scharf kritisierte. In England wurden im Zuge der Loslösung von der katholischen Kirche durch Heinrich VIII. alle Klöster, auch die der Augustiner-Eremiten. aufgelöst. Nach 1800 wurden die Augustiner in Frankreich, Spanien und Portugal vollkommen, in Italien und Süddeutschland teilweise ausgelöscht. Heute gibt es in Europa und verschiedenen Teilen Amerikas etwa 100 Augustinergemeinschaften, die im Ausbildungs- und im medizinischen Bereich tátig sind. Augustiner-Eremiten tragen schwarzes Habit mit Ledergürtel und einen großen Schulterkragen mit Kapuze.</p><hr /><h3>Hl. Notker I. Balbulus ()</h3><p>Hl. Notker I. BalbulusMönch, Dichter* um 840 in Jonschwil im Kanton St. Gallen in der Schweiz 6. April 912 in der Stadt St. Gallen in der SchweizNotker, Sohn einer Adelsfamilie, war mit einem Sprachfehler geboren. Noch als Kind kam er ins Kloster St. Gallen, dort wurde er in den klassischen Sprachen und klassischer Literatur ausgebildet. Er wurde Leiter der Klosterschule, war literarisch und musikalisch tátig und führte damit das Kloster zu großer Blüte. Er schrieb eine Biografie über Karl den Großen, die allerdings mehr ein Ideal beschreibt denn historisch gesicherte Tatsachen. Sein Hauptwerk war ein Hymnenbuch, das einen Höhepunkt mittelalterlicher Dichtung darstellt. Die Melodie eines Pfingstliedes habe er nach dem Takt eines knarrenden Mühlrades geschrieben.Notkers Reliquien ruhen im Münster von St. Gallen.</p>"},
        {"id": "7",
        "contenido": "<hr /><h3>Hl. Johannes Baptist de la Salle ()</h3><p>Hl. Johannes Baptist de la SalleOrdensgründer* 30. April 1651 in Reims in Frankreich 7. April 1719 in Rouen in FrankreichJohann de la Salle war ein Bahnbrecher der modernen Erziehung. Unterricht in der Muttersprache statt in Latein, Verbot der Prügelstrafe, Schulung der Arbeiter in ihren Berufen: das waren vor dreihundert Jahren große Neuerungen, die vor allem in kirchlichen Kreisen auf Widerstand stießen. Für Johannes Baptist de la Salle, geboren 1651 in Reims, war die Notwendigkeit solcher Reformen völlig klar. Er hat den Glanz und das Elend der Zeit Ludwigs XIV. gesehen und sich vor allem der ármeren Volksschicht verpflichtet gewusst. So gründete er Volksschulen, Fortbildungsschulen für Berufstátige, Lehrerseminare. Er starb am Karfreitag 1719; 1900 wurde er heilig gesprochen. Sein Werk wird durch die von ihm gegründete Genossenschaft der Christlichen Schulbrüder fortgesetzt.</p><hr /><h3>Hl. Hermann Joseph von Steinfeld ()</h3><p>Hl. Hermann Joseph von SteinfeldPriester, Ordensmann, Mystiker* um 1150 in Köln in Nordrhein-Westfalen 7. April (?) 1241 (oder 1252) in Hoven(heute Stadtteil von Zülpich)in Nordrhein-WestfalenHermann Joseph entstammte einer verarmten Kölner Bürgerfamilie. Er trat im Alter von 12 Jahren ins Prámonstratenserkloster Steinfeld - heute Ortsteil von Kall - in der Eifel ein und war auch in Mariengaarde bei Hallum in Friesland als Sakristan tátig. Ob der vielen Arbeit hatte er nicht mehr genug Zeit zum Gebet und wandte sich der Überlieferung nach im Gebet an Maria, die ihm antwortete, der Liebesdienst an den Brüdern im Kloster sei das Gott Angenehmste, das er zu tun habe. Spáter wurde er zum Priester geweiht.Hermann Joseph wurden mystische Erfahrungen zuteil, so die mystische Vermáhlung mit der Gottesmutter Maria, was ihm den Beinamen Joseph eintrug. Seine Marienliebe war so ausgeprágt, dass sich zahlreiche diesbezügliche Legenden um ihn ranken: Als Kind soll er in der Kölner Marienkirche mit dem Jesuskind gespielt haben; als er dem Jesuskind einer Marienstatue einen Apfel anbot, habe es diesen an sich genommen. Wáhrend der Messe ließ seine ekstatische Andacht ihn den Kelch immer mit drei Rosen erfüllt sehen.Hermann Joseph dichtete viele Lieder und Hymnen, vor allem für Maria, und schuf eine Art Vorláufer des Rosenkranzes. Er war ein lebensfroher Rheinlánder, bei allen sehr beliebt. Spáter war er in der Seelsorge tátig, vor allem in Frauenklöstern, so auch im Zisterzienserinnenkloster Hoven bei Düren, wo er - wohl am Gründonnerstag - starb.Hermann wurde in Steinfeld in der Eifel bestattet. Schon kurz nach seinem Tod wurde Hermann Joseph in der Eifel von der Bevölkerung verehrt. Er gilt als Apfelheiliger: immer wieder legen Pilger frische Ápfel auf sein Grab. Seit 1701 steht sein Sarkophag in der Basilika des Klosters Steinfeld, Reliquien wurden weit verbreitet. Einen Höhepunkt erlebte sein Kult in der Romantik.</p><hr /><h3>Hl. Georgios von Mytilene ()</h3><p>Hl. Georgios von MytileneErzbischof von Mytilene 4. April 787 (oder 816 ?) in Mytilene, heute Mytilini auf Lesbos in GriechenlandSchon in sehr jungen Jahren wollte Georgios Mönch werden. Er wurde Erzbischof der Hauptstadt Mytilene / Mytilini auf Lesbos. In den seit 726 anhaltenden Streitigkeiten um die Verehrung der Ikonen setzte er sich für die Erhaltung der Bilderverehrung ein und machte die Insel zum Zufluchtsort der verfolgten Kámpfer der Orthodoxie, darunter war die Kaiserin von Byzanz, Eirene, die im Exil in Mytilene starb. Gerühmt wurde auch seine Mildtátigkeit, er soll Verzückungen erlebt haben, in denen er engelhaften Geist empfing.</p>"},
        {"id": "8",
        "contenido": "<hr /><h3>Hl. Beata von Mecklenburg ()</h3><p>Hl. Beata von MecklenburgNonne* in Mecklenburg in Mecklenburg-Vorpommern 8. April 1399 in Ribnitz in MecklenburgBeata war eine Tochter des Herzogs Heinrich von Mecklenburg. Sie wurde Klarissin im von ihrem Vater gestifteten Kloster Ribnitz. Sie wurde gerühmt ob ihrer Demut, Bußfertigkeit und Náchstenliebe und starb im Ruf der Heiligkeit. Um sie rankten sich spáter zahlreiche Wundergeschichten. Bis zur Reformation stand sie in hohem Ansehen und Verehrung.</p><hr /><h3>Hl. Manegold ()</h3><p>Hl. ManegoldPriester, Mönch 8. April 1204Manegold war als Priester in drei Pfarreien tátig und besonders bescháftigt mit der Ausbildung junger Adliger. Dann trat er in Steingaden den Prámonstratensern bei, 1191 wurde er Propst in Obermarchtal.</p><hr /><h3>Hl. Redemptus von Ferento ()</h3><p>Hl. Redemptus von FerentoBischof von Ferento 586/587 in Ferentinum / Ferento, heute Ruinen bei Viterbo in ItalienVon Redemptus berichtete Papst Gregor der Große, dass er bei einer Visitationsreise in seiner Diözese in einer Kirche bei dem Grab von Eutychius übernachtet und da in einer Vision den Langobardeneinfall gesehen habe.Ferentium war eine römische Gründung des 4. Jahrhunderts v. Chr. und erlebte seine Blütezeit in der Kaiserzeit, in der es Amphitheater und Thermen erhielt. Zwischen diesen wurde spáter eine Kirche gebaut. 1178 wurde es von Viterbo endgültig zerstört.</p>"},
        {"id": "9",
        "contenido": "<hr /><h3>Hl. Konrad I. ()</h3><p>Hl. Konrad I.Erzbischof von Salzburg* um 1075 in Abensberg in Bayern 9. April 1147 im Lungau in ÖsterreichKonrad, aus dem Geschlecht der Grafen von Abensberg, war Domherr in Hildesheim und wurde im Alter von 30 Jahren von Kaiser Heinrich V. zum Erzbischof von Salzburg ernannt. Im Investiturstreit stand er auf Seiten des Papstes, der Kaiser verbannte ihn deshalb für neun Jahre. Nach der Rückkehr kümmerte er sich intensiv um die Reform des Klerus und setzte in vielen seiner Stifte die Regeln der Augustiner-Chorherren durch. Man nennt ihn deshalb auch den \"zweiten Gründer der Kirche von Salzburg\".</p><hr /><h3>Hl. Waltraud ()</h3><p>Hl. WaltraudKlostergründerin, Ábtissin in Mons* vor 619 in in Cousolre in Frankreich 688 (?) in Castrilocus, heute Mons in BelgienWaltraud, auch Waudru, Tochter von Walbert und Bertlia, einer Schwester der Adelgunde von Maubeuge, trennte sich von ihrem Mann Vinzenz Madelgar, der um 643 Mönch im Kloster Hautmont wurde, nachdem ihre vier Kinder Landericus, Madalberta, Adeltrudis und Dentelin erwachsen waren. Sie gründete dann in Castrilocus ein Kloster, das nach ihr St. Waudru genannt wird, und wurde dessen erste Ábtissin. Um das Kloster wuchs die heutige Stadt Mons in Südbelgien.</p><hr /><h3>Hl. Achatius von Amida ()</h3><p>Hl. Achatius von AmidaBischof von Amida um 420Achatius war Bischof von Amida, dem heutigen Diyarbakιr in der Türkei. 420 war er oströmischer Gesandter auf der Synode in Seleucia. Wáhrend des römisch-persischen Krieges 421 / 422 kümmerte er sich liebevoll um persische Kriegsgefangene. Um für sie Lösegeld zu bezahlen, verkaufte er die heiligen Gefáße und den Altarschmuck seiner Kirche und befreite damit 7000 Gefangene, was den persischen König Bahram V. so beeindruckte, dass er die Christenverfolgung in seinem Land einstellte.</p>"},
        {"id": "10",
        "contenido": "<hr /><h3>Hl. Eberwin von Helfenstein ()</h3><p>Hl. Eberwin von HelfensteinPropst in Steinfeld 10. April 1152 (?)Eberwin war Augustiner-Chorherr in Springiersbach. 1121 zog er, begleitet von Gefáhrten, nach Steinfeld in der Eifel, um das dort von Benediktinern verlassene Kloster als Chorherrenstift wieder zu eröffnen. Noch vor 1135 schloss der inzwischen Probst gewordene Eberhard sich mit seiner Gemeinschaft dem Prámonstratenserorden an. Enge Freundschaft verband ihn mit Bernhard von Clairvaux.</p><hr /><h3>Hl. Engelbert von Admont ()</h3><p>Hl. EngelbertAbt in Admontim 1250 in der Steiermark in Österreich 10. April (oder 12. Mai) 1331 in Admont (?) in ÖsterreichEngelbert studierte in Prag und Padua, und war Benediktinermönch. 1297 wurde er Abt im damals bedeutenden Kloster Admont. Er gehörte zu den gelehrtesten Mánnern seiner Zeit, betátigte sich als Schriftsteller und hinterließ mehr als 40 Arbeiten zu verschiedenen Wissensgebieten.</p><hr /><h3>Hl. Notker von Lüttich ()</h3><p>Hl. Notker von LüttichBischof von Lüttich* in Schwaben 10. April 1008 in Lüttich (Liège) in BelgienNotker, Sohn einer schwábischen Adelsfamilie, war Propst des Klosters St. Gallen und wurde wohl noch von Kaiser Otto I. mit dem Bistum Lüttich betraut. Er ließ die Kathedrale St. Lambert wieder herstellen und gründete die Stifte Ste. Croix, St. Denis und St. Jean-l'Evangeliste und gilt als zweiter Gründer der Stadt, die er befestigen ließ. Er führte die Lütticher Schulen zu großer Blüte, seine Zöglinge wurden zu bedeutenden Vertretern des Reichsepiskopats. Als einflussreicher Ratgeber der Ottonenherrscher unternahm er mehrere Italienreisen und leitete eine Gesandtschaft an den König von Frankreich.</p>"},
        {"id": "11",
        "contenido": "<hr /><h3>Hl. Stanislaus ()</h3><p>Hl. StanislausBischof von Kraków, Mártyrer* um 1030 in Szczepanów (?) bei Krakau / Kraków in Polen 11. April 1079 in Krakau / Kraków in PolenStanislaus, um 1030 bei Krakau geboren, studierte in Gnesen und Paris, war dann zuerst Dorfpfarrer, seit 1072 Bischof von Krakau. Er lebte in strenger Armut; nach dem Tod seiner Eltern verteilte er sein Erbteil an die Armen. Er zog sich den Zorn des Königs Boleslaw II. zu, den er wegen seines anstößigen Lebens zurechtgewiesen und mit der Exkommunikation bedroht hatte. Am 11. April 1079 erschlug ihn der König wáhrend der Messe in der vor Krakau gelegenen Michaelskirche. Stanislaus wurde im Dom von Krakau bestattet. Er wurde 1253 heilig gesprochen.</p><hr /><h3>Barsanuphios der Große oder der Ältere ()</h3><p>Hl. BarsanuphiosMönch, Einsiedler* in Ágypten 540 bei Ghaza / Ghazzah in PalástinaBarsanuphios wurde Mönch bei Marcellos dem Álteren. Nach dessen Tod wollte er als Einsiedler leben, aber viele Klöster suchten seinen Rat. Schließlich schloss er sich dem Kloster von Vater Seridos an und lebte dort 18 Jahre abgeschlossen in seiner Zelle, besucht nur vom Abt, der ihm die Heilige Kommunion und viele Briefe von Ratsuchenden brachte. Er heilte den Abt und einen Mönch.Der Prophet Johannes hörte von Barsanuphios und zog in seine Náhe. Aus ihrem Briefwechsel entstand ein Buch mit dem Titel \"Antworten\". Nach dem Tod von Johannes und dem Abt des Klosters - beide starben innerhalb einer Woche - lebte Barsanuphios weitere 50 Jahre in seiner Zelle ohne jeglichen Kontakt zu anderen Menschen, obwohl ihm niemand Nahrung brachte. Als der Bischof von Jerusalem mit seinen Begleitern die Zellentür öffnete, wurden sie fast vom Feuer verzehrt.Reliquien von Barsanuphios wurden der Überlieferung zufolge Mitte des 9. Jahrhunderts durch einen Mönch vom Heiligen Land nach Oria in Süditalien gebracht, um sie vor den Sarazenen zu retten.</p><hr /><h3>Hl. Reiner von Osnabrück ()</h3><p>Hl. ReinerEinsiedler* 12. Jahrhundert bei Groningen (?) in den Niederlanden 11. April 1233 in OsnabrückReiner bezog um 1211 als Rekluse eine Einsiedelei in der Náhe des Osnabrücker Domes. Er führte ein Leben des Gebets und der Selbstkasteiung, schlief wenig, aß weder Fleisch noch Mehl, schnürte seinen Leib mit eisernen Riemen.An Reiners Grab sollen schon bald Wunder geschehen sein. 1465 wurden seine Gebeine erhoben und in einen Schrein gelegt, der seit 1897 seinen Platz an der Westwand des Osnabrücker Domes hat.</p>"},
        {"id": "12",
        "contenido": "<hr /><h3>Hl. Josef (Giuseppe) Moscati ()</h3><p>Hl. Josef (Giuseppe) MoscatiArzt, Wohltáter* 25. Juli 1880 in Benevent in Italien 12. April 1927 in Neapel in ItalienGiuseppe Moscati, Sohn einer adligen Familie, hatte schon in seiner Jugend Keuschheit gelobt. Nach dem Tod seines Vaters 1897studierte er in Neapel Medizin und wurde 1903 promoviert. Er erhielt einen Lehrstuhl für klinische Chemie; 1922 wurde er Privatdozent für allgemeine Medizin. In seinem Beruf setzte er sich unermüdlich für Kranke und Sterbende ein, arbeitete fast umsonst, verzichtete oft ganz auf ein Honorar und für notleidende Kranke spendete er sogar große Summen für Medikamente. Besonders bemerkenswert war sein Einsatz beim Ausbruch des Vesuvs 1906 und einer Cholera-Epidemie 1911.Giuseppe Moscati starb an einem Gründonnerstag, nachdem er wie jeden Tag die heilige Kommunion empfangen und einige Kranke besucht hatte.Im Kondolenzbuch, das man am Eingang des Hauses aufgelegt hatte, wurde dieser Eintrag gefunden: Du hast nach keinen Blumen und keinen Tránen gefragt. Trotzdem weinen wir, weil die Welt einen Heilige verloren hat, ein Muster an Tugend, die armen Kranken aber haben alles verloren!Am 16. November 1930 wurde sein Leichnam in die Kirche Gesù Nuovo in Neapel übertragen. Paul VI. hat ihn 1975 selig gesprochen. 1987 schrieb ihn Johanes Paul II. ins Buch der Heiligen ein.</p><hr /><h3>Hl. Julius I. ()</h3><p>Hl. Julius IBischof von Rom* in Rom 12. April 352 in RomJulius wurde 337 römischer Bischof. In seine Amtszeit fiel ein entscheidender Teil der Auseinandersetzung der noch jungen Kirche mit der sie zu zerreißen drohenden Lehre des Arianismus. Die Leistung des Julius bestand in dieser Auseinandersetzung weniger in großen theologischen Schriften, sondern in klugem, sachlichem und vor allem entschiedenem Handeln. Er stellte sich deutlich hinter Athanasius, der in erster Linie den harten Kampf ausfocht, und dem Julius in Rom Asyl gewáhrte. Bei der Synode von 340 in Rom wurde seine Position bestátigt. Durch den von Julius herbeigeführten Beschluss der Synode von Sardica 342, dass das Absetzungsurteil einer Regionalsynode vom Bischof von Rom verworfen werden könne, stárkte er die zentrale Macht Roms. In seiner Amtszeit wurde in Rom die Kirche \"Zu den Zwölf Aposteln\" gebaut. Julius wurde von den Römern schon früh als Heiliger verehrt.</p><hr /><h3>Hl. Zeno von Verona ()</h3><p>Hl. ZenoBischof von Verona* 1. Hálfte des 4. Jahrhunderts, in Mauretanien, dem heutigen Marokko (?) 12. April um 380 in Verona in ItalienDer Afrikaner Zeno wurde 362 zum Bischof von Verona gewáhlt. Die Legende rühmt an ihm die Fürsorge für Arme und Kranke sowie seine unerschrockene Tatkraft gegen das aufflackernde Heidentum und gegen die Anhánger des Arianismus. Als einer der ersten in der abendlándischen Kirche setzte er sich nachdrücklich für die Lehre von der Jungfráulichkeit der Gottesmutter Maria ein. Zeno gilt als großer Gelehrter und Prediger. Über Zenos Grab entstand schon bald eine Kirche; sie soll einst auf wunderbare Weise von Überflutung verschont geblieben sein, weshalb Zeno Patron gegen Wasserscháden wurde. Nach einem Erdbeben wurde die Kirche zerstört, an derselben Stelle entstand zwischen 1118 und 1135 die práchtige heutige Kirche San Zeno. Schon zu Lebzeiten wurde Zeno wie ein Heiliger verehrt, Schwerpunkt der Verehrung ist noch heute Mais bei Meran. Korbinian brachte den Kult auch nach Bayern, Hrabanus Maurus überführte Reliquien nach Ulm und Fulda, Zenos Haupt wurde 830 nach Radolfzell gebracht.</p>"},
        {"id": "13",
        "contenido": "<hr /><h3>Hl. Martin I. ()</h3><p>Hl. Martin I.Papst, Mártyrer* um 600 in Todi in Umbrien in Italien 16. September 655 in Chersones, heute Ruinen bei Sewastopol auf der Halbinsel Krim in der UkraineEr stammte aus Umbrien und war Papst von 649 bis 653. Auf der Lateransynode 649 verurteilte er die Irrlehre der Monotheleten, d. h. die Lehre, nach der es in der Person Jesu nur einen einzigen Willen, námlich den göttlichen, nicht aber einen menschlichen Willen gegeben hátte; damit aber wáre die wahre und volle Menschheit Jesu in Frage gestellt gewesen. Kaiser Konstans II., der auf der Seite der Irrlehrer stand, ließ den Papst 653 nach Konstantinopel bringen. Dort wurde Martin I. wegen Hochverrats zum Tode verurteilt; dann wurde er auf die Krim verbracht, wo er 655 starb. Noch zu seinen Lebzeiten wurde in Rom sein Nachfolger gewáhlt.</p><hr /><h3>Hl. Ursus von Ravenna ()</h3><p>Hl. Ursus von RavennaBischof von Ravenna um 424 in Ravenna in ItalienUrsus war der Bischofsliste nach der Vorgánger von Petrus Chrysologus als Bischof von Ravenna. Er ließ die Auferstehungskirche errichten, die spáter nach ihm benannte Basilika Ursiana, die im 18. Jahrhundert dem jetzigen Dom weichen musste. Als der Königshof von Mailand nach Ravenna verlegt wurde, verlegte er den Bischofssitz 402 wieder von Classe in die Stadt zurück.</p><hr /><h3>Hl. Karpus ()</h3><p>Hl. KarpusBischof von Gordos (?), Mártyrer um 165 (?) in Pergamon beim heutigen BergamaKarpus hat nach der Mártyrerakte den römischen Kaiserkult verweigert und wurde zum Tod auf dem Scheiterhaufen verurteilt, den er zusammen mit Papylos erlitt.Die lateinische Überlieferung tituliert Karpus als Bischof von Gordos - wohl Gordos Iulia in Lydien, das heutige Gördes - und nimmt wie die armenische Tradition das Martyrium erst unter Decius an, was aber als unwahrscheinlich gilt.</p>"},
        {"id": "14",
        "contenido": "<hr /><h3>Hl. Lidwina ()</h3><p>Hl. LidwinaMystikerin* 18. Márz 1380 in Schiedam bei Rotterdam in den Niederlanden 14. April 1433 daselbstLidwina wurde als Tochter eines armen Nachtwáchters geboren. Nach einem Sturz beim Eislaufen mit Rippenbruch entwickelte sich für das 15-jáhrige Mádchen die Krankheit, die sie ganz ans Bett fesselte: eine rátselhafte Krankheit, die man heute wohl als psychosomatisch diagnostizieren würde, hatte sie befallen: sie schien bei lebendigem Leib zu verfaulen. Aufbrechende und eiternde Geschwulste und krebsartige Wucherungen übersáten ihren Körper. Nur den Kopf und den linken Arm konnte sie bewegen, ein Auge war erblindet, feste Nahrung konnte sie nicht zu sich nehmen.Allmáhlich lernte sie, die Krankheit zu ertragen; schließlich trug sie Leiden und Schmerzen, um so Christus immer áhnlicher zu werden: Wenn ich durch ein einziges Ave Maria die Gesundheit wiedererlangen würde, ich wollte sie nicht. Ab dem 20. Jahr ihrer Krankheit lebte sie nur noch von der Kommunion, immer mehr Visionen und mystische Entrückungen wurden ihr zuteil. Vielen Ratsuchenden wurde sie Trösterin und Helferin. Sie vermochte in die Zukunft zu schauen und erkannte und verstand die innersten Gedanken ihrer Besucher. Schließlich starb die vor \"Leid Weinende\" - so kann ihr Name auch gedeutet werden - nach 38 Jahren des Leidens in ihrem Elternhaus.</p><hr /><h3>Hl. Hadwig von Meer ()</h3><p>Hl. Hadwig von MeerNonne um 1200 in Meer, dem heutigen Meerbusch bei Neuss in Nordrhein-WestfalenHadwig von Meer, Gráfin von Meer, hatte mit ihrerMutter Hildegund 1165 in deren Stammsitz bei Neuss ein Prámonstratenserinnen-Kloster gegründet. Nach dem Tod Hildegunds um 1183folgte ihr Hadwig als Meisterin und leitete den Konvent bis zu ihrem Tod am 14. April um 1200.</p><hr /><h3>Hl. Ernestine ()</h3><p>Hl. Ernestine Nonne+ 14.04.1775 in Neuburg an der DonauErnestine von Bayern, Tochter des Herzogs vonPfalz-Sulzbach, wurde im Stift Essen erzogen und mit dem Grafen Wilhelmvon Rheinhessen vermáhlt. Nach dem Tod ihres Gemahls trat sie 1731 inden Karmel zu Neuburg an der Donau ein und erhielt den OrdensnamenAugusta. Hier war sie ihren Mitschwestern ein Vorbild an Gehorsam, Demutund Liebe zur Armut. Sie starb dort als Priorin am 14. April 1775 imRuf der Heiligkeit. Ihre Gebeine wurden in die Neuburger Hofkircheübertragen.</p>"},
        {"id": "15",
        "contenido": "<hr /><h3>Hl. Huna ()</h3><p>Hl. HunaWohltáterin, Stifterin* in Frankreich (?) um 687 in Hunaweiler, dem heutigen Hunawihr im Elsass in FrankreichHuna war der Überlieferung nach eine Wohltáterin für Arme und Kranke, genannt die heilige Wáscherin, weil sie Bedürftigen die Wásche wusch. Sie und ihr Mann Huno stifteten die Kirche ihres Heimatortes und schenkten ihre Güter an das von Dié von St. Dié gegründete Kloster in den Vogesen.Hunas Grab in der von ihr gestifteten Kirche war im Mittelalter ein vielbesuchter Wallfahrtsort, einer nahen Quelle wurde Heilwirkung nachgesagt. Nach der Erhebung ihrer Gebeine am 15. April 1520 gingen sie in der Reformation verloren.</p><hr /><h3>Sel. Cäsar von Bus ()</h3><p>Sel. Cásar von BusPriester, Gründer* 3. Februar 1544 in Cavaillon bei Avignon in Frankreich 15. April 1607 in Avignon in FrankreichCásar führte zunáchst ein weltliches Leben, ging dann in ein Kloster nahe Avignon, wo er Alte und Kranke pflegte, wurde im Alter von 38 Jahren zum Priester geweiht und wirkte dann als Kanoniker in Avignon. 1592 gründete er die Kongregation Von der christlichen Lehre, die Doktrinaner, eine Vereinigung von Weltpriestern, die 1597 vom Papst bestátigt wurde. In den letzten Lebensjahren litt er unter körperlichen und seelischen Krankheiten, schließlich erblindete er.</p><hr /><h3>Hl. Waltmann ()</h3><p>Hl. WaltmannAbt in Antwerpen 15. April 1138 in Antwerpen in BelgienWaltmann wurde 1124 von Norbert von Xanten zum ersten Abt im Prámonstratenserkloster St. Michael in Antwerpen berufen. Gerühmt werden seine Frömmigkeit und Gelehrsamkeit.</p>"},
        {"id": "16",
        "contenido": "<hr /><h3>Hl. Benedikt Josef Labre ()</h3><p>Hl. Benedikt Josef LabrePilger, Mystiker* 26. Márz 1748 in Amettes im Norden Frankreichs 16. April 1783 in RomBenoit-Joseph, aus vornehmer Familie stammend, sollte Priester werden. Aber der Knabe war ein schlechter Schüler, die Ausbildung zum Priester schien unerreichbar. So wollte er sich im Alter von 18 Jahren den Kartáusern in Neuville anschließen, wurde aber abgewiesen; im Alter von 21 Jahren wurde er schließlich in der Zisterzienserabtei von Sept-Fonts aufgenommen. Weil er krank wurde, erlangte er aber auch hier nicht die Weihe. Bei den Trappisten wurde er dann doch in die Gemeinschaft aufgenommen, aber alsbald stellten sich unerklárliche Ángste ein, und er floh aus dem Kloster. Nach seiner Genesung machte Benoit-Joseph sich 1770 auf zur Wallfahrt nach Rom, von unterwegs schrieb er seinen Eltern einen Brief und teilte ihnen mit, er habe nun seine Bestimmung gefunden. Völlig bedürfnislos, auch Almosen ablehnend, pilgerte er sieben Jahre lang durch Europa und besuchte die wichtigsten Státten des Christentums, weitere sechs Jahre lebte er in áußerster Selbstverleugnung in Rom. Visionen und mystische Gnadenbeweise wurden dem in völliger Armut Lebenden reichlich zuteil. Der Ruf seines offenbar ganz besonders inspirierten Lebens verbreitete sich, bis er auf den Stufen der Kirche Santa Maria dei Monti in Rom entkráftet zusammenbrach und starb. Bei der Beisetzung des armen Bettlers in dieser Kirche drángten sich die Gláubigen wie sonst kaum. Allein aus den folgenden drei Monaten sind 136 durch Benoit-Joseph vollbrachte Heilungswunder verifziert worden. In Rom ist er einer der volkstümlichsten Heiligen. In Frankreich besteht seit 1882 eine Vereinigung von christlichen Schulbrüdern, die seinen Namen trágt.</p><hr /><h3>Hl. Bernadette Soubirous ()</h3><p>Hl. Bernadette SoubirousSeherin, Nonne* 7. Januar 1844 in Lourdes in Frankreich 16. April 1879 in Nevers-sur-Loire in FrankreichBernadette, áltestes von sechs Kindern, war Tochter eines armen Müllers, aufgewachsen in einer alten, dunklen und feuchten Mühle und spáter in einem ausgedienten Gefángnis, wo sie sich vermutlich das Asthmaleiden zuzog, das sie ihr Leben lang plagte.Nicht lange nachihrem 14. Geburtstag hatte Bernadette beim Holzsammeln im Wald zum erstenmal die Vision, die sich im folgenden halben Jahr noch 17 Mal wiederholen sollte: Ihr erschein in der Grotte Massabielle eine weibliche Gestalt von großer Schönheit in einer goldschimmernden Wolke. Die \"Dame\", wie Bernadette sie bewundernd-ehrfurchtsvoll nannte, die sich spáter als die Jungfrau Maria zu erkennen gab, forderte Bernadette zum Bau einer Kirche an der Grotte und zur Abhaltung von Prozessionen zu diesem Ort auf. In einer zweiten Erscheinung 14 Tage spáter forderte die \"Dame\" Bernadette zum Trinken aus der Quelle auf. Es war aber keine Quelle zu sehen, nur etwas Schlamm; als Bernadette den Schlamm wegkratzte und etwas von dem schlammigen Wasser trank, entsprang an der Stelle eine Quelle mit klarem Wasser. Maria offenbarte ihr die Heilkraft der Quelle. Ein erblindeter Mann erhielt tatsáchlich sein Augenlicht wieder. Die Nachricht von der Heilkraft des Wassers verbreitete sich rasch. Am 16. Juli 1858 erlebte Bernadette die letzte Erscheinung, im selben Jahr gab es das erste anerkannten Heilungswunder: Catherine Latapie Chourat tauchte ihren geláhmten Arm in die Quelle und zog ihn geheilt wieder heraus. Schon 1862bestátigte die katholische Kirche die Echtheit der Visionen, Lourdes entwickelte sich rasch zu einem Wallfahrtsort. Bernadette hatte Misstrauen, Unverstándnis und Anfeindungen, und zudem schwere Krankheiten zu ertragen. Die Presse nannte sie eine hysterische Person, zweifelte an ihrer Glaubwürdigkeit. Um sich vor Neugier, Belástigungen und Aufdringlichkeiten zu schützen, verließ Bernadette 1866 ihre Heimat und schloss sich den Barmherzigen Schwestern in Nevers an; 1867 legte sie ihre Ordensgelübde ab und erhielt den Ordensnamen Marie Bernard. Auch im Kloster wurde sie immer wieder gedemütigt und erniedrigt, doch alle Enttáuschungen konnten sie nicht von der Liebe zu jener \"Dame\" abbringen. Einer ihrer Mitschwester stellte Bernadette die Frage: \"Was tut man mit einem Besen?\" \"Man kehrt mit ihm.\" \"Und anschließend?\" \"Man stellt ihn hinter die Tür in die Ecke.\" \"Eben! Das ist meine Geschichte. Maria hat mich benutzt und nun in die Ecke gestellt. Das ist mein Platz.\" Im Kloster durfte über ihre Vergangenheit nicht gesprochen werden. 1879 starb Bernadette, erschöpft und von der Krankheit ausgezehrt. Ihr Leib, aufgebahrt im Glasschrein des Klosters in Nevers, blieb unverwest. Lourdes wurde zum berühmtesten Marien-Wallfahrtsort der Welt, Hunderrttausende suchen hier Heilung. Dokumentiert sind bislang über 6.000 medizinisch auffállige Heilungen, 2.000 davon von Árzten als unerklárlich eingestuft, 66 hat die katholische Kirche nach eingehender Prüfung als Wunderheilungen anerkannt.</p>"},
        {"id": "17",
        "contenido": "<hr /><h3>Max Joseph Metzger ()</h3><p>Max Joseph MetzgerPriester, Gründer* 3. Februar 1887 in Schopfheim in Baden-Württemberg 17. April 1944 in Brandenburg an der Havel in BrandenburgMax Joseph war im ersten Weltkrieg Divisionspriester und dabei Pazifist geworden. Er gründete danach die Bruderschaft \"Una Sancta\" und den \"Friedensbund Deutscher Katholiken\" sowie die \"Christkönigsgesellschaft vom Weißen Kreuz\". Ein von ihm verfasstes Friedensmemorandum fiel in die Hánde der Geheimen Staatspolizei der Nationalsozialisten, führte zu seiner Verhaftung und schließlich nach einem Prozeß wegen \"Hochverrat und Feindbegünstigung\" zum Tod durch das Fallbeil.</p><hr /><h3>Hl. Eberhard von Obermarchtal ()</h3><p>Hl. EberhardPropst in Obermarchtal* 1. Hálfte des 12. Jahrhunderts in Schwaben 17. April 1183 in Obermarchtal in Baden-WürttembergEberhard, Edler von Wolfeck, war Prámonstratensermönch im Stift von Rot bei Memmingen und wurde Propst in Obermarchtal.</p><hr /><h3>Hl. Elias von Córdoba ()</h3><p>Hl. Elias von CórdobaPriester, Mártyrer 856 in Córdoba</p>"},
        {"id": "18",
        "contenido": "<hr /><h3>Hl. Ursmar von Lobbes ()</h3><p>Hl. Ursmar von LobbesGlaubensbote, Chorbischof / Abt in Lobbes* um 645 in Floyon im Département Nord in Frankreich 18. April (?) 713 in Lobbes in BelgienUrsmar wurde im Kloster erzogen und wirkte dann als Glaubensbote im Norden von Frankreich und in Flandern. Wohl 689 wurde er zum Abtbischof in Lobbes ernannt, möglicherweise durch Pippin den Mittleren. Hier führte er die Benediktinerregel ein und wirkte als Bauherr: der Bau der Klosterkirche, die 697 geweiht wurde, und der Kirche Notre-Dame auf einem Hügel oberhalb des Klosters - der spáter nach ihm benannten Kollegiatkirche St-Ursmer - geht auf ihn zurück. Er wird als strenger Asket, eifriger Missionar und Wundertáter geschildert. Auch die Gründung weiterer Klöster und die Verbindungen zum Kloster Maubeuge seien Ursmars Wirken zu verdanken. Um 711 trat er zugunsten seines Schülers Ermin von seinem Amt zurück.Ursmar wurde in der von ihm erbauten und spáter nach ihm benannten Kirche St-Ursmer bestattet. 823 wurden seine Gebeine erhoben, 1408 nach Binche im Hennegau überführt, 1794 in der Französischen Revolution verbrannt.</p><hr /><h3>Hl. Wikterp ()</h3><p>Hl. WikterpBischof von Augsburg* Anfang des 8. Jahrhunderts in Epfach bei Landsberg in Bayern 18. April 771 (?) daselbstWikterp war der erste geschichtlich gesicherte Bischof von Augsburg, erwáhnt erstmals in einem Schreiben von Papst Gregor III. an die Bischöfe in Alemannien und Bayern im Jahr 738. Wikterp machte sich verdient um die Glaubensverkündigung im Allgáu, unterstützte Magnus und seinen Nachfolger im Bischofsamt, Tozzo, weihte die Kirche in Füssen und gilt als Mitbegründer der Stádte Kempten, Wessobrunn und Ellwangen.</p><hr /><h3>Hl. Aya von Mons ()</h3><p>Hl. Aya von MonsNonne 18. April um 708 in Mons in BelgienAya und ihr Ehemann, der fránkische Adlige Hildulf von Lobbes, blieben kinderlos und widmeten ihr Leben der Fürsorge für Arme und der Unterstützung von Klöstern. Im Alter gingen beide in ein Kloster, Aya in das von Mons.Reliquien von Aya liegen seit dem 17. Jahrhundert in Antwerpen und Brüssel.</p>"},
        {"id": "19",
        "contenido": "<hr /><h3>Hl. Leo IX. ()</h3><p>Hl. Leo IX.Papst* 21. Juni 1002 in Egisheim, heute Eguisheim im Elsass in Frankreich 19. April 1054 in RomLeo IX. hieß, bevor er Papst wurde, Bruno. Er wurde 1002 als Sohn der elsássischen Grafenfamilie von Egisheim und Dagsburg geboren. 1026 wurde er Bischof von Toul. Er reformierte das Ordensleben in seiner Diözese, indem er in vielen Klöstern die Bráuche von Cluny einführte. Als er 1049 Papst wurde, berief er ausgezeichnete Mánner an die römische Kurie, hielt viele Synoden ab, bemühte sich um die Befreiung der Kirche von der politischen Gewalt und bereitete so den Weg für die Reformen des Papstes Gregor VII. Wáhrend seiner Amts­zeit kam es zur großen Kirchenspaltung zwischen Osten und Westen. Leo starb schon 1054. Er war der bedeutendste der wenigen deutschen Pápste. Güte heißt Opfer Papst Leos IX. Wahlspruch hieß: „Die Erde ist voll von der Güte des Herrn“ (Psalm 33, 5). Dieses Wort wollte er wahr machen. „Aber Güte, das war nicht ein Gehenlassen, ein energieloses Zugestehen; Güte hieß: op­fernde Hingabe für die innere Not der Kirche.“ (H. Tüchle)</p><hr /><h3>Sel. Marcel Callo ()</h3><p>Sel. Marcel CalloMártyrer* 6. Dezember 1921 in Rennes in Frankreich 19. Márz 1945 in Mauthausen in ÖsterreichMarcel war das zweite von acht Kindern einer frommen Familie. Nach dem Abschluss der höheren Grundschule absovierte er eine Lehre als Buchdrucker, außerdem war er Ministrant und Mitglied bei den Pfadfindern, spáter bei der Christlichen Arbeiter-Jugend. Nach der Besetzung Frankreichs durch die Deutschen verhalf er vielen Franzosen, die zur Zwangsarbeit abkommandiert waren, zur Flucht in die freie Zone des Landes. Selber wáhlte er die Unfreiheit in Deutschland, um vor allem im Opfer Vorbild zu sein: Ich gehe nach Deutschland, um den andern zu helfen durchzuhalten.1943 kam Marcel Callo ins Arbeitslager Zella-Mehlis, wo er trotz seiner stets labilen Gesundheit 10 - 11 Stunden in einem Rüstungsunternehmen arbeiten musste. Am 19. April 1944 wurde er wegen seines religiösen Einsatzes unter den Kameraden verhaftet: Durch seine katholische und religiöse Aktion habe er sich als Schádling für die Regierung der nationalsozialistischen Partei und für das Wohl des deutschen Volkes erwiesen. Er kam erst nach Gotha ins Gefángnis, dann ins KZ Flossenbürg und im Oktober ins Konzentrationslager Mauthausen. Dort starb er an den Folgen von Entbehrungen und Misshandlungen.Marcel Callo wurde im Jahr 2004 mit eigenem Gedenktag in den Regionalkalender der deutschsprachigen Diözesen aufgenommen.</p><hr /><h3>Hl. Gerold der Einsiedler ()</h3><p>Hl. GeroldEinsiedler* um 900 in Rátien um 978 in Frisun, dem heutigen St. Gerold bei Bludenz in VorarlbergGerold, aus edler Familie, verließ Frau und Kinder und wurde Einsiedler in Frisun - dem heutigen St. Gerold. Seinen Besitz schenkte er 970 dem Kloster Einsiedeln.Gerolds Gebeine wurden erst nach Einsiedeln, am 19. April 1663 wieder nach Frisun zurück gebracht.</p>"},
        {"id": "20",
        "contenido": "<hr /><h3>Hl. Odette ()</h3><p>Hl. Odette (Oda)Priorin in Rivreulle* um 1134 in Anderlues in Belgien 20. April 1158 in Rivreulle, dem heutigen Peissant in Belgien</p><hr /><h3>Hl. Hildegund von Schönau ()</h3><p>Hl. Hildegund von Schönau\"Mönch\"* um 1170 in Neuss bei Köln in Nordrhein-Westfalen 20. April 1188 in Schönau bei Heidelberg in Baden-WürttembergAuf Anraten ihres Vaters, der auf einer gemeinsamen Wallfahrt ins Heilige Land starb, gelangte Hildegund als Mann verkleidet und unter dem Namen Joseph zurück in die Heimat. So trat sie 1187 in das 1142 gegründete Zisterzienserkloster Schönau ein. Erst nach ihrem Tod erkannte man ihr wirkliches Geschlecht.</p><hr /><h3>Hl. Anicetus ()</h3><p>Hl. AnicetusBischof von Rom, (Mártyrer)* um 100 in Emesa, dem heutigen Hims am Orontes in Syrien 17. April (?) 166 (?) in RomAnicetus wurde 155 Bischof von Rom. Er wirkte wesentlich mit am Ausbau der Vorrangstellung des Bischofs von Rom gegenüber den anderen Bischöfen der Kirche.Polykarp setzte sich als Abgesandter der Ostkirche mit ihm über den Osterfest-Termin auseinander, eine Einigung wurde nicht erzielt: die Ostkirche hielt am Tag des 14. Nisan als Festtag ungeachtet des Wochentages fest, die Westkirche feierte immer sonntags. Anicetus war der erste Papst, der Irrlehrer verdammte und die Anhánger des Gnostizismus kritisierte. Er wird als Mártyrer bezeichnet, obwohl keine Legende dies ausführt.</p>"},
        {"id": "21",
        "contenido": "<hr /><h3>Hl. Konrad von Parzham ()</h3><p>Hl. Konrad von ParzhamOrdensmann* 22. Dezember 1818 in Parzham in Niederbayern 21. April 1894 in Altötting in BayernKonrad wurde 1818 geboren und stammte aus einer Bauernfamilie in Parzham bei Griesbach, Diözese Passau. In reifem Alter wurde er Kapuzinerbruder (1849) in Altötting, wo er einundvierzig Jahre das Amt des Pförtners versah. An dem großen Wallfahrtsort hat er Wanderern und Armen viel Gutes getan. „In Gottes Namen“, sagte er immer wieder. Er war ein Ausspender der Liebe Gottes. Konrad starb am 21. April 1894. Große Taten „Bei Konrad, diesem Helden des Glaubens, treuer Pflichterfüllung und christlicher Náchstenliebe, sucht ihr vergebens nach den wunderbaren Großtaten anderer Heiliger, die selbst die Welt staunend aufhorchen lassen. Aber ihr seht bei ihm neben der Frömmigkeit der heiligen Einsiedler einen Tugendheroismus, der dem tátigen Leben der großen in nichts nachsteht.“ (Kardinal Pacelli)</p><hr /><h3>Hl. Anselm von Canterbury ()</h3><p>Hl. Anselm von CanterburyAbt in Le Bec, Erzbischof von Canterbury, Kirchenlehrer* um 1033 in Aosta in Italien 21. April 1109 in Canterbury in EnglandAnselm war ein europáischer Mensch. Er wurde um 1033 in Aosta (Italien) geboren; wurde Mönch und Abt in der Abtei Bec in der Normandie (Frankreich), und schließlich war er 1093-1109 Erzbischof von Canterbury und Primas von England. Als solcher war er ein Vorkámpfer der kirchlichen Freiheit, im gleichen Sinn wie spáter Papst Gregor VII. Zweimal musste er in die Verbannung gehen. Er war ein philosophischer und theologischer Denker von ungewöhnlichem Format und gilt als Vater der scholastischen Theologie. Er versuchte, die traditionsgebundene Theologie seiner Zeit auf eine neue Grundlage zu stellen; nicht mehr mit Berufung auf Autoritáten und Bibelstellen will er seine theologischen Beweise führen, sondern in strenger vernünftiger Logik. Der Glaube soll für die Vernunft einsichtig werden. Damit steht Anselm in der Mitte zwischen Augustinus und Thomas von Aquin. Er starb am 21. April 1109 in Canterbury.„Herr, ich versuche nicht, in deine Höhe vorzudringen; mein Verstand kann dich ja auf keine Weise erreichen. Ich wünsche nur, einigermaßen deine Wahrheit zu begreifen, die mein Herz glaubt und liebt: Denn ich suche nicht zu begreifen, um zu glauben. sondern ich glaube, um zu begreifen.“ (Anselm)</p>"},
        {"id": "22",
        "contenido": "<hr /><h3>Hl. Wolfhelm ()</h3><p>Hl. Wolfhelm Abt in Brauweiler* um 1020 in Köln (?) in Nordrhein-Westfalen+ 22. April 1091 in Brauweiler bei Köln in Nordrhein-WestfalenDer Sohn einer angesehenen Familie erhielt seine Ausbildung an der Domschule in Köln. In Trier trat er 1036 in den Benediktinerorden ein. Spáter wirkte er am Kloster in Gladbach, dem heutigen Mönchengladbach, ab 1064 war er Abt in Brauweiler. Er verfasste bedeutende theologische Schriften und setzte sich mit Nachdruck für Kirchenbauten und Klostergüter ein. Schon zu Lebzeitzen wurden zahlreiche Wunder mit seiner Person verbunden.</p><hr /><h3>Hl. Meingoz ()</h3><p>Hl. MeingozAbt in Weingarten um 1200Meingoz wurde um 1188 Abt im Benediktinerkloster Weingarten, dessen Besitz er vermehrte.</p><hr /><h3>Hl. Agapitus (Agapius) I. ()</h3><p>Hl. Agapitus (Agapius) I.Papst* in Rom 22. April 536Agapitus war der Sohn des römischen Priesters Gordianus, der in den Unruhen zur Zeit des Papstes Symmachus erschlagen wurde. Agapitus wurde 535 zum Papst gewáhlt. Seine erste Amtshandlung war, den Bann zu verbrennen, den sein Vorvorgánger Bonfatius II. gegen Dioskur ausgesprochen hatte. Er setzt die Beschlüsse des Konzils von Karthago - dem heutigen Vorort von Tunis in Tunesien - in Kraft, nach denen ehemalige Anhánger des Arianismus keine kirchlichen Ámter übernehmen konnten.Nachdem die byzantinischen Truppen unter Belisarius schon Sizilien erobert hatten und nun Italien bedrohten, sandte Gotenkönig Theodehad den Papst nach Konstantinopel - dem heutigen Ístanbul in der Türkei - zu Kaiser Justinian; um die Reisekosten aufzubringen, musste Agapitus die heiligen Gefáße der römischen Kirchen verpfánden. In Begleitung von fünf Bischöfen und eines stattlichen Gefolges kam er im Februar 536 in die Hauptstadt des östlichen Reichsteiles; aber wie Agapitus vorhergesehen hatte, scheiterte seine Mission: Justinian beharrte auf seinen Rechten. Für die Kirche war die Reise dennoch ein Erfolg: eine Unterminierung der Beschlüsse des Konzils von Chalcedon konnte gerade noch rechtzeitig verhindert werden, Justinian übergab dem Papst ein schriftliches Glaubensbekenntnis.Wenig spáter wurde Agapitus krank und starb nach zehnmonatiger glánzender Regierungszeit. Seine sterblichen Überreste wurden in die Peterskirche nach Rom überführt.</p>"},
        {"id": "23",
        "contenido": "<hr /><h3>Hl. Georg ()</h3><p>Hl. GeorgMártyrer, Nothelfer* im 3. Jahrhundert in Kappadokien in der Türkei (?) 305 (?) in Lod in Israel (?)Seit dem 4. Jahrhundert ist in Lydda (Palástina) die Verehrung des Mártyrers Georg bezeugt. Er stammte aus Kappadozien und war römischer Offizier. Unter Kaiser Diokletian erlitt er 303 einen grausamen Tod. In der spáteren, reichlich ausgeschmückten Legende erscheint Georg als der Held, der glorreich den Kampf mit dem höllischen Drachen besteht. Der unbesiegbare Glaubensheld wurde zum großen Soldatenpatron. Das Land zwischen dem Kleinen und dem Großen Kaukasus heißt nach ihm Georgien. Im Osten und im Westen wurde Georg viel verehrt.</p><hr /><h3>Hl. Adalbert von Böhmen ()</h3><p>Hl. Adalbert von BöhmenGlaubensbote in Ungarn und bei den Pruzzen, Bischof von Prag, Erzbischof von Gnesen (?), Mártyrer* um 956 in Libice nad Cidlinou (?) in Ostböhmen in Tschechien 23. April 997 nahe Tentikken bei Fischhausen, dem heutigen Primorsk in RusslandAdalbert wird der Apostel der Preußen genannt, obwohl seine Missionstátigkeit wenig Erfolg hatte und damit endete, dass er 997 von sieben Preußen mit Spießen erstochen wurde. Er stammte aus dem böhmischen Adelsgeschlecht der Slavnik und wurde an der Magde­burger Domschule erzogen. 983 wurde er, noch sehr jung, zweiter Bischof von Prag. Zu seiner Diözese gehörten außer Böhmen auch Schlesien, das südliche Polen und die heutige Slowakei. In der Ausübung seines Bischofsamtes stieß er auf heftigen Widerstand beim Adel und beim Volk. Das Land war zwar offiziell christlich geworden, aber man hielt noch an heidnischen Gebráuchen fest. Nach wenigen Jahren bat Adalbert um Enthebung von seinem Amt und trat in ein römisches Benediktinerkloster ein. Aber 992 musste er nach Prag zurück, konnte jedoch wieder nichts ausrichten. Deshalb ging er als Missionar nach Ungarn, spáter nach Polen und Preußen. Adalbert hat in sei­nem Leben nicht viel erreicht. Aber er hat das Gute gewollt und das Große erstrebt.</p><hr /><h3>Hl. Pusinna ()</h3><p>Hl. PusinnaEinsiedlerinlebte im 5./6. Jahrhundert bei Chálons-sur-Marne, heute Chálons-en-Champagne in FrankreichPusinna lebte in der Gegend um Chálons-sur-Marne - dem heutigen Chálons-en-Champagne. Über das Wirken der frommen Jungfrau ist nur Legendáres überliefert.Pusinnas Gebeine wurden 860 ins Damenstift nach Herford überführt.</p>"},
        {"id": "24",
        "contenido": "<hr /><h3>Hl. Fidelis von Sigmaringen ()</h3><p>Hl. Fidelis von SigmaringenPriester, Ordensmann, Mártyrer* im Herbst 1578 in Sigmaringen in Baden-Württemberg 24. April 1622 in Seewis in Graubünden in der SchweizMarkus wurde 1578 in Sigmaringen als Sohn des Adlerwirts und Bürgermeisters Roy geboren. Er studierte in Freiburg i. Br. und wurde Doktor in Philosophie und Rechtswissenschaften. 1612 wurde er Priester und trat mit dem Namen Fidelis in den Kapuzinerorden ein. Er war Prediger und Guardian in der Schweiz und in Vorarlberg (Feldkirch). 1622 wurde ihm die rátische Mission, d. h. die Bekehrung der Kalviner Graubündens, aufgetragen. Schon am 24. April 1622 wurde Fidelis von kalvinistischen Bauern erschlagen. Er ist Patron der Juristen und des früheren Landes Hohenzollern. Gebet „Gütigster Jesus, bewahre mich davor, dass ich je einen Menschen, und mag er mich noch so hassen und verfolgen, verachte, gering schátze, ihn herabsetze oder mich von ihm abwende. Lass in mir niemals Hass oder auch nur eine bittere Empfindung gegen ihn aufkommen, und lass nicht zu, dass ich an seiner Besserung verzweifle, solange er lebt.“ (Aus den Aufzeichnungen des hl. Fidelis)</p><hr /><h3>Hl. Mellitus ()</h3><p>Hl. MellitusBischof von London, erster Bischof der St-Pauls-Kathedrale, Erzbischof von Canterbury 24. April 624 in Canterbury in EnglandDie Legende erzáhlt von Mellitus, dass er betend Flammen löscht, die die Stadt bedrohten.</p><hr /><h3>Hl. Benedikt Menni ()</h3><p>Hl. Benedikt (Benedetto) MenniPriester, Mönch, Ordensgründer * 11. Márz 1841 in Mailand in Italien 24. April 1914 in Dinan in FrankreichBenedetto Menni, fünftes Kind einer Familie mit 15 Kindern, trat in den Orden der Barmherzigen Brüder des Johannes von Gott ein. Er studierte in Lodi und in Rom. 1867 wurde er Apostolischer Visitator des Ordens und sein Generalprior. Er reformierte den Orden und war 1881 Mitbegründer des weiblichen Zweigs, der Hospitalschwestern des heiligsten Herzens Jesu. Seine besondere Fürsorge galt alten Menschen, Waisen und Geisteskranken.</p>"},
        {"id": "25",
        "contenido": "<hr /><h3>Hl. Markus ()</h3><p>Hl. MarkusApostel, Evangelist, Bischof von Alexandria (?), Mártyrer* in Jerusalem (?) in Israel 68 (?) in Alexandria (?) in ÁgyptenJohannes mit dem Beinamen Markus (Apg 12, 12) war der Sohn der Maria, in deren Haus sich die Urgemeinde von Jerusalem versammelte. Er begleitete seinen Verwandten Barnabas und den Apostel Paulus auf der ersten Missionsreise, kehrte aber, als sie in Perge in Pamphylien ankamen, allein nach Jerusalem zurück (Apg 13, 13). Es scheint, dass er den Mut verloren hatte. Auf die zweite Missionsreise wollte Paulus ihn nicht mehr mitnehmen. Spáter finden wir ihn wieder bei Paulus (Phlm 24; Kol 4, 10; 2 Tim 4, 11). Dann war er Begleiter des Petrus in Rom. Petrus-Erinnerungen sind auch in dem nach Markus benannten Evangelium zu erkennen, das sicher vor der Zerstörung Jerusalems (70 n. Chr.) geschrieben wurde. - Nach der Überlieferung soll Markus die Kirche von Alexandrien gegründet und geleitet haben und dort als Mártyrer gestorben sein. Seine Reliquien kamen im 9. Jahrhundert auf abenteuerliche Weise nach Venedig, wo ihm die Hauptkirche (Markus-Dom) geweiht ist.</p><hr /><h3>Hl. Ermin ()</h3><p>Hl. ErminAbtbischof von Lobbes* in Herly in Frankreich 25. April 737 in Lobbes in BelgienErwin war Kleriker in Laon in Nordost-Frankreich und wurde spáter Benediktinermönch in Lobbes, dann 711 oder 712 dort Abtbischof.</p><hr /><h3>Hl. Hermann I. ()</h3><p>Hl. Hermann I.Markgraf von Baden, Laienbruder* um 1040 in Freiburg in Baden-Württemberg 25. April 1074 in Cluny in FrankreichHermann, der Stammvater der Markgrafen von Baden, wurde 1064 Graf im Breisgau und vor 1072 Markgraf in der Grenzmark Verona des Herzogtums Kárnten. 1073 trennte er sich von seiner Frau Judith und seinem Sohn und wurde Laienbruder in Cluny.Von seinen Nachkommen, den Markgrafen von Baden, wird Hermann als Urahn betrachtet. Ulrich von Zell schrieb seine Lebensgeschichte auf; sie ist verloren. In Legende und Sage wurde sein Eintritt ins Koster als vorbildhaft gerühmt und weiter ausgeschmückt.</p>"},
        {"id": "26",
        "contenido": "<hr /><h3>Hl. Rafael Arnáiz Barón ()</h3><p>Hl. Rafael Arnáiz BarónMönch, Mystiker* 9. April 1911 in Burgos in Spanien 26. April 1938 in Palencia in SpanienRafael Arturo Alvaro José de la Inmaculada Concepción y San Luis Gonzaga wurde als áltestes von vier Kindern des Rafael Arnáiz Sánchez de la Campa und der Mercedes Barón Torres, einer wohlhabender Familie, geboren. Die Erziehung im katholischen Elternhaus prágte ihn sein Leben lang. Ab 1920 besuchte er das Jesuitenkolleg La Merced und wurde Mitglied der Marianischen Kongregation, ab 1923 das Jesuitenkolleg in Oviédo. 1929 begann er mit dem Studium der Architektur, zunáchst in Oviedo, ab 1930 in Madrid. In einem Tagesplan, den er mit den Worten \"Alles für Jesus\" überschrieben hatte, legte er Zeiten für Studium und Gebet genau fest.1930 besuchte er erstmal das Trappistenkloster San Isidro de Dueñas in Palencia. 1933 leistete er seinen Militárdienst bei den Pionieren der Minenleger, im November bat er dann um Aufnahme in die Trappistenabtei. Als Ordensnamen behielt er seinen Taufnamen, dem er - wie bei den Trappisten üblich - den Namen Maria voranstellte. Am Tag seiner Einkleidung schrieb er an seine Mutter: \"Ich bin immer überzeugter davon, dass Gott die Trapa für mich geschaffen hat und mich für die Trapa. Es ist unverkennbar: die einzig wahre Einsicht in der Welt ist, den Platz einzunehmen, den Gott für uns vorgesehen hat.\" Vier Monate verbrachte er in seiner Trapa, dann erkrankte er an Diabetes und musste das Kloster verlassen; nach einigen Monaten verbesserte sich sein Zustand, aber er konnte die volle Strenge der Regel nicht tragen und deshalb keine Profess ablegen. So kehrte er im Januar 1936 als Oblate in die Abtei zurück und lebte dort fortan auf der Krankenstation.1936 wurde sein Jahrgang für den Spanischen Bürgerkrieg zum Kriegsdienst eingezogen, Rafael jedoch wurde für untauglich erklárt und kehrte in die Abtei zurück. Anfang Januar 1937 verschlimmerte sich seine Krankheit wieder, seine Oberen beschlossen, ihn nach Hause zu schicken; am Tag vor seiner Abreise schreib er: \"Dies ist das dritte Mal, dass ich mein Ordensgewand ablege und weltliche Kleidung anziehe. Das erste Mal glaubte ich vor Kummer zu sterben. Das zweite Mal ging ich wegen des Krieges. Ich ging gerne. Ich ging auf Urlaub. Das Neue, das der Krieg mit sich brachte, die Neugierde, einige Tage Erholung von den Bußübungen erschienen mir gut. Ich wusste, dass mir die Rückkehr ins Kloster schwerfallen würde. Ich erkannte, dass Gott mich auf die Probe stellte. Das dritte Mal – das ist jetzt – sehe ich Gottes Hand so deutlich, dass es mir einerlei ist, denn das Leid ist die einzige Wáhrung, die eines Tages Wert haben wird. Wo du auch hingehst, wirst du das Kreuz finden, sagt Thomas von Kempis.\"Nachdem sich sein Gesundheitszustand wieder verbessert hatte, kehrte er im Dezember 1937 erneut in die Abtei zurück. Nach langer Zeit des Leidens und Ringens gelang es Rafael schließlich, die dunkle Nacht, die ihn umgab, zu durchbrechen. Im Márz 1938 notierte er: \"Gott liebt mich so sehr, dass selbst die Engel es nicht begreifen! Wie groß ist Gottes Barmherzigkeit! Er liebt mich! Er ist meine Freund, mein Bruder, mein Vater, mein Lehrer! ... Ach, mein Jesus, mir fehlen Papier und Feder! ... Wie ist es möglich, dass ich noch die Gelassenheit habe, an etwas zu denken, was die Welt vernünftig nennt, ich, der ich den Verstand verliere, wenn ich an dich denke!\"Am Ostersonntag 1938 überreichte der Abt des Klosters Rafael ehrenhalber die Kleidung der Professmönche. Rafaels Gesundheitszustand verschlimmerte sich; nach einigen Tagen des schlimmen Leidens verstarb er.</p><hr /><h3>Consuelo - Unsere Liebe Frau vom Guten Rat ()</h3><p>Consuleo, das Fest Unsere Liebe Frau vom Guten Rat (consilium = Ratschlag) wurde seit dem 17. Jahrhundert in Genazzano in Italien gefeiert, dann von Papst Leo XIII. Ende des 19. Jahrhunderts für die ganze katholische Kirche eingeführt.</p><hr /><h3>Hl. Anenkletos (Cletus) ()</h3><p>Hl. Anenkletos (Cletus)römischer Gemeindevorsteher, Mártyrer* in Rom um 88 daselbstAnenkletos war nach den traditionellen Papstlisten ab 76 nach Petrus und Linus der Dritte der römischen Gemeindevorsteher. Nicht gesichert aber sehr wahrscheinlich ist, dass Anenkletos und ein in derselben Funktion genannter Cletus dieselbe Person bezeichnen. Von Anenkletos wird berichtet, dass er mehrere Priester ordinierte und als Mártyrer starb.</p>"},
        {"id": "27",
        "contenido": "<hr /><h3>Hl. Petrus Canisius ()</h3><p>Hl. Petrus CanisiusPriester, Ordensprovinzial, Kirchenlehrer* 8. Mai 1521 in Nijmwegen in den Niederlanden 21. Dezember 1597 in Fribourg in der SchweizPeter de Hondt (lateinisch canis = Hund) war der Sohn des Bürgermeisters von Nijmwegen, das damals zum deutschen Geldern gehörte. Er studierte in Köln und trat 1543 als erster Deutscher in den Jesuitenorden ein. In vielen Teilen Deutschlands gründete er Jesuitenzentren, so die erste deutsche Ordensniederlassung der Jesuiten in Köln. Er lehrte an deutschen Universitáten, darunter in Köln und Wien, wirkte als Prediger in Deutschland, in der Schweiz, in Österreich und in Böhmen, war Universitátsrektor in Ingolstadt, Domprediger in Wien. Die ihm angetragene Würde des Bischofs von Wien lehnte er ab, um weiter in ganz Europa lehren zu können.Petrus war der Sprecher der katholischen Bürgerschaft in Köln; nach seiner Priesterweihe intervenierte er für die Katholiken Kölns bein Kaiser Karl V., um die Vertreibung des protestantisch gewordenen Erzbischofs Hermann Graf von Wied zu erreichen. Er war maßgeblich am Reichstag in Augsburg von 1556 beteiligt und begleitete den Augsburger Bischof als Berater auf das Konzil von Trient. Von dort berief ihn der Ordensgründer Ignatius nach Rom, um ihn als Führer der Gegenreformation wieder nach Deutschland zu senden. Dabei wurde der von Canisius in Deutschland aufgebaute Jesuitenorden zu einem entscheidenden Faktor. Als sein bekanntestes Werk gilt sein Deutscher Katechismus, ein Werk in drei Bánden für Kinder, Schüler und Studenten, in dem in der Form knapper Fragen und Antworten der Glaube der katholischen Kirche vermittelt wird; das Buch erlebte in nur zehn Jahren 55 Auflagen in neun Sprachen.Nach Auseinandersetzungen mit seinem Nachfolger als Ordensprovinzial wurde Petrus 1580 nach Fribourg versetzt, wo er ein Kolleg gründete, aus dem spáter die Universitát der Stadt wuchs. Hier starb er und wurde zunáchst unter dem Hochaltar der Kollegiatskirche Sankt Michael bestattet, heute ist ihm eine eigene, an die Kirche angebaute Grabkapelle gewidmet.Petrus Canisius erhielt von Papst Leo XIII. den Titel \"Zweiter Apostel Deutschlands\" (nach Bonifatius); von Papst Pius IX. wurde er 1864 selig-, von Papst Pius XI. 1925 heiliggesprochen.</p><hr /><h3>Hl. Zita ()</h3><p>Hl. ZitaMagd* 1218 in Bozzano, Ortsteil von Monsagrati bei Lucca in Italien 27. April 1278 (?) in Lucca in ItalienZita kam mit 12 Jahren als Magd zu der wohlhabenden Familie Pagano di Fatinelli nach Lucca, war fleißig und wohltátig gegen Arme. Sie wurde von der Familie und den anderen Dienstboten unterdrückt und gehánselt, behielt dennoch ihre Liebenswürdigkeit und ertrug hárteste Schláge als Prüfungen ihres unerschütterlichen Glaubens. Legenden erzáhlen, wie sie gegen den Willen ihrer Herrschaft Arme speiste. Eines Tages lieh sie einem frierenden Bettler für die Dauer des Gottesdienstes den Pelzmantel ihrer Herrschaft; nach dem Gottesdienst war der Bettler mit dem Mantel verschwunden; Stunden spáter brachte er den Mantel zurück und gab sich ihr als Christus zu erkennen. Wasser, das sie einem Armen eingeschenkt habe, soll sich in Wein verwandelt haben, Brotlaibe, die sie ohne Wissen ihrer Herrschaft an die Armen verteilte, erschienen in ihrer Schürze als Blumen. Zita starb an Tuberkulose und im Ruf der Heiligkeit.Zita wurde in der Kirche San Frediano in Lucca bestattet. An ihrem Sarg ereigneten sich zahlreiche Wunder, die ihre Verehrung auch über Italien hinaus begründeten. Die álteste Lebensgeschichte wurde Anfang des 14. Jahrhunderts verfasst, in der zweiten Hálfte des 14. Jahrhunderts entstand eine Sammlung ihrer Wunder. Auch Zitas Körper gehört zu den rund 100 unversehrten Leichnamen katholischer Heiliger.</p><hr /><h3>Hl. Floribert ()</h3><p>Hl. FloribertBischof von Lüttich um 746Floribert war ein Sohn des Bischofs Hubertus von Lüttich. Nach dem Tode Huberts wurde Floribert 727 ebenfalls Bischof von Lüttich (Liège).</p>"},
        {"id": "28",
        "contenido": "<hr /><h3>Hl. Gianna Beretta Molla ()</h3><p>Hl. Gianna Beretta MollaMutter* 4. Oktober 1922 in Magenta bei Mailand in Italien 28. April 1962 in Monza in ItalienGianna Beretta, zehntes von dreizehn Kindern, studierte in Mailand und Pavia Medizin. 1952 spezialisierte sie sich als Kinderárztin und arbeitete in Ponte Nuovo di Magenta und in Mesero besonders für Kinder. 1955 heiratete sie den Ingenieur Pietro Molla, aus der Ehe gingen drei Kinder hervor.Dann wurde Gianna erneut schwanger. Im zweiten Monat der Schwangerschaft entdeckten die Árzte einen Tumor an der Gebármutter, der es ihr nicht erlaubt hátte, das Kind auszutragen. Im Vertrauen auf die göttliche Vorsehung entschied Gianna Molla jedoch, man möge nur den Tumor entfernen. Die schwierige Operation verlief erfolgreich, aber weitere Komplikationen waren vorauszusehen. Am Karsamstag kam ihr viertes Kind, Gianna-Emanuela zur Welt; Gianna Mollas Gesundheitszustand verschlechterte sich zusehends, acht Tage spáter starb sie.</p><hr /><h3>Hl. Peter Chanel ()</h3><p>Hl. Peter ChanelGlaubensbote in Ozeanien, Mártyrer* 12. Juli 1803 in La Potière, Ortsteil von Foissiat im Département Ain in Frankreich 28. April 1841 auf der Insel Futuna in Ozeanien, heute zu Frankreich gehörigPeter Chanel, der erste Mártyrer Ozeaniens, wurde 1803 in Frankreich geboren. Drei Jahre nach seiner Priesterweihe trat er bei den Maristen ein (1831) und wirkte seit 1837 auf der Insel Futuna (Ozeanien). Trotz großer Mühe sah er so gut wie keinen Erfolg. 1841 ließ ihn der König der Insel aus Zorn über die Bekehrung seines Sohnes und aus Angst um seine Herrschaft ermorden. Wenige Monate nach dem Tod des Missionars wurde die ganze Insel katholisch, und sie ist es geblieben bis heute. Der Erfolg „Zwanzig Taufen - vier von Erwachsenen, die übrigen von Kindern, und alle in Todesgefahr - sind die ganze Ernte, die ich in achtzehn Monaten eingebracht habe.“ (Peter Chanel, Brief vom Jahr 1839)</p><hr /><h3>Hl. Ludwig Maria Grignion de Montfort ()</h3><p>Hl. Ludwig Maria Grignion de MontfortPriester, Ordensgründer* 31. Januar 1673 in Montfort-sur-Meu in Frankreich 28. April 1716 in St-Laurent-sur-Sèvre in FrankreichLouis-Marie empfing 1700 die Priesterweihe. Unermüdlich war \"der gütige Pater von Montfort\", wie Zeitgenossen ihn nannten, missionarisch tátig. 1715 gründete er die Gemeinschaft der \"Töchter der Weisheit\", die Montfortschwestern, mit Aufgaben in der Krankenpflege und im Schulunterricht, vor allem für Arme. Priester und Laienbrüder, die sich um Louis-Marie geschart hatten, schlossen sich einige Jahre nach seinem Tod zur \"Montfortianischen Gesellschaft Mariens\", den => Monfortianern, zusammen. Heute umfasst die Gemeinschaft rund 4.500 Mitglieder, die in Südamerika, Afrika und Indien vor allem für Behinderte und in Elendsvierteln tátig sind. Die Schriften von Ludwig Maria Grignion de Montfort über die Muttergottes waren, nach eigenen Angaben, sehr prángend für die marianische Spiritualitát von Papst Johannes Paul II.</p>"},
        {"id": "29",
        "contenido": "<hr /><h3>Hl. Katharina von Siena ()</h3><p>Hl. Katharina von SienaOrdensfrau, Mystikerin, Kirchenlehrerin* 25. Márz 1347 in Siena in Italien 29. April 1380 in RomKatharina ist eine aufregende und rátselhafte Heiligengestalt (was im Grunde von allen Heiligen zu sagen wáre). Sie wurde 1347 als das 23. Kind eines Wollfárbers in Siena geboren. Mit sieben Jahren hatte sie ihre erste mystische Christusbegegnung. Da ihr von den Angehörigen die ersehnte Stille und Einsamkeit zunáchst verweigert wurde, lernt sie, in das Heiligtum ihres eigenen Inneren zu fliehen, wo niemand sie stören konnte. 1365 trat sie dem Dritten Orden der Dominikaner bei. Sie lebte in harter Buße, diente den Armen und Kranken, arbeitete in einer zerstrittenen Welt für den Frieden und wurde allmáhlich zur einflussreichen Beraterin von weltlichen und kirchlichen Großen, zu einer Macht, mit der man rechnen musste. Sie betrieb vor allem die Rückkehr des Papstes aus Avignon (1377) und die innere Reform der Kirche. Ihre Briefe und ihr „Buch von der göttlichen Vorsehung“ (Der Dialog) haben großen Einfluss ausgeübt und gehören zur klassischen italienischen Literatur. Katharina starb am 29. April 1380 und wurde 1461 heilig gesprochen. Papst Paul VI. erhob sie zur Kirchenlehrerin. Feuer „Mein Wesen ist Feuer.“ - „Seid versichert: wenn ich sterbe, ist die einzige Ursache meines Todes die Liebe zur Kirche.“ (Katharina von Siena)</p><hr /><h3>Hl. Irmtrud von Hasnon ()</h3><p>Hl. Irmtrud Ábtissin in Hasnon im 9. JahrhundertIrmtrud, eine Tochter von Kaiser Karl dem Kahlen, wurde Ábtissin im Kloster Hasnon.</p><hr /><h3>Hl. Theoger von St. Georgen ()</h3><p>Hl. TheogerMönch, Bischof 29. April 1120 in Cluny in FrankreichTheoger, ein Mitglied der Metzer Grafenfamilie, ausgebildet bei Mangold von Lautenbach, wurde Stiftsherr und Lehrer an St. Cyriak bei Worms. Spáter traf er als Mönch in Hirsau ein, wo er von den Reformideen des Abtes Wilhelm begeistert war. Dieser schickte Theoger als Prior nach Reichenbach im Murgtal, dann 1088 als Abt zu dem neugegründeten Kloster St. Georgen im Schwarzwald. Den jungen Konvent formte Theoger zu einer Gemeinschaft im Geist der Hirsauer Reform. 1117 nahm er nach lángerem Widerstreben einen Ruf an den Metzer Bischofsstuhl an und empfing 1118 in der Abtei Corvey die Bischofsweihe. Doch konnte sich Theoger in Metz gegen seinen abgesetzten Vorgánger nicht durchsetzten. Daher ging er gegen Ende seines Lebens als einfacher Mönch nach Cluny, wo er am 29. April 1120 starb.</p>"},
        {"id": "30",
        "contenido": "<hr /><h3>Hl. Pius V. ()</h3><p>Hl. Pius V.Papst* 17. Januar 1504 in Bosco Marengo bei Alessandria in Italien 1. Mai 1572 in RomDer große Reformpapst Pius V. (Michele Ghislieri), geb. 1504, war mit vierzehn Jahren bei den Dominikanern eingetreten, 1556 Bischof und im folgenden Jahr Kardinal geworden. Als Papst (seit 1566) setzte er sich für die Durchführung der Reformen ein, die das Konzil von Trient angeordnet hatte. Er gab die liturgischen Bücher neu heraus (Missale Romanum, 1570), ordnete Synoden und Visitationen an und bemühte sich um die sittliche und geistige Hebung von Klerus und Volk. In seine Zeit fállt der Sieg über die Türken in der Seeschlacht von Lepanto (1571). Er starb 1572, aufgebraucht durch seine strenge Lebens­weise und durch die Mühen und Sorgen seines Amtes.</p><hr /><h3>Hl. Rudolf von Affligem ()</h3><p>Hl. Rudolf von AffligemPriester, Mönch* in Belgien (?) 30. April 1130 in Affligem in Belgien</p><hr /><h3>Hl. Josef Benedikt Cottolengo ()</h3><p>Hl. Josef Benedikt CottolengoPriester* 3. Mai 1786 in Bra Cuneo in Italien 30. April 1842 in Chieri in Italien1828 gründete Josef Benedikt in Turin ein Haus für Arme und Kranke, aus dem ein Krankenhaus mit heute über 2000 Betten wurde, außerdem eine Genossenschaft von Büßerinnen mit dem Namen Schwestern von der heiligen Thais.</p>"}]
}