{
      "data": [
            {"id": "1",
            "imagen": "Mittwoch",
            "contenido": "<hr /><h3>Hl. Theresia vom Kinde Jesu ()</h3><p>Hl. Theresia vom Kinde JesuNonne, Mystikerin, Kirchenlehrerin* 2. Januar 1873 in Alençon in der Normandie in Frankreich 30. September 1897 in Lisieux in FrankreichTheresia, geboren 1873, trat mit fünfzehn Jahren, mit einer bischoflichen Dispens wegen ihrer Jugend, in den Karmel von Lisieux ein. Damals hatte sie bereits eine ungewöhnlich reiche religiöse Erfahrung. Sie selbst betrachtete Weihnachten 1886 als entscheidendes Ereignis in ihrem Leben. Sie erfuhr die Gnade einer „völligen Umkehr“ und verstand von da an die Liebe zu Christus und zu den Menschen als die eigentliche Berufung ihres Lebens. Ihr Leben im Karmel verlief áußerlich sehr einfach; ihr innerer Weg ging steil nach oben. Sie begriff, dass ihre Christusliebe sich in der Kreuzesnachfolge verwirklichen musste. Die Heilige Schrift wurde mehr und mehr ihre einzige Lektüre; innere Prüfungen und körperliche Krankheit waren ihr Alltag. In der Nacht zum Karfreitag 1896 hatte sie ihren ersten Bluthusten; am 30. September 1897 starb sie mit den Worten: „Mein Gott, ich liebe dich.“ Über ihre innere Welt sind wir durch ihre Aufzeichnungen „Geschichte einer Seele“ und ihre von der Priorin gesammelten „Worte“ unterrichtet. Therese ging auf das Ganze, auf das Große. Sie wollte Jesus mehr lieben, als er jemals geliebt wurde; sie brachte sich der barmherzigen Liebe Gottes als Brandopfer dar; sie wollte alle Menschen lieben, wie Jesus sie liebte. Vor Hochmut wurde sie durch die Erkenntnis bewahrt, dass sie selbst zu alledem völlig unfáhig war und nur durch die Kraft der zuvorkommenden Liebe Gottes überhaupt etwas tun konnte. - Papst Pius XI. hat sie 1925 heilig gesprochen und zur Patronin der Missionen erhoben. 1997 ernannte Papst Johannes Paul II. sie zur Kirchenlehrerin.Der Weg„O nein, nie habe ich für mich außergewöhnliche Gnaden begehrt ... Ich habe kein anderes Mittel als Blumen zu streuen, das heißt, keines der kleinen Opfer, keinen Blick, kein Wort mir entgehen zu lassen, auch die kleinsten Taten zu beachten und sie aus Liebe zu vollbringen.“ „Ich kann mich nur von der Wahrheit náhren. Aus diesem Grunde habe ich nie nach Visionen verlangt ...“ „Ich sehe nur ein halbverschleiertes Licht, das Licht, das aus den gesenkten Augen des Antlitzes des Herrn entströmt.“ (Thérèse vom Kinde Jesus)</p><hr /><h3>Hl. Angelus de Scarpettis ()</h3><p>Hl. Angelus de ScarpettisPriester, Mönch* um 1230 in Borgo a Santo Sipolcro, dem heutigen Sansepolcro in Italien 1. Oktober 1306 daselbstAngelus war Augustiner-Eremit. Er gründetre zahlreiche Klöster in England.</p><hr /><h3>Hl. Platon ()</h3><p>Hl. PlatonPriester, Mártyrer um 300 in Tournai in Belgien</p>"},
            {"id": "2",
            "imagen": "Donnerstag",
            "contenido": "<hr /><h3>Heilige Schutzengel ()</h3><p>Fest der Heiligen SchutzengelDer Glaube an Engel, d. h. máchtige Geistwesen, die in der Welt Gottes und der Menschen eine Rolle spielen, wird schon in der Heiligen Schrift ausgesprochen, wenn auch nicht eigentlich geklárt. Im Alten Testament ist der „Engel Gottes“ (Engel Jahwes) der hilfreiche Bote Gottes (Gen 16, 7; 21, 17; Ex 14, 19; 2 Kön 19, 35). In spáteren Schriften (z. B. Daniel) finden wir Namen von Engeln, denen bestimmte Aufgaben zugewiesen sind. Im Neuen Testament spielen die Engel eine Rolle im Leben Jesu und der Urkirche. Es gibt dámonische, satanische Máchte, und es gibt auch die guten Engel, die den Menschen helfen, sie führen und beschützen. Der Glaube an die Schutzengel stützt sich vor allem auf Mt 18, 10. - Die liturgische Verehrung der Schutzengel hat sich vor allem im 15. und 16. Jahrhundert verbreitet, zunáchst in Verbindung mit dem Fest des Erzengels Michael (29. September); 1670 hat Papst Klemens X. das Schutzengelfest für die ganze Kirche vorgeschrieben und auf den 2. Oktober festgelegt.</p><hr /><h3>Hl. Warin und hl. Leodegar ()</h3><p>Hl. WarinStatthalter, Mártyrer 679 in Poitou, heute Neuville-de-Poitou, in FrankreichHl. LeodegarBischof von Autun, Mártyrer 679 in Poitou, heute Neuville-de-Poitou in FrankreichWarin (oder Gerin) wirkte als Statthalter in Poitou - dem heutigen Neuville-de-Poitou. Sein Bruder Leodegar war Bischof von Autun.Beidewurden unter derselben Beschuldigung der Verschwörung gegen den König getötet.Leodegar, von vornehmer Herkunft, wurde bei seinem Onkel, Bischof Dido von Poitiers, ausgebildet, zum Diakon geweiht und zum Archidiakon ernannt, dann 653 Abt im Kloster St. Maixent in Poitiers und 659 Bischof von Autun. Ob seiner Bemühungen um Kirchenzucht und Reformen im Klerus wurde er 675 von König Childerich II. nach Luxeuil - dem heutigen Luxeuil-les-Bains - verbannt, kehrte nach der Ermordung des Königs aber 676 zurück. Sein Gegner, der Hausmeier Ebroin, verdáchtigte ihn der Teilnahme an der Ermordung des Königs, ließ ihn mit einem Bohrer blenden und ihm die Zunge herausreißen. Als Leodegar dennoch weiter predigte und seinen und des Ebroin Tod weissagte, wurde er nach Fécamp in der Normandie verbannt und drei Jahre spáter enthauptet.Leodgars Gebeine liegen in Poitiers, Reliquien sind auch in Ebreuil.</p><hr /><h3>Hl. Beregis ()</h3><p>Hl. BeregisKlostergründer, Abt in Andagium nach 725 in Andagium, dem heutigen Saint-Hubert in BelgienBeregis war Kaplan bei Pippin dem Mittleren. Er gründete das Stift Andagium - das heutige Saint-Hubert - in den Ardennen und wurde dessen erster Abt.Nachdem 825 die Gebeine des Hubertus von Lüttich in das Kloster gebracht wurden, wurde es in Saint-Hubert umbenannt.</p>"},
            {"id": "3",
            "imagen": "Freitag",
            "contenido": "<hr /><h3>Hl. Adelgott ()</h3><p>Hl. AdelgottBischof von Chur 3. Oktober 1160 in Chur in der SchweizAdalgott war Mönch im Zisterzienserkloster Clairvaux im heutigen Longchamp-sur-Aujon und Schüler von Bernhard. 1151 wurde er Bischof von Chur, reformierte Klöster, veranlasste den Bau der Kathedrale in Chur und gründete 1150 das vom Grafen Udalrich von Traspis und seiner Frau Utta gestiftete Benediktinerkloster Marienberg bei Mals / Malles in Südtirol.</p><hr /><h3>Hl. Ewald ()</h3><p>Hl. EwaldGlaubensboten in Westfalen, Priester, Mártyrer* in Irland oder England um 695 (?) in WestfalenEwald war der Name von zwei angelsáchsichen Brüdern, nach der Haarfarbe der schwarze und der weiße Ewald genannt. Sie kamen als Glaubensboten zusammen mit Willibrord von Echternach auf den Kontinent, wurden nach Westfalen gesandt und starben den Mártyrertod.1074 erhob Bischof Anno von Köln die Gebeine der Brüder Ewald und ließ sie in der Kölner Kirche St. Kunibert beisetzen.</p><hr /><h3>Hl. Gerhard von Brogne ()</h3><p>Hl. Gerhard von Brogneerster Abt in Brogne* in Belgien 3. Oktober 959 in Brogne, heute St-Gérard in BelgienGerhard war Benediktinermönch.</p>"},
            {"id": "4",
            "imagen": "Samstag",
            "contenido": "<hr /><h3>Hl. Franz von Assisi ()</h3><p>Hl. Franziskus von AssisiOrdensgründer* 1181 oder 82 in Assisi in Italien 3. Oktober 1226 im Kloster Portiuncula, heute Santa Maria degli Angeli bei Assisi in ItalienIn Franz von Assisi ist, wie der hl. Bonaventura schreibt, die Güte Gottes, unseres Erlösers, auf Erden sichtbar geworden. Freilich, ein sanfter Heiliger war Franz nicht. Nachdem er, der in Wohlstand aufgewachsen war, mit fünfundzwanzig Jahren den Ruf gehört hatte, Jesus in Armut nachzufolgen, gab es für ihn nur den Weg einer radikalen Armut. Halbe Lösungen waren ihm verhasst. Den Brüdern, die sich ihm seit 1209 anschlossen, wollte er keine andere Regel geben als das Evangelium mit seiner Aufforderung zur Armut und Kreuzesnachfolge (Mt 19, 21; Lk 9, 1-6; Mt 16, 24). Mit der Liebe zur Armut verband sich bei ihm die Liebe zu den Armen und Kranken, in denen er Christus sah. Er selbst wollte ganz Christus áhnlich werden in der Armut, in der Liebe, in der Predigttátigkeit, im Leiden. Gegen Ende seines Lebens empfing er in der Einsamkeit der Berge von La Verna die Wundmale Jesu und wurde so dem Gekreuzigten noch áhnlicher. In den Schmerzen seiner letzten Krankheit wollte er nur den Willen Gottes erfüllen, bis sein „Bruder, der Tod“, dem Leiden ein Ende machte am 3. Oktober 1226.</p><hr /><h3>Hl. Marsus ()</h3><p>Hl. Marsus Glaubensbote in Gallien, Bischof von Auxerre (?) im 3. oder 4. JahrhundertMarsus war der Überlieferung nach von Papst Sixtus III. zum Priester ordiniert und gemeinsam mit dem Bischof Peregrinus, einem Diakon namens Corcodemus, dem Subdiakon Jovianus und einem weiteren Lektor namens Jovianus nach Gallien geschickt worden, um das Evangelium zu verkündigen und Christen im Glauben zu bestárken. Im Gebiet um Auxerre bekehrten Marsus und seine Gefáhrten viele Menschen zum Christentum. Marsus sei dann von Peregrinus als Bischof eingesetzt worden. Er starb an einem 8. Juni oder 4. Oktober und wurde in Auxerre begraben.Bischof Altfrid von Hildesheim brachte seine Gebeine 864 in das von ihm gegründete Kanonissenstift nach Essen; erhalten ist die Predigt, die Altfrid am Fest des Marsus in der Stiftskirche gehalten hat.Ábtissin Mathilde II. (971-1011) ließ für Marsus' hochverehrte Reliquien einen goldenen und mit Edelsteinen besetzten Schrein herstellen. Um 1500 schuf man zusátzlich zur Aufbewahrung der Schádeldecke ein silbernes Büstenreliquiar. Der Marsusschrein des 10. Jahrhunderts - einer der áltesten Reliquienschreine überhaupt und das wertvollste Kunstwerk, das Essen je besaß - sollte 1794 beim Herannahen der französischen Revolutionstruppen in Sicherheit gebracht werden und wurde dabei unfachmánnisch auseinandergenommen. Da das Zusammenfügen nicht mehr gelang, schmolz man ihn kurze Zeit spáter ein.2009 wurden bei der Beisetzung von Knochen aus einer archáologischen Grabung auf dem Dom-Vorplatz in Essen Gebeine entdeckt, die sorgfáltig mit bestickten und gewebten Stoffen umwicklt waren; ihre feine Seide ist auf das 10. / 11. Jahrhundert datierbar. Dies sind möglichweise Marsus' Reliquien.</p><hr /><h3>Hl. Petronius ()</h3><p>Hl. PetroniusBischof von Bologna* in Italien 450 in BolognaPetronius wurde 432 Bischof von Bologna. Er ließ die Basilika S. Stefano als Nachbildung der Grabeskirche in Jerusalem erbauen und errichtete das gleichnamige Kloster.Petronius' Gebeine ruhen in der von ihm erbauten Kirche, der größten Kirche der Stadt Bologna; sie trágt seinen Namen.</p>"},
            {"id": "5",
            "imagen": "Sonntag",
            "contenido": "<hr /><h3>Hl. Maria Faustina Kowalska ()</h3><p>Hl. Maria Faustina KowalskaNonne, Mystikerin* 25. August 1905 in Głogówiec bei Lodz in Polen 5. Oktober 1938 in Krakau / Kraków in PolenMaria Faustina Kowalska wurde am 25. August 1905 als drittes von zehn Kindern in der Familie von Marianna und Stanisław Kowalski, Bauersleuten aus dem Dorf Głogowiec, geboren. Bei der Taufe in der Pfarrkirche in Świnice Warckie erhielt sie den Namen Helena. Im neunten Lebensjahr empfing sie die erste heilige Kommunion. Die Schule besuchte sie nur knappe drei Jahre, und als junges Mádchen verließ sie ihr Elternhaus, um im Dienste bei wohlhabenden Familien in Aleksandrów Łódzki und Łódź für ihren eigenen Unterhalt zu verdienen und um ihren Eltern zu helfen.Die Stimme der Berufung vernahm sie in ihrer Seele bereits seit dem siebten Lebensjahr, aber ihre Eltern stimmten dem Eintritt in ein Kloster nicht zu. Unter dem Eindruck einer Vision des Leidenden Christus fuhr sie im Juli 1924 nach Warschau, um dort einen Platz in einem Kloster zu suchen. Ein Jahr arbeitete sie noch als Haushaltshilfe, um für eine bescheidene Aussteuer das Geld zu verdienen. Am 1. August 1925 trat sie in die Kongregation der Schwestern der Muttergottes der Barmherzigkeit in Warschau ein.Im Kloster verbrachte sie als Schwester Maria Faustina dreizehn Jahre, in denen sie als Köchin, Gártnerin und Pförtnerin in vielen Háusern der Kongregation tátig war, am lángsten in Krakau, Warschau, Płock und Wilna. Sie litt unter Lungen- und Darmtuberkulose, deshalb verbrachte sie lánger als 8 Monate im Krankenhaus in Krakau-Prądnik.Die Jahre ihres Ordenslebens waren von außergewöhnlichen Gnaden erfüllt: von Erscheinungen, Visionen, verborgenen Stigmata, der Teilnahme an der Passion Christi, der Gabe der Bilokation, dem Lesen in den menschlichen Seelen, Prophezeiung und der Gabe der mystischen Verlobung und Vermáhlung.Die fundamentale Aufgabe der Schwester Faustina bestand darin, der Kirche und der Welt die Botschaft der unendlichen Barmherzigkeit Gottes zu übermitteln, die an die biblische Wahrheit von der erbarmenden Liebe Gottes zu jedem Menschen erinnert und dazu aufruft, Ihm das eigene Leben anzuvertrauen und tátige Náchstenliebe zu üben. Jesus zeigte ihr nicht nur die Tiefe Seiner Barmherzigkeit, sondern übermittelte ihr auch neue Kultformen: das Bild mit der Unterschrift \"Jesus, ich vertraue auf Dich\", das Fest der Göttlichen Barmherzigkeit (am Sonntag nach Ostern, dem Weißen Sonntag), den Rosenkranz zur Barmherzigkeit Gottes und das Gebet im Augenblick des Sterbens Jesu am Kreuz, die sog. Stunde der Barmherzigkeit. An jede von ihnen, und auch an die Verkündung der Botschaft der Barmherzigkeit durch das Zeugnis des Lebens, durch Tat, Wort und Gebet, knüpfte Jesus große Versprechen, unter der Bedingung, dass sich der Mensch um eine Haltung des Vertrauens zu Gott, also die Erfüllung Seines Willens, und Barmherzigkeit gegenüber den Náchsten bemüht.Schwester Faustina starb im Kloster in Krakau-Łagiewniki am 5. Oktober 1938 im Alter von nur 33 Jahren. Die aus der mystischen Erfahrung und dem Charisma der Schwester Faustina entstandene Apostolische Bewegung der Barmherzigkeit Gottes führt ihre Sendung weiter und bringt der Welt die Botschaft der Barmherzigkeit durch das Zeugnis des Lebens, durch Tat, Wort und Gebet. Am 18. April 1993 wurde sie auf dem Petersplatz in Rom von Papst Johannes Paul II. selig und am 30. April 2000 heilig gesprochen.</p><hr /><h3>Hl. Anna Schäffer ()</h3><p>Hl. Anna ScháfferDulderin, Mystikerin* 18. Februar 1882 in Mindelstetten in Bayern 5. Oktober 1925 daselbstAnna Scháffer litt fast 25 Jahre lang unter schwerer körperlicher und seelischer Krankheit, 15 Jahre lang trug sie unbemerkt von anderen die Wundmale Jesu an sich. Ihre mystischen Erlebnisse hielt sie in Berichten fest, andere Schwerkranke tröstete sie mit Briefen.Eine große Menschenmenge nahm an Anna Scháffers Beerdigung teil, 1972 wurden ihre Gebeine in die Kirche in Mindelstetten übertragen. Nach Mitteilung des Bistums Regensburg sind bis zum Jahr 2009 ca. 20.000 Gebetserhörungen nachgewiesen. Anna Scháffer wurde am 21.10. 2012 durch Papst Benedikt XVI. heiliggesprochen.</p><hr /><h3>Hl. Jovianus von Trier ()</h3><p>Hl. Jovianus von TrierMártyrer um 304 in TrierJovianus war einer der Mártyrer von Trier, die der Überlieferung nach in der Diokletianischen Verfolgung getötet wurden.Jovianus' Gebeine wurden 1071/1072 in die Pauluskirche in Trier übertragen.</p>"},
            {"id": "6",
            "imagen": "Montag",
            "contenido": "<hr /><h3>Hl. Bruno von Chartreuse ()</h3><p>Hl. Bruno der Kartháuser Einsiedler, Ordensgründer* um 1030 in Köln in Nordrhein-Westfalen 6. Oktober 1101 im Kloster Santa Maria dell'Eremo im Tal La Torre beim heutigen Serra San Bruno in ItalienBruno, der Stifter des Kartáuserordens, stammte aus Köln. Geboren um 1030, wurde er Kanonikus an St. Kunibert in Köln, 1057 Leiter der Domschule in Reims, wo der spátere Papst Urban II. sein Schüler war, Mit Erlaubnis des Bischofs von Grenoble gründete er 1084 mit sechs gleichgesinnten Freunden eine Eremitensiedlung in der Einsamkeit von Cartusia (Chartreuse). Das war die erste „Kartause“ (La Grande Chartreuse) und der Anfang des Kartáuserordens, des einzigen Ordens der katholischen Kirche, der nie reformiert zu werden brauchte. Sechs Jahre spáter rief ihn Papst Urban II. als seinen Berater nach Rom. 1091 gründete Bruno die Kartause La Torre in Kalabrien. Dort starb er am 6. Oktober 1101.„Die Einsamkeitist der Weg, der zum Leben führt. Hier tauscht man Himmlisches für Irdisches ein und Ewiges für Vergángliches.“ (Bruno)</p><hr /><h3>Hl. Fides ()</h3><p>Hl. FidesMártyrerin um 307 in Agen in FrankreichFides war 13 Jahre alt, als sie nach der Legende wegen ihres standhaften Glaubensbekenntnisses unter Maximinian Herkulaeus um 307 auf einem glühenden Rost gemartert und enthauptet wurde.Ihre Reliquien wurden 855 von Agen nach Conques übertragen, wo Fides als Sainte Foy verehrt wird; einige ihrer Reliquien kamen 1094 nach Schlettstadt.</p><hr /><h3>Hl. Renatus (René) von Angers ()</h3><p>Hl. Renatus (René) von AngersBischof von Angers um 450Renatus war der Überlieferung nach Bischof von Angers.Renatus wird seit dem 13. Jahrhundert verehrt.</p>"},
            {"id": "7",
            "imagen": "Dienstag",
            "contenido": "<hr /><h3>Hl. Justina ()</h3><p>Hl. JustinaMártyrerin um 302 in Padua in ItalienJustina wurde der Überlieferung nach von Maximinian Herculaeus, dem Mitkaiser Diokletians, als christliche Jungfrau in Padua zum Tode verurteilt und von einem Soldaten unmittelbar danach, noch ehe der Henker kam, mit dem Schwert durchbohrt.Über Justinas Grab in Padua wurde schon im 6. Jahrhundert eine Basilika erbaut.</p><hr /><h3>Hl. Gerold ()</h3><p>Hl. GeroldPilger* 1201 in Köln in Nordrhein-Westfalen 7. Oktober 1241 bei Cremona in ItalienGerold war ein Pilger, der Wallfahrten zur Jakobus-Wallfahrtsstátte nach Santiago de Compostela, Jerusalem und Rom unternahm. Er wurde unterwegs von Ráubern ermordet.</p>"},
            {"id": "8",
            "imagen": "Mittwoch",
            "contenido": "<hr /><h3>Hl. Demetrius ()</h3><p>Hl. DemetriusMártyrer um 304 in Sirmium, dem heutigen Sremska Mitrovica in Jugoslawien (?) oder in der Achaia in GriechenlandIn der Überlieferung über Demetrios vereint sich wohl die von drei verschiedenen Personen: Erstens die eines Mártyrers aus Thessaloniki unter Kaiser Maximianus, der in der Christenverfolgung Anfang des 4. Jahrhunderts im Kerker erstochen wurde; zweitens die eines Diakons aus Sirmium - dem heutigen Sremska Mitrovica in Serbien; drittens die eines weiteren Diakons slawischer Abstammung in Pannonien - der damaligen römischen Provinz im heutigen Ungarn.Demetrios ist einer der am meisten verehrten Heiligen der Ostkirche, vor allem in Griechenland und besonders in Thessaloniki, durch Wallfahrer aber auch in der westlichen Kirche verbreitet. Wohl wegen der Plünderung von Sirmium - dem heutigen Sremska Mitrovica in Serbien - durch die Hunnen um 441/442 wurden Gebeine von dort nach Thessaloniki überführt, nach der Verlegung der Práfektur von Sirmium nach Thessaloniki wurde 535 Thessaloniki zum Zentrum der Verehrung des Heiligen. Der altserbische Name von Sirmium erinnerte an den Heiligen: er lautete Dimitrovce, ungarisch Szava Szent-Demeter, civitas S. Demetrii in lateinischen Quellen des 13. bis 15. Jahrhunderts. Im 9. Jh. führten die Slavenlehrer Cyrillus und Methodius die Verehrung von Demetrios in Máhren und Pannonien ein.Nach Russland kam die Verehrung von Dimitrij wohl aus Máhren, 1052 wurde das erste russische Kloster dieses Namens eröffnet. 1197 wurde eine Ikone von Thessaloniki nach Kiew gebracht. Klemens von Ochrid verfasste um 916 einen Lobpreis in altbulgarischer Sprache. Auch in Konstantinopel - dem heutigen Ístanbul in der Türkei - wurde Demetrios verehrt; infolge der Kreuzzüge verbreitete sich der Kult auch im Westen; Zeuge ist z.B. der Schrein für Anno von Köln in Siegburg.Im 5. Jahrhundert wurde Demetrios zu Ehren in Thessaloniki eine Kirche erbaut. Sein Grab wurde im Mittelalter ein bedeutender Wallfahrtsort, aus ihm fließt bis heute in den Tagen vor seinem Fest ein für heilkráftig erachtetes Öl, das táglich mehr duftet. Am Festtag wird der Schrein geöffnet und innerhalb weniger Sekunden duftet die ganze Kirche vom Wohlgeruch. Anschliessend ist eine Prozession in der Stadt, dabei erfüllen sich die Gassen von diesem Duft. Noch heute sind ihm allein in Griechenland über 200 Kirchen geweiht. Er gehört zu den Heiligen Rittern, die in verschiedener Zusammenstellung vorkommen.</p><hr /><h3>Hl. Gunther von Regensburg ()</h3><p>Hl. GuntherBischof von Regensburg 8. Oktober 940Gunther war Mönch im Kloster St. Emmeram. 940 wurde er von Kaiser Otto dem Großen zum Bischof von Regensburg ernannt, starb aber schon bald darauf.</p><hr /><h3>Hl. Ragenfredis ()</h3><p>Hl. RagenfredisErste Ábtissin in Denain* in Ostrevant, dem Landstrich um Douai in Frankreich um 805Ragenfredis stiftete 764 in Denain auf ihrem Besitz eine Benediktinerabtei, deren erste Ábtissin sie wurde.Nach einer Legende aus dem 11. Jahrhundert war Ragenfredis die Tochter von Regina und Adalbert, dem Grafen von Ostrevant. Legendár sind auch die neun Schwestern von Ragenfredis.Die Benediktinerinnen von Denain gründeten vermutlich im 9. Jahrhundert in Hönnepel - heute ein Ortsteil von Kalkar am Niederrhein - eine Niederlassung und bauten eine Klosterkirche. Sie wurde Ragenfredis nach ihrer Heiligsprechunggeweiht.</p>"},
            {"id": "9",
            "imagen": "Donnerstag",
            "contenido": "<hr /><h3>Hl. John Henry Newman ()</h3><p>Hl. John Henry NewmanPriester, Konvertit, Kardinal* 21. Februar 1801 in London in England 11. August 1890 in Birmingham in EnglandJohn Henry Newman war Schüler am Elite-Internat in Ealing und Student in Oxford. Schon mit 21 Jahren wurde er dort Assistent am Oriel College und zum Priester der anglikanischen Kirche ordiniert; er wirkte dann spáter als Pfarrer der Universitátskirche. Seine Aufgabe sah er darin, die in seinen Augen darniederliegende Staatskirche aus dem Geist des Urchristentums zu erneuern, deshalb studierte er nun die Kirchenváter. Liberalismus und Individualismus, die Glaube als Privatsache begreifen, waren seine Hauptfeinde.Initialzündung für Newmans Reformwerk wurde 1833 eine Predigt seines Freundes John Keble, der Einmischungen des Parlaments in die Kirche kritisierte. Daraus entstand die von Newman maßgeblich geprágte Oxford-Bewegung mit dem Ziel hochkirchlicher Reformen in der anglikanischen Kirche. Newman bemühte sich, das Selbstverstándnis der anglikanischen Kirche als mittlerer Weg zwischen Katholizismus und Protestantismus aus dem Geist der alten Kirche neu zu begründen. 1841 legte er eine neue Interpretation der für die anglikanische Kirche grundlegenden 39 Artikel vor, die von der Mehrheit der Bischöfe und großen Teilen der Bevölkerung als katholisch abgelehnt wurde. Verleumdungen und Verunglimpfungen folgten; Newman zog sich zu einem quasi klösterlichen Leben in das nahe Dorf Littlemore zurück. Seine Zweifel, ob seine Kirche noch in Kontinuitát mit der altkirchlichen Tradition stehe, wurden durch erneutes Studium der Kirchenváter bekráftigt.Als 1841 das Britische Parlament mit Zustimmung des Erzbischofs von Canterbury die Errichtung eines mit der preußischen evangelischen Kirche gemeinsam versehenen Bistums in Jerusalem beschloss, waren für Newman die Grundlagen seiner Kirche zerstört. Er gab seine Stelle am College und sein Pfarramt auf, widerrief seine seitherigen anti-katholischen Aussagen und konvertierte schließlich nach langem innerem Kampf 1845 zur katholischen Kirche; am 9. Oktober wurde er von Dominic Barberi in die katholische Kirche aufgenommen - daher der katholische Gedenktag.Freunde und Familie zogen sich zurück, die Öffentlichkeit war empört, die Oxford-Bewegung verlor ihren Kopf und löste sich auf. 1846 bis 1847 war Newman zu einem Studienaufenthalt in Rom, dort wurde er zum katholischen Priester geweiht und trat dem 1522 von Filippo Neri gegründeten Oratorium bei; in Birmingham gründete er dann das erste englische Oratorium.Vom Traditionalisten in der anglikanischen Kirche wandelte sich Newman nun zum Reformer in der katholischen, der die Kirche aus ihrer Ghetto-Mentalitát befreien und in die Auseinandersetzung mit der Moderne lenken wollte. 1851 wurde er von den katholischen Bischöfen zum Gründungsrektor der katholischen Universitát in Dublin berufen. Er setzte sich ein für kritische Bibelexegese und insbesondere für den Dialog mit Naturwissenschaften - auch mit der Evolutionstheorie von Charles Darwin. Zwischen Glaube und Wissenschaft könne es keinen wirklichen Widerspruch geben; wenn wissenschaftliche Beweise sich gegen Glaubensinhalte stellten, werde sich herausstellen, dass dieser Punkt entweder nicht bewiesen ist oder gar keinen Widerspruch enthált oder aber nicht dem wirklichen Offenbarungsinhalt, sondern etwas anderem widerspricht, was man mit Offenbarung verwechselt hatte. Newman wurde unter Modernismusverdacht nun auch von seiner katholischen Kirche kritisch betrachtet, 1858 gab er sein Rektorenamt wegen fehlender Unterstützung durch die Bischöfe auf.Newman konzentrierte sich nun auf seine Veröffentlichungen und sein Oratorium in Birmingham. 1870 erschien sein religionsphilosophisches Hauptwerk \"Grammatik der Zustimmung\", 1875 seine in Briefform verfasste Auseinandersetzung mit dem neuen Dogma des 1. Vatikanischen Konzils über die Unfehlbarkeit des Papstes; Newman verteidigte den Beschluss des Konzils, aber auch der Papst sei an das Gewissen, dem Statthalter Christi in jedem Menschen, gebunden. Auf Drángen katholischer Laien ernannte Papst Leo XIII. ihn 1879 zum Kardinal.Die vollstándige Ausgabe seiner Briefe und Tagebuchaufzeichnungen in 32 Bánden zeigt,wie stark seine Gedanken und Tátigkeiten sich auf sein geliebtes Oratorium bezogen. In seinem Arbeitszimmer hatte er hinter einer kleinen Trennwand einen Altar errichten lassen, das Altarbild zeigt Franz von Sales.In den 20-er Jahren gab es in Deutschland eine Newman-Bewegung katholischer Gelehrter. Edith Stein übersetzte seine Werke ins Deutsche. Die Aggiornamento-Idee von Papst Johannes XXIII., die im 2. Vatikanischen Konzil Gestalt gewinnen sollte, war maßgeblich von Newman inspiriert. Unter dem Namen \"Das Werk\" wirdheute sein Andenken mit Newman-Zentren in Bregenz, Rom und Littlemore gepflegt.Seligssprechung 2011 durch Benedikt XVI. Heiligsprechung am 13. Oktober 2019.</p><hr /><h3>Hl. Johannes Leonardi ()</h3><p>Hl. Johannes LeonardiOrdensgründer* 1541 in Diecimo bei Lucca in Italien 9. Oktober 1609 in RomJohannes wurde 1541 in der Náhe von Lucca in der Toskana geboren. Er war zuerst Apothekergehilfe, begann mit 26 Jahren Theologie zu studieren und wurde 1571 zum Priester geweiht. Neben seiner Tátigkeit in Spitálern und Gefángnissen arbeitete er im Sinn des Konzils von Trient für die religiöse Unterweisung der Jugend; 1574 gab er ein Handbuch für den Religionsunterricht heraus. Zur Unterstützung und Fortsetzung seiner Arbeit gründete er eine Laiengenossenschaft, die vom Bischof von Lucca und spáter von Papst Klemens VIII. bestátigt wurde. 1574 gründete er auch die „Regularkleriker von der Mutter Gott­es“ (spáter mit den Piaristen vereinigt, vgl. Josef von Calasanza, 25. August). Mit seinen Reformbestrebungen stieß er in Lucca auf heftigen Widerstand, so dass er die Stadt verlassen musste. Er ging nach Rom und förderte auch dort das Spital- und Schulwesen. Papst Klemens VIII. übertrug dem Heiligen die Visitation und Reform mehrerer Orden. 1603 gründete Johannes in Rom ein Studienkolleg zur Heranbildung von Missionaren, aus dem spáter das Kolleg der Propagandakongregation entstand. Er starb 1609 in Rom. Erst 1938 wurde er heilig gesprochen.</p><hr /><h3>Hl. Dionysius und Gefährten ()</h3><p>Hl. Dionysius und GefáhrtenGlaubensbote in Gallien, erster Bischof von Paris, Mártyrer, Nothelfer* in Italien (?) nach 250 in Lutecia Parisiorum, dem heutigen Paris in FrankreichDer Bischof und Mártyrer Dionysius ist nicht zu verwechseln mit dem Apostelschüler Dionysius, dem Areopagiten von Athen (vgl. Apg 17, 43). Dionysius (Denis), der erste Bischof von Paris, soll nach dem Bericht des Gregor von Tours um 250 von Papst Fabian mit sechs anderen Bischöfen als Glaubensbote nach Gallien geschickt worden sein und dort in der Verfolgung des Decius das Martyrium erlitten haben. Zusammen mit ihm werden im Martyrologium des Hieronymus die Mártyrer Rustikus und Eleutherius erwáhnt.</p>"},
            {"id": "10",
            "imagen": "Freitag",
            "contenido": "<hr /><h3>Hl. Daniele Comboni ()</h3><p>Hl. Daniele ComboniBischof von Khartum, Missionar* 15. Márz 1831 in Limone am Gardasee in Italien 10. Oktober 1881 in Khartoum / Al Khurtum im SudanDaniele war Priester, er gründete 1867 in Verona den Missionsverein vom Guten Hirten und eröffnete noch im selben Jahr die erste Niederlassung in Kairo. 1870 unterrichtete er beim 1. Vatikanischen Konzil Papst Pius IX. von seinen Plánen zur Missionierung Afrikas. 1871 verfasste er eine Ordensregel, 1872 gründete er eine Schwesterngemeinschaft und eine Zeitschrift für die Missionsarbeit in Afrika, die noch heute unter dem Titel Nigrizia erscheint. Auf ihn geht die Wiederbelebung der Missionsarbeit in Schwarzafrika zurück. 1873 ging er nach Khartoum / Al Khurtum, 1877 wurde er zum dortigen Bischof ernannt.Heute arbeiten über 4000 Ordensleute und Mitglieder des Sákularinstituts in 24 Lándern in Afrika und Mittelamerika. 1500 Comboni Missionsschwestern, offiziell Pie Madri della Nigrizia, fromme Mütter von Nigrizia leben arbeiten in rund 30 verschiedenen Lándern in Europa, Asien, Afrika und Amerika.Daniele Comboni wurde 1996 selig, 2003 heilig gesprochen.</p><hr /><h3>Hl. Gereon ()</h3><p>Hl. GereonMártyrer um 304 (?) in Mechtern im heutigen Bonn in Nordrhein-WestfalenGereon war der Legende nach der Anführer einer Abteilung von 318 Soldaten der Thebáischen Legion, die in der Thebais in Ágypten ausgehoben worden war, nur aus Christen bestand und im Auftrag von Kaiser Diokletian Christen bekámpfen sollte. Gereon ließ sich von Papst Marcellus bestárken, alle seine Soldaten legten vor Kaiser Maximian in Köln die Waffen nieder und boten sich mit entblößtem Nacken dar. Zweimal wurde jeweils jeder Zehnte enthauptet, aber von Gereon ermutigt leisteten alle dennoch weiterhin Widerstand, deshalb wurden sie erschlagen und in einen Brunnen geworfen. Mit Gereon gemartert wurden seine Gefáhrten Cassius und Gregorius Maurus; verschiedentlich werden auch Florentius, Mallusius, Innocentius und Constantinus zu diesen Mártyrern gezáhlt.An der Stelle, wo der Brunnen gewesen sei, auf dem christlichen Römerfriedhof vor den Toren von Köln, ließ der Legende nach Kaiserin Helena die Kirche St. Gereon errichten. Gregor von Tours berichtete von dieser Kirche als Grabstátte für 50 Mártyrer der Thebáischen Legion. Im 10. Jahrhundert wurde die alte Kirche durch das máchtige heutige Gebáude ersetzt. 1121 wurde ein Leichnam gefunden, der als der des Gereon gilt.</p><hr /><h3>Hl. Viktor ()</h3><p>Hl. ViktorMártyrer um 302 in Xanten in Nordrhein-Westfalen (?)Als Führer einer zur Thebáischen Legion des Mauritius gehörenden Kohorte war Victor der Überlieferung nach von der Dezimierung (der Tötung jedes zehnten Mannes) in Agaunum - dem heutigen St-Maurice - nicht erfasst worden, fiel der Verfolgung aber dann zusammen mit weiteren Gefáhrten in Xanten unter Maximian zum Opfer. Nach anderen Überlieferungen war er ein Gefáhrte des Gereon von Köln.Victor wurde erstmals von Gregor von Tours genannt im Zusammenhang mit der Auffindung von Gebeinen eines Mallosus im Ort Birten - heute ein Vorort von Xanten. Ausgrabungen unter der Victor-Kirche in Xanten fanden 1933/34 ein unberührtes Doppelgrab mit zwei erschlagenen Menschen aus der Zeit der Jahre 346 bis 398 und dann 1966 das aufwándig gestaltete Grab eines Enthaupteten aus der Zeit von 372 bis 400; über beiden Grábern gab es Kapellen.Der archáologische Befund zeigt die bis in die Zeit des Frankenreiches hinein übliche Bestattung von Menschen ad sanctos, bei den Heiligen, woraus sich als \"Ze santen\" auch der Ortsname Xanten herleitet, der also auf eine weithin bekannte und verehrte Grabstátte hinweist. Die Überlieferung von Victor als Angehörigem der Thebáischen Legion ist vermischt mit der des Victor von Agaunum und des Victor von Solothurn.</p>"},
            {"id": "11",
            "imagen": "Samstag",
            "contenido": "<hr /><h3>Hl. Johannes XXIII. ()</h3><p>Hl. Johannes XXIII.Papst* 25. November 1881 in Sotto il Monte bei Bergamo in Italien 3. Juni 1963 in RomAngelo Giuseppe Roncalli wurde als Sohn einer einfachen Bauernfamilie geboren. Nach seiner Ausbildung in Bergamo und Rom und der Erlangung der Doktorwürde wurde er 1904zum Priester geweiht, wurde Sekretár des Bischofs von Bergamo, dann Professor für Kirchengeschichte. Im 1. Weltkrieg diente er als Sanitáter, spáter als Feldgeistlicher. 1921 wirkte er an der Neuorganisation der pápstlichen Kongregation für die Glaubensverbreitung mit, ab 1925 war er Gesandter des Vatikans in Bulgarien mit Sitz in Sofia (София), ab 1933 in der Türkei und in Griechenland mit Sitz in Ístanbul. Als solcher half er Juden zur Flucht aus dem von der deutschen Wehrmacht im 2. Weltkrieg besetzten Ungarn. 1944 wurde er zum vatikanischen Nuntius - Botschafter - in Paris ernannt, 1953 zum Kardinal und Patriarchen von Venedig.Am 28. Oktober 1958 wurde er im elften Wahlgang des Konklave im Alter von 77 Jahren zum Papst gewáhlt - offenbar als Kompromisskandidat, wáhlbar für konservative Anhánger des Vorgángers wie für gemáßigte Reformer. Überraschend nahm er den Namen Johannes an - wobei er mit der Wahl der Záhlung als 23. zum Ausdruck brachte, dass der zur Zeit des Drei-Pápste-Schismas von 1410 bis 1415 regierende Johannes XXIII. kein rechtmáßiger Papst war; er wolle die kirchengeschichtlich umstrittene Frage nicht entscheiden, erklárte er.Schon 30 Tage nach seiner Wahl kündigte er die Einberufung des 2. Vatikanischen Konzils an, das er am 11. Oktober 1962 eröffnete. Eine Woche zuvor hatte er als erster Papst seit 1870 den Vatikan verlassen und eine Wallfahrt zum Grab von Franziskus nach Assisi unternommen. Das überraschend einberufene Konzil sollte die römisch-katholische Kirche durch \"Vergegenwártigung\" (Aggiornamento; gemeint ist, die Lehre der Kirche besser den heutigen Menschen zu vermitteln) erneuernund die Begegnungmit den getrennten christlichen Kirchen sowie den Dialog mit anderen Religionen fördern.Wáhrend seine Vorgánger sich als Gefangene im Vatikan betrachteten, verstand Johannes XXIII. sich wirklich als Bischof von Rom: er besuchte die Gemeinden undzeigte sich den Menschen nahe.\"Ich bin Josef, euer Bruder\", stellte er sich gelegentlich vor (sein Taufname war Guiseppe - Josef), bescheiden und in Anlehnung an den nachsichtigen und hilfsbereiten Joseph in Ágypten (Gen 45, 4). Aufsehen erregte sein Besuch im römischen Staatsgefángnis, wo er die Háftlinge tröstete mit der Erzáhlung von seinem Onkel, der auch (wegen Wilderei) im Gefángnis eingesperrt war. Er schaffte den Fußkuss und die bislang vorgeschriebenen drei Verbeugungen bei Privataudienzen ab und erhöhte in einer seiner ersten Amtshandlungen die zuvorsehr niedrigenGehálter der Angestellten.Als wichtiger Beitrag zur Kirchenreform sind auch Johannes' sieben Enzykliken zu werten, darunter Mater et Magistra zur katholischen Soziallehre von 1961, in der er die Würde des Einzelnen als Grundlage der gesellschaftlichen Institutionen betonte, und Pacem in Terris von 1963, in der er in moderner Sprache und an alle Menschen guten Willens gerichtet zur internationalen Zusammenarbeit für Frieden und Gerechtigkeit aufforderte und im Gegensatz zu seinen Vorgángern die Menschenrechte ausdrücklich anerkannte. Seine Aufgeschlossenheit für die Ökumene zeigte sich 1960 in der Gründung des Sekretariats für die Einheit der Christen, in Kontakten zur orthodoxen Kirche, zu Vertretern des Protestantismus und zum Ökumenischen Rat der Kirchen, zu Juden und Muslimen. Das Wesentliche ist der grundlegende Wandel in den Beziehungen zwischen der römisch-katholischen Kirche und den anderen Kirchen, der den Beginn eines wahren Dialogs gesetzt hat, erklárte der damalige Generalsekretár des Ökumenischen Weltrates der Kirchen, Visser't Hooft.In den zuvor vom Vatikan misstrauisch betrachteten Vereinten Nationen erkannte Johannes ein gottgewolltes Zeichen der Zeit. Auch in der internationalen Politik wirkte er ausgleichend, er traf mit führenden Vertretern der Großmáchte wie den amerikanischen Prásidenten Dwight D. Eisenhower und John F. Kennedy zusammen; dem Schwiegersohn des sowjetischen Prásidenten Chruschtschow, Adschubej, gewáhrte er eine Privataudienz, in manchem bereitete er der Politik der Ostpolitik mit der Aussöhnung mit den kommunistischen Lándern den Weg. In der italienischen Innenpolitik blieb er neutral, unterstütze nicht mehr wie seine Vorgánger die Konservativen und beendete die Exkommunikation aller Mitglieder der Kommunistischen Partei.Zu Johannes' wissenschaftlichen Werken záhlen die fünfbándigen Studien zum heiligen Karl (Carlo) Borromáus. Sein Geistliches Tagebuch und andere geistliche Schriften - 1965 posthum veröffentlicht - und seine Briefe an die Familie - 1969 erschienen - weisen Schlichtheit und Demut seines geistlichen Lebens aus, und diese Eigenschaftenvor allem, die er auch von Jugend an lebte, sein Wille zurHeiligkeit, zu einem in allem gottgefálligen Leben,nicht so sehr áußere Leistungen, so wichtig sie sind, führten letztlich zu seiner Selig- und Heiligsprechung.Aufgrund seiner persönlichen Ausstrahlung, seines Engagements für den Frieden, seiner Toleranz und seines Optimismus wurde er nicht nur innerhalb der katholischen Kirche hoch verehrt; die zuvor hohe Hemmschwelle vor der unnahbaren Autoritát des Amtes minderte er erfolgreich, wodurch er dem Glauben Türen beim Volk öffnete. Er wollte kein großer Redner, Diplomat, Wissenschaftler oder Organisator sein, sondern ein guter Hirte nach dem Vorbild von Petrus; er lehrte nicht, sondern lebte eine neue Form des Papstamtes.Johannes Paul II. sprach seinen Vorgánger im Jahr 2000 selig, von Papst Franziskus wurde er am 27. April 2014 heiliggesprochen.</p><hr /><h3>Hl. Philippus ()</h3><p>Hl. PhilippusDiakon, Bischof von Tralles (?), Mártyrer im 1. Jahrhundert in Hierapolis in Phrygien, heute Ruinen bei Pamukkale in der Türkei (?)Philippus wurde von den Aposteln zu einem der sieben Diakone der Urgemeinde in Jerusalem bestellt (Apostelgeschichte 6, 1 - 6). In der Zeit der Verfolgung seiner Gemeinde wirkte er in Samaria und gewann viele Menschen für den Glauben, darunter den Zauberer Simon, der dann von Petrus zurückgewiesen werden musste (Apostelgeschichte 8, 5 - 25). Philippus wurde von einem Engel befohlen, auf den Weg nach Gaza / Ghazzah zu gehen, wo er dem Kámmerer der Kandake, Königinder Áthiopier, begegnen solle. Er sah ihn im Wagen sitzend, das Buch des Propheten Jesaja lesend, legte ihm die Botschaft aus, bekehrte und taufte ihn (Apostelgeschichte 8, 26 - 39). Der in seine Heimat Zurückgekehrte gilt als Begründer des áthiopischen Christentums, Philippus damit als Vater der áthiopischen Kirche.Philippus wirkte in der Folgezeit in der Gegend um Cásarea (Apostelgeschichte 8, 40). Auch seine vier Töchter, Jungfrauen, die aus Eingebung redeten (Apostelgeschichte 21, 8 - 9) gaben sich der Missionsarbeit hin. Gesichert ist, dass er und seine Töchter spáter in Hierapolis predigten. Die Legenden lassen Philippus dann Bischof von Tralles in Lydien - heute ein Ruinenfeld bei Aydın - werden; in Hierapolis sei er von Heiden ergriffen, am Kreuz gesteinigt und mit seinen Töchtern begraben worden.Reliquien von Philippus sollen heute ebenso wie jene von Philippus dem Apostel in der Basilika SS. Dodici Apostoli, der Basilika der Heiligen zwölf Apostel, in Rom liegen.</p><hr /><h3>Hl. Alexander Sauli ()</h3><p>Hl. Alexander SauliOrdensgeneral, Bischof von Aléria und Pavia* 15. Februar 1534 in Mailand in Italien 11. Oktober 1593 in Calosso d'Asti in ItalienAlessandro, Spross einer Adelsfamilie der Lombardei, trat im Alter von 17 Jahren in den neuen Barnabiterorden ein und wurde 1556 zum Priester geweiht. Ab 1563 war er Professor der Philosophie und Theologie in Pavia, wo er ob seines einzigartigen Charismas einen besonderen Ruf als Prediger erlangte. 1567 wurde er Ordensgeneral, 1569 Bischof von Aléria auf Korsika, geweiht von seinem Freund Carlo Borromáus. Die Diözese erblühte durch seinen schier übermenschlichen Einsatz. Alessandro wird deshalb auch der Apostel Korsikas genannt. 1591 wurde er Bischof in Pavia, wáhrend einer Visitationsreise starb er.</p>"},
            {"id": "12",
            "imagen": "Sonntag",
            "contenido": "<hr /><h3>Hl. Gottfried ()</h3><p>Hl. GottfriedPropst in Arnstein 12. Oktober 1151 (?)Gottfried war der erste Propst des Prámonstratenserklosters, das Graf Ludwig 1139 auf seiner Burg Arnstein an der Lahn gegründet hatte.</p><hr /><h3>Hl. Maximilian von Lorch ()</h3><p>Hl. Maximilianerster Bischof von Lorch, Mártyrer (?)* in Claudia Celeia, dem heutigen Celje in Slowenien (?) 284 oder 283 daselbst (?)Maximilian war nach der Überlieferung aus dem 11./13. Jahrhundert der Sohn reicher Eltern, verteilte nach deren Tod seinen Besitz an die Sklaven seines Anwesens, denen er auch die Freiheit schenkte, und an Arme und pilgerte nach Rom, von wo er durch Papst Sixtus II. 257 als Glaubensbote in seine Heimat Noricum zurückgeschickt wurde. Dort war er 20 Jahre lang als Wanderbischof und erster Bischof von Lorch an der Enns tátig. Wáhrend der Christenverfolgung unter Kaiser Numerianus wurde er demnach enthauptet.Historisch gesichert ist der Bau einer Kapelle in Bischofshofen im Pongau im Jahr 710 über dem Grab eines Maximilian. Reliquien kamen 878 nach Altötting und im 10. Jahrhundert nach Passau. Bei einem Stadtbrand in Passau 1662 ist der größere Teil verbrannt, die restlichen Reliquien werden jedes Jahr am 12. Oktober im Dom in Passau in einem Silberschrein ausgestellt.</p><hr /><h3>Sel. Carlo Acutis ()</h3><p>Sel. Carlo Acutis Abt* 3. Mai 1991 in London, England 12. Oktober 2006 in Monza, ItalienCarlo Acutis wurde am 3. Mai 1991 in London (England) als Sohn von Andrea Acutis und Antonia Salzano geboren. Die Familie zogen bald darauf nach Mailand. Schon als kleines Kind wollte er, obwohl die Familie nicht religiös war, immer mit seiner Mutter, wenn sie an einer Kirche vorbeikamen, hineingehen, um Jesus zu begrüßen und der Muttergottes Blumen zu bringen.Ihn prágte seit seiner Erstkommunion mit 7 Jahren eine sehr große Liebe zu Jesus in der Heiligen Eucharistie. Er ging seitdem táglich zur Heiligen Messe, liebte die Eucharistische Anbetung, betete táglich den Rosenkranz, hatte einen geistlichen Begleiter, ging wöchentlich zur Beichte, betete sehr viel für die Armen Seelen, setzte sich mit großer Liebe für die Benachteiligten, die Armen und die Obdachlosen ein und begeistere viele Menschen für den Glauben.Die Heilige Eucharistie bezeichnete er als seine Autobahn in den Himmel. Bereits als 11-Jáhriger erstellte er u. a. eine Webseite über insgesamt 146 Eucharistischen Wundern aus aller Welt, um die Menschen zum Glauben an die reale Gegenwart Jesu in der Eucharistie zu führen. Diese Webseite, die er nach drei Jahren intensiver Recherche fertigstellte, ist weltweit bekannt und wird seitdem auch als Ausstellung in vielen Pfarreien und Wallfahrtsorten wie Lourdes, Fatima und Santiago gezeigt.Anfang Oktober 2006 erkrankte Carlo plötzlich an einer sehr schweren Leukámie, die er für den Papst und für die Kirche aufopferte. Er starb schon nach wenigen Tagen im Alter von 15 Jahren am 12. Oktober 2006 in Monza (Italien). Am 10. Oktober 2020 wurde er in Assisi seliggesprochen. Sein Gedenktag ist sein Todestag, der 12. Oktober.</p>"},
            {"id": "13",
            "imagen": "Montag",
            "contenido": "<hr /><h3>Hl. Gerald von Aurillac ()</h3><p>Hl. Gerald (Géraud) von AurillacGraf, Klostergründer* um 850 in Aurillac in der Auvergne in Frankreich 13. Oktober 909 in Poutsoumy im heutigen Département Aveyron rund um Rodez in FrankreichGéraud entstammte einer adligen Familie und wurde im Ideal des Rittertums erzogen. Er lernte die schönen Künste, das Jagen und Bogenschießen, bis eine schwere Krankheit seinem Leben eine andere Richtung gab. Eine beabsichtige Heirat zerschlug sich an einer beginnenden Erblindung, seine Eltern ließen ihn nun für den geistlichen Stand ausbilden; aus ihm wurde so einer der wenigen gebildeten Laien des Mittelalters.Géraud gründete 899 auf seinem Gut in Aurillac ein Benediktinerkloster; Abt Odilo von Cluny war spáter der Abt dieses Klosters, ihm vor allem verdanken wir Informationen über Géraud. Drei Jahre spáter wurde er vollkommen blind. Géraud versuchte nach dem Geist der Bergpredigt zu leben. In Streitigkeiten mit seinen Nachbarn verzichtete er auf Kampf und Krieg und vertraute auf das Recht und die Kraft seiner ehrlichen Argumente. Zahlreiche caritative Einrichtungen verdankten sich seiner Stiftung. Das Kloster wurde zum Kern der spáteren Stadt, die vorbildliche Klosterschule errang hohen Ruf, der spátere Papst Silvester II. war dort Schüler.Géraud ist einer der ganz wenigen Heiligen des Mittelalters, der nicht Mönch und Kleriker war, sondern Laie.</p><hr /><h3>Sel. Gerhard ()</h3><p>Sel. GerhardOrdensgründer* ~1035 – 1040 (Saccala, Amalfi) 3. September 1120 (Jerusalem)Zwischen 1035 und 1040 geboren, entstammte Gerhard der Patrizierfamilie Sasso aus Saccala in Amalfi. Diese süditalienische Stadt unterhielt besonders enge Beziehungen zum Heiligen Land und hatte in Jerusalem bereits Klöster und kleine Pilgerháuser gegründet. Gerhard organisierte das große Pilgerhospital in Jerusalem neu und sorgte für wirksamen militárischen Schutz. In dem der Kirche des hl. Johannes angeschlossenen „Xenodochium« (Gástehaus, Fremdenherberge) praktizierte er religiöse Toleranz und nahm sowohl jüdische wie moslemische Kranke und Hilfsbedürftige auf. Auf ihn geht es zurück, dass die Aufgenommenen als „die Herren Kranken« behandelt wurden, denen die Bruderschaft wie Diener ihren weltlichen Herren aufzuwarten hatten.Schon vor dem ersten Kreuzzug gründete er eine Ordensgemeinschaft, die er nach der Regel des hl. Augustinus selbst leitete. Wáhrend der Belagerung von Jerusalem 1099 waren alle Einwohner der Stadt gezwungen worden, die Stadtmauern zu verteidigen. Es wird überliefert, das der Sel. Gerhard statt Steine kleine Brotlaibe zu den hungrigen Belagerern runter warf. Nach der Einnahme der Stadt, diente Gerhard den Massen an Verwundeten, Kranken und Sterbenden. Viele der Kreuzritter legten das Schwert ab, um seinem Vorbild zu folgen.Der Orden vom Hl. Johannes zu Jerusalem (heute der sog. Malteser Orden) wurde schließlich von Papst Paschalis II. am 15. Februar 1113 feierlich mit einem apostolischen Schreiben an „Gerhard, den Gründer und Oberen des Fremdenheimes zu Jerusalem und seine rechtmáßigen Nachfolger« bestátigt. Gerhard starb am 3. September 1120.Ich freute mich, als man mir sagte: „Zum Haus des Herrn wollen wir pilgern.« Erbittet für Jerusalem Frieden! Wer dich liebt, sei in dir geborgen. (Ps. 122,1.6; Eröffnungsvers des Gedenktages)</p><hr /><h3>Hl. Eduard der Bekenner ()</h3><p>Hl. Eduard der BekennerKönig von England* um 1003 in England 5. Januar 1066Eduard wurde in der Normandie erzogen, da in seiner Kindheit England von den Dánen besetzt war. 1042 konnte er nach der Verdrángung der Dánen den Königsthron besteigen, er war der letzte in der Reihe der angelsáchsischen Könige. Er war ein schwacher, von normannischen Günstlingen beeinflusster Regent. Aber er förderte kirchliche Einrichtungen und erbaute die Benediktinerabtei St. Peter, die heutige Westminster Abbey in London. Er lebte sehr bescheiden, um Arme unterstützen zu können; mit seiner Frau Editha habe er keusch gelebt. Seine beispielhafte, tiefe Religiositát und seine vorbildliche Wohltátigkeit hatte großen Einfluss auf die Verbreitung des Christentums. Die Legende erzáhlt, wie er einen Gichtkranken heilte.Eduards Grab in der Westminster Abbey in London wurde zum Nationalheiligtum.</p>"},
            {"id": "14",
            "imagen": "Dienstag",
            "contenido": "<hr /><h3>Hl. Kallistus I. ()</h3><p>Hl. Kallistus I.Papst, MártyrerBischof von Rom, (Mártyrer)* um 160 in Rom 222 in RomKallistus kam aus niederem Stand. Papst Zephyrin machte ihn um 199 zum Diakon und übertrug ihm die Sorge für die christlichen Begrábnisstátten (Katakomben) an der Via Appia. 217 wurde er von Klerus und Volk von Rom zum Papst gewáhlt, gegen den heftigen Protest des Presbyters Hippolyt (vgl. 13. August), der ihn - zu Unrecht - der Irrlehre und des Laxismus beschuldigte. Die Nachrichten über das Martyrium des hl. Kallistus (222) sind unsicher. Seine Beisetzung in Trastevere wird im römischen Staatskalender von 354 erwáhnt.</p><hr /><h3>Hl. Fortunat ()</h3><p>Hl. Fortunat Bischof von Todi* in Poitiers in Frankreich 537Fortunat kam aus Poitiers als Einsiedler nach Italien. Ob seiner Wundertaten und Fáhigkeit, Dámonen auszutreiben, wurde er 528 vom Klerus und vom Volk zum Bischofsamt gedrángt, das er in Todi voll Eifer versah.</p><hr /><h3>Hl. Alan ()</h3><p>Hl. AlanMönch, Bischof von Auxerre* in Flandern in Belgien 14. Oktober 1185 in Clairvaux, heute der Ortsteil Outre-Aube in Longchamp-sur-Aujon in FrankreichAlanus wurde Mönch im Kloster von Bernhard von Clairvaux in Clairvaux - im heutigen Longchamp-sur-Aujon , 1140 Abt des Klosters Larrivour bei Lusigny-sur-Barse, 1152 Bischof von Auxerre. 1167 legte er dieses Amt nieder und ging wieder als einfacher Mönch nach Clairvaux, wo er zuletzt in Bernhards früherer Zelle wohnte und eine Biografie des Reformers verfasste.</p>"},
            {"id": "15",
            "imagen": "Mittwoch",
            "contenido": "<hr /><h3>Hl. Teresa von Avila ()</h3><p>Hl. Teresa von AvilaOrdensfrau, Ordensgründerin, Mystikerin, Kirchenlehrerin* 28. Márz 1515 in Ávila in Spanien 4. Oktober 1582 in Alba de Tormes bei Salamanca in SpanienTeresa (Teresa de Cepeda y Ahumada) wurde 1515 in Avila geboren. In ihrer Familie las man die Heilige Schrift, aber auch Vergil und Cicero: es war die Zeit des Humanismus und der Renaissance. Mit neunzehn Jahren trat Teresa bei den Karmelitinnen von Avila ein. Ihre große Bekehrung erlebte sie um 1555, als sie eines Tages das Bild des Heilands an der Geißelsáule erblickte. Von da an stürmte das Göttliche mit solcher Gewalt auf sie ein, dass sie selbst und andere darüber erschraken. Ihre Visionen wurden von anerkannten Theologen als echt und ihre Lehre als mit dem katholischen Glauben übereinstimmend erklárt. 1560 legte Teresa - nach einer schrecklichen Vision - ­das Gelübde ab, immer das Vollkommenere zu tun und die Ordensregel mit größter Treue zu beobachten. In dem Vorhaben, ihren Orden zur alten Strenge zurückzuführen, wurde sie vom hl. Johannes vom Kreuz (14. Dez.) unterstützt. Über ihr Leben und ihr Reformwerk hat sie selbst in klassischem Spanisch berichtet. Ihr wichtigstes Buch, „Der Weg der Vollkommenheit“, erschien 1573. Teresa war eine außergewöhnliche Frau mit einem leidenschaftlichen Herzen, einer klaren Intuition und einem erstaunlichen Organisationstalent. Sie starb 1582. Papst Paul VI. hat sie 1970 zusammen mit Katharina von Siena zur Kirchenlehrerin erhoben.Allein Gott genügt „Nichts soll dich verwirren, nichts dich erschrecken. Alles geht vorbei, Gott allein bleibt derselbe. Die Geduld erreicht alles. Wer Gott hat, dem fehlt nichts: allein Gott genügt.“ (Teresa von Jesus)</p><hr /><h3>Hl. Thekla von Kitzingen ()</h3><p>Hl. Thekla von KitzingenÁbtissin in Kitzingen und Ochsenfurt* in England um 790 in Kitzingen in BayernThekla, ausgebildet im Kloster Wimborne, kam wie ihre Verwandte Lioba auf Bitten von Bonifatius nach Deutschland, um ihm bei der Glaubensverkündigung zu helfen. Thekla lebte bei Lioba im Benediktinnerinnenkloster Tauberbischofsheim. Sie war beteiligt an der Gründung des Klosters Ochsenfurt und wurde um 750 Nachfolgerin von Hadeloga als Ábtissin in Kitzingen, das sie ebenfalls der Benediktinerregel unterstellte. Thekla widmete sich besonders der Bildung und Erziehung und der Fürsorge für Kranke.</p><hr /><h3>Hl. Aurelia ()</h3><p>Hl. AureliaReklusin* in Frankreich (?) 15. Oktober 1027 in Regensburg (?)Aurelia war der Legende nach die Tochter des französischen Königs Hugo Capet und lebte in der Zeit von Bischof Wolfgang über fünfzig Jahre lang als Reklusin beim Benediktinerkloster St. Emmeran in Regensburg.Aurelias Gebeine wurden in die Klosterkirche übertragen, 1330 wurde ihr ein Hochgrab errichtet.</p>"},
            {"id": "16",
            "imagen": "Donnerstag",
            "contenido": "<hr /><h3>Hl. Hedwig ()</h3><p>Hl. HedwigHerzogin von Schlesien* 1174 (?) auf Schloss Andechs am Ammersee in Bayern 15. (?) Oktober 1243 in Trebnitz, heute Trzebnica in PolenHedwig, die Herzogin von Schlesien, stammte aus dem Geschlecht der Grafen von Andechs-Meran; sie war eine Tante der hl. Elisabeth von Thüringen. Geboren 1174, wurde sie dreizehnjáhrig mit dem Herzog Heinrich I. „dem Bártigen“ von Schlesien vermáhlt. Ihr Leben war nicht rosig. Über ihre Familie und ihre heimatliche Burg Andechs kamen schreckliche Nachrichten zu ihr. In ihrer eigenen schlesischen Familie herrschte blutiger Streit. Hedwig begriff: „Man muss Gegensátze durch Gegensátze heilen“: den Hass durch die Liebe, die Schuld durch Sühne. So wurde Hedwig zur Büßerin, die buchstáblich mit nackten Füßen - auch im Winter - auf dem Boden der Wirklichkeit stand. In ihrer Askese ging sie bis an die Grenze der Selbstzerstörung. Dennoch war sie eine liebende Gattin, Mutter von sieben Kindern. Sie regierte durch ihren Rat und ihr Gebet; sie diente mit großer Zuneigung den Armen und den Kranken. In Menschen und Dingen ehrte sie den anwesenden Gott. Nach dem Tod ihres Gatten 1238 zog sie sich in das Zisterzienserinnenkloster Trebnitz bei Breslau zurück, wo sie streng nach der Regel lebte, ohne jedoch Profess abzulegen. Sie starb am 15. Oktober 1243.</p><hr /><h3>Hl. Margareta Maria Alacoque ()</h3><p>Hl. Margareta Maria AlacoqueOrdensfrau, Mystikerin* 22. Juli 1647 in Lautecour in Burgund in Frankreich 17. Oktober 1690 in Paray-le-Monial in FrankreichMargareta wurde 1647 in der kleinen Stadt Lauthecour in Burgund geboren. Ihr Vater war Notar; sie war das fünfte von sieben Kindern. 1671 trat sie in das Kloster der Heimsuchung in Paray-le-Monial ein. Sie hatte ein strenges Noviziat, erfuhr aber schon früh auch mystische Gnaden. Sie wurde von ihrem göttlichen Lehrmeister in das Geheimnis der gottmenschlichen Liebe Jesu eingeführt und erhielt den Auftrag, die Verehrung des heiligen Herzens Jesu zu verbreiten. Die Einführung der Herz-Jesu-Freitage und des Herz-Jesu-Festes geht auf ihre Bemühungen zurück. Zunáchst wurde sie freilich in dem vom Jansenismus beeinflussten Frankreich nicht verstanden. Auch in ihrem eigenen Kloster wurde sie angefeindet; erst allmáhlich überzeug­ten sich ihre Mitschwestern von der Echtheit ihrer Tugend und ihrer Visionen. Sie starb am 16. Oktober 1690. Nichts Gott schafft seine großen Werke aus nichts, mit nichts. Zur hl. Margareta Maria Alacoque sagte Jesus: „Ich werde dich so arm machen in deinen eigenen Augen, so niedrig und veráchtlich, und ich werde dich so zu­nichte machen in deinem eigenen Denken, dass ich mich auf dieses Nichts stützen kann.“</p><hr /><h3>Hl. Gallus ()</h3><p>Hl. GallusMönch, Einsiedler, Glaubensbote am Bodensee* um 550 in Irland (?) 16. Oktober 640 (?) in Arbon in der SchweizDer Ire Gallus kam mit dem hl. Kolumban in das Frankenreich und gegen 600 nach Alemannien. Mehrere Jahre lebten und missionierten die beiden am Bodensee. 612 zog Kolumban nach Italien weiter, Gallus musste, da er krank war, zurückbleiben und zog sich in eine Einsiedelei an der Steinach zurück, wo sich ihm bald andere Mönche anschlossen. Er starb am 16. Oktober 641 oder 645 in Arbon am Bo­densee. Aus der Zelle, in der er gelebt hatte, entwickelte sich im fol­genden Jahrhundert unter Abt Otmar die Abtei St. Gallen.</p>"},
            {"id": "17",
            "imagen": "Freitag",
            "contenido": "<hr /><h3>Hl. Ignatius von Antiochien ()</h3><p>Hl. Ignatius von AntiochienBischof von Antiochia, Mártyrer, Apostolischer Vater* um 35 17. Oktober (?) vor 117 in RomIgnatius mit dem Beinamen Theophoros, „Gottestráger“, war nach dem Apostel Petrus und dem hl. Evodius der dritte Bischof von Antiochien in Syrien. Nach der Legende war er das Kind, das Jesus den Jün­gern vorstellte, als sie darüber stritten, wer der Größte sei. Der Apostel Johannes soll sein Lehrer gewesen sein. Um 110 wurde er unter Kaiser Trajan wegen seines Glaubens verhaftet und nach Rom gebracht. Auf der mühsamen Reise schrieb er seine berühmten sieben Briefe, Ausdruck seiner glühenden Christusliebe und seiner Sorge um die Einheit der Gemeinden unter ihrem Bischof. An die Gemeinde von Rom schickte er einen Brief voraus, in dem er flehentlich darum bat, man möge nichts für seine Freilassung unternehmen. In Rom wurde Ignatius zum Tod verurteilt und im Kolosseum von den wilden Tieren zerrissen. Die Einheit „Seid darauf bedacht, nur eine Eucharistie zu feiern; denn es gibt nur einen Leib unseres Herrn Jesus Christus und nur einen Kelch zur Ver­einigung mit seinem Blut; es gibt nur einen Altar, wie auch nur einen Bi­schof mit der Priesterschaft und den Diakonen.“ (Ignatius, Brief an die Gemeinde von Philadelphia) „Lasst es geschehen, dass ich den wilden Tieren zum Fraß diene; durch sie wird es mir vergönnt sein, zu Gott zu gelangen. Ich bin ein Weizenkorn Gottes; ich muss von den Záhnen der wilden Tiere zermahlen werden, um reines Brot Christi zu werden ... Feuer, Kreuz, ein Haufen wilder Tiere mögen über mich kommen, nur damit ich zum Herrn Jesus Christus gelange ... Gönnt es mir, die Leiden meines Gottes nachzuahmen!“ (Ignatius, Brief an die Gemeinde von Rom)</p><hr /><h3>Hl. Anselm von Wien ()</h3><p>Hl. Anselm von WienOrdensmann, Priester 17. Oktober 1535 in St. PöltenAnselm war Franziskaner und Priester und setzte sich vehement gegen reformatorische Bestrebungen ein.</p>"},
            {"id": "18",
            "imagen": "Samstag",
            "contenido": "<hr /><h3>Hl. Lukas ()</h3><p>Hl. LukasApostel, Evangelist* in Antiochia, dem heutigen Antakya in der Türkei (?) um 80, in Bithynien in der Türkei (?) oder in der Achaia in Griechenland (?) (?)Lukas, der als Verfasser des dritten Evangeliums und der Apostelgeschichte gilt, war nach der Überlieferung in Antiochien in Syrien als Heide geboren; nach Kol 4, 14 war er Arzt und hat als solcher gewiss auch den Apostel Paulus behandelt. Für sein Evangelium hat er als Quellen das Markusevangelium und andere Überlieferungen benützt, dem Ganzen aber sein persönliches Gepráge gegeben. Er betont vor allem die Barmherzigkeit Gottes und die Liebe Jesu zu den Armen und Sündern; über das Gebet und über den Heiligen Geist sagt Lukas mehr als Mattháus und Markus. In der Apostelgeschichte berichtet er mit historischem Blick und literarischer Kunst über die Anfánge des Christentums. Auch hier hat er verschiedene Quellen benützt; zum guten Teil konnte er als Augenzeuge berichten, da er Paulus auf der zweiten und der dritten Missionsreise begleitete und auch wáhrend der römischen Gefangenschaft in seiner Náhe war (vgl. Kol 4, 10-14; Phlm 24; 2 Tim 4, 11). Die liturgische Verehrung des hl. Lukas ist seit dem 8. Jahrhundert bezeugt.</p><hr /><h3>Hl. Gwen ()</h3><p>Hl. GwenMutterlebte in der Bretagne in Frankreich vor 500 (?)Gwenn war die Frau des bretonischen Königs Fragan und die Mutter von Jacut und Guengalaenus (Guethenoc, Guénolé, Winwalvë), die als Einsiedler oder Mönche in ihrer Heimat lebten.</p><hr /><h3>Hl. Asclepiades ()</h3><p>Hl. AsclepiadesPatriarch von Antiochia, (Mártyrer) 217Asclepiades war 211 bis 217 als Nachfolger von Serapion Patriarch von Antiochia - dem heutigen Antakya. Obwohl er wohl eines natürlichen Todes starb, wird er als Mártyrer bezeichnet, weil er unter den Verfolgungen des Kaiser Severus stark zu leiden hatte.Eine Ganzkörperreliquie von Asclepiades wird in der Erlöserkirche in Wien aufbewahrt.</p>"},
            {"id": "19",
            "imagen": "Sonntag",
            "contenido": "<hr /><h3>Hl. Johannes de Brébeuf und Isaak Jogues und Gefährten ()</h3><p>Hl. Jean de BrébeufOrdensmann, Priester, Missionar, Mártyrer* 25. Márz 1593 in Condé-sur-Vire in der Normandie in Frankreich 16. Márz 1649 in St-Ignace in KanadaIsaak JoguesOrdensmann, Priester, Missionar, Mártyrer * 10. Januar 1607 in Orléans in Frankreich 18. Oktober 1646 in Ossernenon - nahe dem heutigen Auriesville - im Bundesstaat New York in den USADie Mission bei den Indianerstámmen der Irokesen und Huronen (im Grenzgebiet zwischen Kanada und den Vereinigten Staaten) wurde nach erfolglosen Versuchen der Franziskaner (1615 und 1622) von 1625 an von den französischen Jesuiten aufgenommen. Auch sie stießen auf harte Widerstánde. In den Jahren 1642-49 fanden sieben Jesuitenmissionare in diesem Gebiet den Mártyrertod, darunter die Priester Johannes de Brébeuf und Isaak Jogues, beide nach unglaublichen Anstrengungen und Leiden. Mit ihnen wurden 1931 fünf weitere Mártyrer dieses Missionsgebietes heilig gesprochen.</p><hr /><h3>Hl. Paul vom Kreuz ()</h3><p>Hl. Paul vom KreuzPriester, Ordensgründer* 3. Januar 1694 in Ovada bei Genua in Italien 18. Oktober 1775 in RomDer Gründer des Passionistenordens wurde 1694 in Ovada in der Republik Genua geboren. Sein Vater Lukas Danei war ein Gescháftsmann. Von seiner frommen Mutter lernte er früh die Verehrung des Leidens Christi. Seine Absicht, mit den Venezianern gegen die Türken in den Krieg zu ziehen, musste er aufgeben. 1720 erhielt er vom Bischof von Alessandria, der die Berufung des jungen Mannes prüfte und als echt anerkannte, das schwarze Bußgewand. 1722 wurde er zusammen mit seinem Bruder Johann Baptist zum Priester geweiht und erhielt die Erlaubnis, Novizen aufzunehmen. 1737 konnten sie in Orbetello eine erste Niederlassung gründen. Paul wurde in dieser Zeit ein erfolgreicher Missionsprediger in den Stádten Italiens. Seine Gründung, der „Orden vom Leiden Jesu“, wurde 1769 von Papst Klemens XIV. endgültig bestátigt, und Paul musste, trotz seiner angegriffenen Gesundheit, das Amt des Generaloberen übernehmen. Er starb 1775 in Rom.</p><hr /><h3>Hl. Frideswida ()</h3><p>Hl. FrideswidaKlostergründerin, Ábtissin in Oxford* in Mercia in England um 735 in Oxford in England</p>"},
            {"id": "20",
            "imagen": "Montag",
            "contenido": "<hr /><h3>Hl. Wendelin ()</h3><p>Hl. WendelinEinsiedler, Abt in Tholey, Nothelfer* um 555 in Schottland (oder Irland) 617 (?) in Tholey im SaarlandWendelin war der Überlieferung nach ein schottischer Königssohn. Aus Árger über seine religiöse Neigungen verlangte sein Vater von ihm, Schafe zu hüten. Mit sechs Genossen wollte er im Alter von 20 Jahren nach Rom wallfahren, gelangte aber nur bis Trier, entweder auf der Hinreise oder nach erlangter Segnung durch den Papst auf der Rückreise.Dort übernahm Wendelin Hirtendienste bei einem Edelmann und trieb das Vieh bis zu einem sieben Meilen entfernten Berg, wo er gerne betete. Der als ráuberisch geschilderte Herr der Herde kam unerwartet vorbei und war erzürnt, dass Wendelin sich so weit entfernt hatte und ihm das zum Verzehr bestimmte Tier nicht rechtzeitig werde bringen können. Doch als der Erboste in seinen Hof zurückkam, war Wendelin bereits dort. Tief erschrocken bat der Herr Wendelin um Vergebung und baute ihm eine Zelle in der Náhe des benachbarten Klosters Tholey, dessen Mönche Wendelin zum Nachfolger ihres verstorbenen Abtes wáhlten, ohne dass Wendelin je Priester geworden war.Als Wendelin starb, bestatteten ihn seine Mönche, von vielen Kerzen umgeben, fanden aber am náchsten Morgen den Leichnam neben dem Grab. Sie nahmen dies als Zeichen, dass er woanders begraben sein wollte und spannten Ochsen vor einen Wagen; diese fuhren ihn, von selbst den Weg findend, auf den Berg, auf dem er so oft betend geweilt hatte.Wendelin wurde erstmals in der von Eberwin, Abt in Trier und Tholey, um 1000 verfassten Lebensgeschichte des Trierer Bischofs Magnerich erwáhnt: wáhrend Magnerichs Amtszeit habe ein frommer Einsiedler mit Namen Wendelin im Waldgebirge des Vosagus gelebt; zusammen mit Ingobert und Disibod záhle er ihn zu den Deo militantes, Gottesstreitern, die im 6./7. Jahrhundert im Gebiet des Pfálzer Waldes und des Hunsrück gewirkt haben. Das Kalendarium von Stablo kannte im 10. Jahrhundert die Verehrung Wendelins in Basonis Villare, das aufgrund der immer stárker einsetzende Verehrung des Ortsheiligen um 1050 nach ihm in St. Wendel umbenannt wurde; 1360 wurden die Reliquien in den Chor der neu erbauten und nach ihm benannten Wallfahrtskirche in St. Wendel überführt. Im Spátmittelalter förderten die Bischöfe von Trier die Wallfahrten, aber durch die Reformation nahmen die Pilgerströme ab. Im 18. / 19. Jahrhundert kam es zu einer erneuten Blüte. Es gibt kaum einen Volksheiligen, dessen Verehrung so weit verbreitet ist, sagte 2010 der St. Wendeler Pastor Anton Franziskus mit Blick auf die zahlreichen Wendelinuspfarreien in vielen Lándern der Welt.Drei lateinische Wendelins-Legenden entstanden im 14. und 15. Jahrhundert. Im Rhein-Moselgebiet, aber auch in Bayern, ist Wendelins Verehrung bis heute weit verbreitet. Durch Auswanderer kam sie auch nach Nord- und Südamerika. Bei der heute bedeutendsten Wendelinus-Wallfahrt führt alljáhrlich die Prozession von der Pfarrkirche in Nussbach, Ortsteil von Oberkirch, durch die Weinberge hoch zur Wendelinuskapelle Bottenau mit circa 100 Pferden und 500 Gláubigen. In jüngster Zeit wird er zunehmend auch als Patron für Natur- und Umweltschutz verehrt.</p><hr /><h3>Hl. Irene von Portugal ()</h3><p>Hl. Irene von PortugalMártyrerin 653 bei Nabentia, dem heutigen Tomar in PortugalIrene lebte nach der Überlieferung in einer Art Jungfrauenkloster und wurde von einem Meuchelmörder getötet, den ein vornehmer junger Mann gedungen hatte, der von ihr abgewiesen worden war.</p><hr /><h3>Sel. Jakob (Franz Alexander) Kern ()</h3><p>Sel. Jakob (Franz Alexander) KernPriester, Mönch* 11. April 1897 in Wien in Österreich 20. Oktober 1924 daselbstFranz Alexander Kern war als Soldat mit 19 Jahren in den Kámpfen des 1. Weltkrieges in Italien schwer verwundet worden. Nach dem Krieg trat er als Chorherr ins Prámonstratenserstift Geras ein und nahm den Namen Jakob an. 1922 wurde er in Wien zum Priester geweiht und war als Seelsorger tátig, starb aber alsbald an den Folgen seiner Kriegsverletzungen.Am 26. September 1956 wurden Kerns Gebeine in die Stiftskirche in Geras übertragen. Am 21.6.1998 wurde er von Papst Johannes Paul II. auf dem Wiener Heldenplatz seliggesprochen.</p>"},
            {"id": "21",
            "imagen": "Dienstag",
            "contenido": "<hr /><h3>Hl. Ursula und Gefährtinnen ()</h3><p>Hl. UrsulaMártyrerin* in England (?) um 304 (?) oder um 451 (?) in Köln in Nordrhein-WestfalenUrsula war eine Frau, die - möglicherweise in der Diokletianischen Verfolgung um 304 - in Köln zusammen mit Gefáhrtinnen ermordet wurde. Die Rede von 11.000 Leidensgenossinnen beruht wohl auf einer versehentlichen Multiplikation der tatsáchlichen Zahl mit dem Faktor Tausend.Die Legende erzáhlt von Ursula als der - durch ihre Schönheit weithin berühmten - Tochter des christlichen Königs Maurus. Schon in jungen Jahren habe sie sich ewiger Jungfráulichkeit verschrieben, ihr Vater aber verlobte sie mit dem englischen Fürstensohn Ætherius. Dem sei vom Kaiser für erwiesene Treue ein Stück Land - die heutige Bretagne in Frankreich - geschenkt worden; hier wollte er sich nach seiner Eheschließung niederlassen. Ursula erbat drei Jahre Frist; in dieser Zeit sollte Ætherius im christlichen Glauben unterrichtet und getauft werden.Ursula selbst wolle sich mit zehn erlesenen Jungfrauen, denen sie selbst als elfte angehören wolle, vorbereiten: zu ihnen sollten sich je 999 weitere Jungfrauen gesellen, sie alle sollen geweiht und getauft, aber auch in ritterlichen Spielen ausgebildet werden und einen Schwur auf neue Ritterschaft leisten; Schiffe sollten gebaut werden, weltliche und geistliche Beschützer, darunter die Bischöfe Pantalus und Mauritius von Sizilien, sollten die Jungfrauen auf einer Fahrt nach Rom begleiten. Zu den Vorbereitungen für diese Reise kam auch Gerasina, die verwitwete Königin von Sizilien und Schwester von Ursulas Mutter Daria, mit ihrem Sohn und den vier Töchtern, die sich den Jungfrauen anschlossen.Als der Wind gut stand brachen sie auf, gelangten aber in der Nordsee durch einen schweren Sturm in die Rheinmündung und dann nach Köln, wo Königin Sigillindis sie freundlich begrüßte. Ursula erfuhr im Traum von einem Engel, dass sie nach ihrem Besuch in Rom wieder nach Köln zurückkehren werde, um hier das Martyrium zu erleiden. Alle fuhren zunáchst auf dem Rhein weiter nach Basel, von dort gingen sie zu Fuß nach Rom. Inzwischen erschien auch dem Ætherius ein Engel, der ihm kundtat, er solle seiner Braut entgegen fahren. Mit Mutter, Schwester und dem Bischof Marculus von Griechenland gelangte er ebenfalls nach Rom. Ursula wurde vom Papst Siricius empfangen, dieser schloss sich mit vielen Bischöfen der Rückreise nach Köln an. Zwei christenfeindliche römische Herren, die die Jungfrauen vergeblich für sich hatten gewinnen wollen, bewegten hinterrücks die Hunnen, Ursula und ihre Gesellschaft in Köln zu überfallen und zu töten. Das Blutbad unter den 11.000 Jungfrauen wurde bei der Ankunft der Schiffe um das Jahr 451 aufs Grausamste verwirklicht. Zuletzt blieb Ursula alleine übrig. Der Hunnenfürst begehrte sie für sich und erschoss die sich standhaft Verweigernde mit seinem Pfeil.Andere Legenden erzáhlen, dass die Jungfrauen bei ihrer Landung in Köln auf die Hunnen stießen, die damals die Stadt besetzt hielten. Die Soldaten überfielen, misshandelten und töteten die Frauen, Ursula aber wurde vom Hunnenkönig begehrt. Sie verweigerte sich ihm, worauf sie mit einem Pfeil getötet wurde. Daraufhin kamen 11.000 Engel vom Himmel herab und trieben zur Strafe die Hunnen aus der Stadt.Nach einer Inschrift des 4. Jahrhunderts baute ein Kölner Bürger eine zerstörte Kapelle über den Grábern von Mártyrinnen wieder auf. Ausgangspunkt der Legende ist eine Inschrift auf einem Stein aus dem 4./5. Jahrhundert in der heutigen St.-Ursula-Kirche in Köln, die von einem Martyrium von Jungfrauen - ohne Namen- und Zahlenangabe - Auskunft gibt. Aus dem 9. Jahrhundert sind Zeugnisse einer kirchlichen Verehrung bekannt, damals werden als Mártyrinnen genannt Pinnosa, Brittola, Martha, Saula, Sambatia, Gregoria, Saturnina und Palladia. Aus einem missverstandenen Zahlzeichen kam statt dieser 8 die Zahl 11.000 zustande; aus einer missverstandenen Inschrift die Jungfrau Ursula.Ruhm und Reliquien verbreiteten sich nachweislich vom 10. Jahrhundert an. Um 975 entstand die Erzbischof Gero von Köln gewidmete Leidensgeschichte Fuit tempore pervetusto, Es war in sehr alter Zeit, der eine im 11. Jahrhundert geschriebene folgte. Durch Gráberfunde in der Náhe des alten Friedhofes der römischen Siedlung Colonia Agrippinensis im Jahr 1106 und durch die Visionen der Elisabeth von Schönau untermauert, wurden die Legenden mit márchenhaften Zügen erweitert, nun wurden als Gefáhrtinnen Aurelia, Cordula = Kunera und und Kunigunde genannt.Seit Mitte des 12. Jahrhunderts verbreiteten die Benediktiner von Deutz den Kult, einen Höhepunkt erreichte er im 15. Jahrhundert, gefördert besonders durch die Zisterzienser. Durch Überführungen der großen Zahl angeblicher Reliquien breitete sich die Verehrung über fast ganz Europa aus und erreicht gegen Ende des Mittelalters ihren Höhepunkt. Der belgische Chronist Sigebert von Gembloux und die Acta Sanctorum berichten, Kolumbus habe 1493 bei der Entdeckung einer Inselgruppe in der Karibik in Anlehnung an die Ursula-Legende diese Santa Ursula y Las Once Mil Virgenes, Heilige Ursula und 11.000 Jungfrauen, kurz Jungfraueninseln - heute die unter britischer und US-amerikanischer Hoheit stehenden Jungferninseln - benannt. Im 16. Jahrhundert wurden elf Flammen als Symbol für die Jungfrauen ins Kölner Stadtwappen aufgenommen; auch die Stadt Oberursel im Taunus führt ihren Namen auf Ursula zurück und führt sie im Wappen. 1608 wurde in der Ursulakirche in Köln die Goldene Kammer zur Aufbewahrung der Reliquien errichtet. Dort finden sich - neben dem Ursula zugeschriebenen Kopf - zahllose Knochen, die in goldenen Reliquienbüsten zu finden sind, darunter auch Mánner- und Kinderköpfe.Der 1535 in Brescia durch Angela Merici gegründete Ursulinenorden hat Ursula zur Namenspatronin. Mit Ursula verehrt werden ihre Gefáhrtinnen Antonia, Brisca, Cácilia, Clementine, Eugenia, Gratia, Odilia und Verena, die dasselbe Schicksal erlitten. Bei der Reform des römischen Kalenders 1969 wurde Ursula gestrichen, 2001/2004 wieder aufgenommen.</p><hr /><h3>Sel. Karl I. ()</h3><p>Sel. Karl I.Kaiser von Österreich, König von Ungarn* 17. August 1887 in Persenbeug in Österreich 1. April 1922 in Quinta do Monte bei Funchal auf Madeira in PortugalKarl aus dem Hause Österreich wurde am 17. August 1887 auf Schloss Persenbeug in Niederösterreich geboren. Seine Eltern waren Erzherzog Otto und Prinzessin Maria Josepha von Sachsen, Tochter des letzten Königs von Sachsen. Kaiser Franz Joseph I. war Karls Großonkel. Karl wurde bewusst katholisch erzogen und von Kindheit an durch eine Gruppe von Menschen im Gebet begleitet, da eine stigmatisierte Klosterfrau große Leiden und Angriffe gegen ihn prophezeit hatte. Daraus entstand nach dem Tod Karls die Kaiser-Karl-Gebetsliga für den Frieden der Völker - seit 1963 als Gebets-Gemeinschaft kirchlich anerkannt. Schon früh wuchs in Karl eine große Liebe zur heiligsten Eucharistie und zum Herzen Jesu. Alle wichtigen Entscheidungen suchte er im Gebet.Am 21. Oktober 1911 heiratete er Prinzessin Zita von Bourbon‑Parma. In den gut zehn Jahren ihrer glücklichen und vorbildhaften Ehe wurden dem Paar acht Kinder geschenkt. Noch auf seinem Sterbebett sagte Karl zu Zita: »Ich liebe Dich unendlich!« Am 28. Juni 1914 wurde Karl infolge der Ermordung des Erzherzog Thronfolgers Franz Ferdinand durch einen Attentáter zum Thronfolger Österreich‑Ungarns. Mitten im Ersten Weltkrieg machte der Tod Kaiser Franz Josephs Karl am 21. November 1916 zum Kaiser von Österreich. Am 30. Dezember 1916 wurde er zum Apostolischen König von Ungarn gekrönt. Auch diese Aufgabe sah Karl als Weg der Nachfolge Christi: In der Liebe zu seinen Völkern, in der Sorge um sie und in der Hingabe des Lebens für sie. Die heiligste Pflicht eines Königs - für den Frieden zu sorgen - stellte Karl in den Mittelpunkt seiner Bemühungen wáhrend des furchtbaren Krieges. Als einziger aller Verantwortlichen unterstützte er die Friedensbemühungen Papst Benedikts XV. Im Inneren bot er in schwierigster Zeit die Hand zu einer umfangreichen und beispielgebenden Sozialgesetzgebung im Sinne der christlichen Soziallehre. Seine Haltung ermöglichte einen Übergang in die Nachkriegsordnung ohne Bürgerkrieg. Dennoch wurde er aus seiner Heimat verbannt. Auf Wunsch des Papstes, der eine kommunistische Herrschaft in Mitteleuropa befürchtete, versuchte Karl, seine Regierungsverantwortung in Ungarn wieder herzustellen. Zwei Versuche scheiterten, da er unbedingt einen Bürgerkrieg vermeiden wollte.Karl wurde nach Madeira ins Exil geschickt. Da er seine Aufgabe als einen Auftrag Gottes sah, konnte er sein Amt nicht zurücklegen. Er lebte mit seiner Familie verarmt in einem feuchten Haus. Dort zog sich Karl eine tödliche Erkrankung zu, die er als Opfer für Frieden und Einheit seiner Völker annahm. Karl ertrug sein Leid ohne Klagen, verzieh allen, die an ihm schuldig geworden waren, und starb am 1. April 1922 mit dem Blick auf das Allerheiligste. Motto seines Lebens war, wie er noch am Sterbebett sagte: »Mein ganzes Bestreben ist immer, in allen Dingen den Willen Gottes möglichst klar zu erkennen und zu befolgen, und zwar auf das Vollkommenste«.</p><hr /><h3>Hl. Himana von Looz ()</h3><p>Himana von Looz, eine Halbschwester des KölnerErzbischofs Konrad von Hochstaden, war seit etwa 1239 Ábtissin imZisterzienserinnen-Kloster Salzinnes. 1254/67 nahm sie die verfolgteJuliana von Lüttich in ihrem Kloster auf. 1256 wurde Himana selbstvertrieben und fand mit ihren Nonnen Aufnahme im Kloster Flines beiDouai, wo sie 1267 wiederum Ábtissin wurde. Sie starb dort am 21.Oktober 1270.</p>"},
            {"id": "22",
            "imagen": "Mittwoch",
            "contenido": "<hr /><h3>Hl. Johannes Paul II. ()</h3><p>Hl. Johannes Paul II.Papst* 18. Mai 1920 in Wadowice in Polen 2. April 2005 in RomKarol Wojtyla wuchs in einem tiefgláubigen Elternhaus auf. Mit neun Jahren verlor er seine Mutter; drei Jahre spáter starb auch der áltere Bruder Edmund. Um der Deportation zur Zwangsarbeit nach Deutschland zu entgehen, arbeitete er ab 1940 in einem Steinbruch, gleichzeitig studierte er Theologie im Untergrund; sein Leben wurde geprágt von den schrecklichenErfahrungender NS-Zeit und spáterdurch die kommunistische Herrschaft. Karol wurde 1946 zum Priester geweiht, er studierte wieder, nun für zwei Jahre in Rom, promovierte 1948 in Rom und im selben Jahr in Krakau über ein moraltheologisches Thema und übernahm dort 1948 seine erste Pfarrstelle. Ab 1953 war er Professor für Moraltheologie, 1958 wurde er zum Bischof von Krakau geweiht 1960 erschien seine Doktorarbeit. 1963 nahm er zeitweise am 2. Vatikanischen Konzil teil, 1964 wurde er zum Erzbischof und 1967 zum Kardinal erhoben.Am 16. Oktober 1978 wurde er als erster Nicht-Italiener seit 1523 und als erster Pole überhaupt zum Papst gewáhlt und nahm den Namen Johannes Paul II. an.Im Jahr 1981, am 13. Mai, dem Jahrestag der ersten Erscheinung der Muttergottesin Fatima, wurde er bei einem Attentat auf dem Petersplatz lebensgefáhrlich verletzt. Seine Rettung schrieb der Papst dem Schutz Marias zu,unter deren Schutz und Führung er sein Leben schon in jungen Jahren gestellt hatte (\"Totus tuus\" - \"Ganz der deine\").Dem türkischen Attentáter Ali Aga verzieh er spáter. Am 12. Mai 1982, als er zum Dank für seineRettung eine Wallfahrt nach Fatima unternahm,entging er knapp dem Attentat eines fanatischen Katholiken. Damals wurde berichtet, er sei nicht verletzt worden, doch nach seinem Tod wurde bekannt, dass er eineVerletzung davongetragen, dies aber verborgen hatte; er absolvierte sein Reiseprogramm wie vorgesehen.Johannes Paul II. unternahm in seiner Amtszeit 103 Auslandsreisen und besuchte 130 Staaten, davon drei Mal Deutschland in den Jahren 1980, 1987 und 1996; beim letzten Besuch in Deutschland bekannte er, dass das Verhalten der damaligen katholischen Kirche die Reformation mit verursacht habe. Erstmals im Juni 1979 und zum neunten Mal im Jahr 2002 unternahm Johannes Paul II. Reisen in sein Heimatland Polen; zweifellos hat sein Wirken entscheidend dazu beigetragen, die kommunistische Herrschaft in Polen und im gesamten Ostblock zu beenden. Die gewichtige politische Rolle von Johannes Paul II. zeigt sich auch in der Tatsache, dass 1978, zu Beginn seines Pontifikats, der Heilige Stuhl diplomatische Beziehungen mit 85 Lándern hatte, im Jahr 2005 aber zu 174 Lándern.Nachdem 1998 erstmals durch die katholische Kirche eine Mitschuld von Christen am Holocoust anerkannt wurde, unternahm Johannes Paul II. anlásslich des Heiligen Jahres 2000 eine Reise ins Heilige Land und betete an der Klagemauer in Jerusalem. 2001 besuchte er das orthodoxe Griechenland, in Damaskus in Syrien besuchte er als erster Papst eine Moschee.Johannes Paul II. gab 14 Enzykliken heraus, darunter 1980 die Sozialenzyklika Dives in Misericordia (\"Über das göttliche Erbarmen\"), mit deutlicher Kritik am Kapitalismus, 1993 die Moralenzyklika Veritatis Splendor (\"Der Glanz der Wahrheit\"), 1995 Evangelium Vitae (\"Das Evangelium des Lebens\"), mit der erneuten Verurteilung jeglicher künstlicher Empfángnisverhütung sowie im Kapitel 56 der Kritik an der Verhángung der Todesstrafe, was Johannes Paul II. auch gerade gegenüber der nordamerikanischen Öffentlichkeit háufig wiederholt hat. 2003 folgte Ecclesia de Eucharistia (\"Die Kirche lebt von der Eucharistie\") mit der Bekráftigung des Verbotes, zusammen mit Christen anderer Konfessionen das Abendmahl zu feiern, und der Erklárung, es sei Pflicht jedes Katholiken, abweichende Praxis sofort und direkt nach Rom zu melden. Eine dem Vernehmen nach geplante Sozialenzyklika zur Náchstenliebe konnte er nicht mehr verfassen; aber immer wieder hat er deutlich gegen Reichtum und die Máchtigen Stellung genommen; sein Kampf gegen die Sirenengesánge des Marktes war oft grimmiger, als es der gegen den Kommunismus je war. In unserer Zeit tritt immer deutlicher hervor, dass Johannes Paul II. geradezu prophetisch für die Heiligkeit des Lebens, den Lebensschutz von der Zeugung bis zum natürlichen Ende sowie für die Heiligkeitder Ehe immer wiederin Wort und Schrift eingetreten ist.1994 lehnte Johannes Paul im apostolischen Schreiben Ordinatio Sacerdotalis die Frauenordination für alle Zeiten ab. Auf der Weltbevölkerungskonferenz in Kairo trat der Vatikan als einziger Staat gegen Geburtenkontrolle ein. 1999 wurde Abtreibung - selbst im Falle vorangegangener Vergewaltigung - verurteilt, nach langer Auseinandersetzung musste die deutsche katholische Kirche aus dem staatlich geförderten Beratungssystem für Schwangerschaftskonflikte aussteigen. Im Heiligen Jahr 2000 legt Johannes Paul ein Schuldbekenntnis für Verfehlungen der Kirchenmitglieder in der Geschichte ab. 2003 kritisierte er heftig die Pláne der USA zum Krieg gegen den Irak.Johannes Paul II. sprach insgesamt 1268 Menschen selig und 483 heilig - das sind mehr Kanonisierungen als in den fast 400 Jahren seit 1588, der Einführung des heute gültigen Verfahrens. Mit der gleichzeitigen Seligsprechung der Pápste Johannes XXIII. und Pius IX. machte er im Jahr 2000 unmissverstándlich klar, dass für ihn die Beschlüsse des 2. Vatikanischen Konzils nur auf der Grundlage der Entscheidungen des 1. Vatikanischen Konzils interpretiert werden dürfen, darunter vor allem auch dessen Aussagen über die Unfehlbarkeit des Papstes.Seit 2002 verschlechterte sich der Gesundheitszustand von Johannes Paul II. sichtlich, er stellte aber wiederholt klar, dass er auch im Leiden an seiner Aufgabe festhalte, um damit ein Zeichen zu setzen, und dass ein Amtsverzicht - wie es ihn nur einmal in der Geschichte der Pápste gab durch Papst Cölestin V. - für ihn nicht in Frage komme. Er starb an mehrfachem Organversagen in der Osterwoche 2005, am Vorabend des Sonntags der Barmherzigkeit, den er selbst eingeführt hatte, nachdem er am Osterfest den traditionallen Segen nur noch stumm erteilen konnte; nach Angaben von Kurienkardinal Javier Lozano Barragán, dem Gesundheitsminister des Vatikan, hatte er lebensverlángernde Maßnahmen abgelehnt.Johannes Paul wurde weltweit - auch von Angehörigen anderer Religionen und Konfessionen - als Jahrhundertpapst, Friedensapostel und glaubwürdiger Zeuge des Evangeliums gewürdigt. Mit 26 Amtsjahren hat er lánger regiert als alle seine Vorgánger mit Ausnahme von Pius IX. - lánger auch als Petrus, dem in den traditionellen Listen 25 Amtsjahre zugeschrieben werden. Gewiss war er ein ganz großer Mensch: nicht weil er sich dazu gemacht hat, sondern weil er demütig war.Wie ein Vermáchtnis liest sich die Botschaft Johannes PaulsII. an den Weltjugendtag in Köln, an dem er im August 2005 teilnehmen wollte - zur Jugend hatte er immer einen besonderen Draht und sie zu ihm: Stark ist der Drang, an falsche Mythen des Erfolgs und der Macht zu glauben; es ist gefáhrlich, verschwommenen Auffassungen des Heiligen anzuhángen, die Gott unter der Gestalt der kosmischen Energie darstellen, oder in anderen Formen, die nicht mit der katholischen Lehre übereinstimmenJohannes Paul II. wurde von seinem Nachfolger Benedikt XVI. am 1. Mai 2011 seliggesprochen, am 27. April 2014 ist er durch Papst Franziskus heiliggesprochen worden.\"Welch ein großes Geschenk der Gnade war das Leben dieses großen Papstes für die ganze Kirche! Sein Zeugnis erleuchtet weiterhin unser Leben und bleibt für uns ein Ansporn, wahrer Jünger Christi zu sein.\" Benedikt XVI.</p><hr /><h3>Hl. Moderanus ()</h3><p>Hl. ModeranusBischof von Rennes, Abt in Berceto* um 650 in Tournai in Belgien 22. Oktober 731Moderanus war etwa seit 703 und bis 717/718 Bischof von Rennes. Aufgrund der vielen Auseinandersetzungen floh er von seinem Bischofssitz und zog sich zurück ins Kloster Berceto an der Via Francigena bei Parma, wo er bis zu seinem Tod als Abt wirkte. Dessen geistliches Leben und Besitz konnte er durch seine guten Beziehungen zum langobardischen König Liutprand mehren.</p><hr /><h3>Hl. Ingbert ()</h3><p>Hl. IngbertMönch, Einsiedlerlebte im 6./7. Jahrhundert beim heutigen St. Ingbert im SaarlandIngbert war Einsiedler, seine Klause stand nahe einer uralten Kultstátte, heute Stiefel genannt. Das Bergplateau war durch einen heute kaum noch erkennbaren Ringwall befestigt, an seiner Nordspitze befindet sich die eigentümliche namengebende Felsformation, die offenbar zu kultischen Zwecken genutzt wurde. Aus der Einsiedelei entstand die heutige Stadt Sankt Ingbert.</p>"},
            {"id": "23",
            "imagen": "Donnerstag",
            "contenido": "<hr /><h3>Hl. Johannes von Capestrano ()</h3><p>Hl. Johannes von CapestranoOrdensmann, Priester, Wanderprediger* 24. Juni 1386 in Capestrano in den Abruzzen in Italien 23. Oktober 1456 in Ilok, damals Ungarn, heute in KroatienJohannes stammte aus Capestrano in den Abruzzen. 1386 geboren, studierte er Rechtswissenschaften und wurde Richter. Dann wurde er Franziskaner von der strengen Observanz und entfaltete seit 1417 eine große Predigttátigkeit. Mit seinem Freund Bernhardin von Siena (20. Mai) war er der größte Wanderprediger des 15. Jahrhunderts. Er predigte in Italien, Deutschland, Böhmen, Máhren, Polen und Österreich. An der Abwehr der Türkengefahr und dem Sieg über die Türken bei Belgrad (Juli 1456) hatte er wesentlichen Anteil. Er war aber auch ein großer Seelsorger und Friedensstifter. Er starb am 23. Oktober 1456 in Ilok an der Donau, im heutigen Kroatien. Sein Grab ist verschollen.</p><hr /><h3>Hl. Severin von Köln ()</h3><p>Hl. SeverinBischof von Köln 397 (?) in Bordeaux in Frankreich (?)Severin ist der dritte überlieferte Bischof von Köln, er trat sein Amt in der 2. Háfte des 4. Jahrhunderts an. In der Legende wird er wegen seiner Fáhigkeit gerühmt, himmlischen Gesang wahrnehmen zu können. Gregor von Tours berichtete, Severin habe durch himmlische Gesánge vom Tod Martins erfahren, als er in Köln nach der Messe die heiligen Státten der Stadt umschritt - tatsáchlich gab es solche christliche Státten in Köln erst zu Gregors Zeiten. Severins um 900 geschriebene Lebensgeschichte berichtet, er sei als Bischof der Nachfolger des - auf einer angeblichen Kölner Synode 346 als Háretiker abgesetzten - Euphrates gewesen; diese Vita lásst Severin in Bordeaux sterben, was auf eine Vermischung mit der Lebensgeschichte des Bischofs Severinus von Bordeaux schließen lásst; auf Verlangen der Kölner wurde demnach der Leichnam überführt und in Köln bestattet.Gesicherte Nachrichten über Severins Wirken fehlen völlig. Aus seiner Amtszeit gibt es in Köln keine Reste christlicher Bauten. Der Ort seiner Beisetzung ist der Überlieferung nach eine - angeblich von ihm gegründete oder zumindest vergrößerte - Kapelle in einem Begrábnisbezirk an der Ausfallstraße nach Süden aus römischer Zeit, die Bestattungsort privilegierter Bevölkerungskreise und zweier spáterer Bischöfe wurde. Sein Patrozinium und das Severinstift sind an dieser Stelle um 800 und 866 belegt. Seit 1925/26 durchgeführte Grabungen an der Severin-Kirche aus dem 13. - 15. Jahrhundert in der Kölner Südstadt haben neben römischen Grábern einen Raum aus dem 4. Jahrhundert mit Apsis aber ohne christliche Zeichen gefunden - möglicherweise Severins Grab; die Státte wurde im 5./6. Jahrhundert als Grablege und spáter mehrfach für sakrale Zwecke ausgebaut.Schon früh wurde Severin in Köln hoch verehrt. Von dem Ende des 11. Jahrhunderts gestifteten, 1795 in der französischen Revolution eingeschmolzenen Schrein blieb eine Emailscheibe mit seiner Darstellung erhalten. Heute tragen eine Brücke und ein ganzer Stadtteil in Köln, das Vringsveedel, seinen Namen.</p><hr /><h3>Hl. Richmud ()</h3><p>Hl. RichmudReklusin um 1219Richmud lebte als Reklusin beim Zisterzienserinnenkloster Walberberg bei Köln.</p>"},
            {"id": "24",
            "imagen": "Freitag",
            "contenido": "<hr /><h3>Hl. Antonius Maria Claret ()</h3><p>Hl. Antonius Maria ClaretOrdensgründer, Erzbischof von Santiago in Kuba* 23. Dezember 1807 in Sallent bei Barcelona in Spanien 24. Oktober 1870 im Kloster Fontfroide bei Narbonne in FrankreichAntonius Maria Claret wurde 1807 in Sallent (Spanien) geboren, wo seine Familie eine Weberei besaß. 1835 wurde er zum Priester geweiht. Sein Vorhaben, Jesuit zu werden, scheiterte an seiner schwachen Gesundheit. Er war in Katalanien als Missionsprediger tátig und gründete 1849 die Missionsgesellschaft der „Söhne des Unbefleckten Herzens Mariá“ (Claretiner), 1855 das „Apostolische Bildungsinstitut von der Unbefleckten Empfángnis“ (Claretinerinnen). Er war ein ungewöhnlich aktiver Mensch, ein unermüdlicher Prediger und Verfasser zahlreicher Schriften zur Erziehung und Priesterbildung. 1850-1857 war er Erzbischof von Santiago de Cuba. Auf der von Erdbeben und politischen Unruhen geschüttelten Insel tat er unendlich viel Gutes, schuf sich aber auch Gegner. 1857 wurde er nach Madrid zurückgerufen und zum Beichtvater der Königin Isabella II. ernannt. 1869-70 nahm er am Ersten Vatikanischen Konzil teil. Er starb am 24. Oktober 1870 im Zisterzienserkloster Fontfroide in Südfrankreich</p><hr /><h3>Hl. Fromund ()</h3><p>Hl. FromundKlostergründer, Abt, Bischof von Rouen (?)lebte im 7. JahrhundertFromund stiftete ein Kloster, wurde Mönch und Abt seiner Stiftung und möglicherweise dann Bischof von Rouen.</p><hr /><h3>Hl. Evergislus ()</h3><p>Hl. Evergislus (Eberigisil)Bischof von Köln, Mártyrer* in Tongern / Tongeren in Belgien (?) um 593 (?) in Tongern / Tongeren in Belgien (?)Evergislus war der Legende nach Schüler von Severinus von Köln, der ihn zum Diakon geweiht habe und dem er um 590 als Bischof von Köln nachgefolgt sei. Gregor von Tours berichtete, Evergislus habe 590 in Poitiers Zwistigkeiten in einem Nonnenkonvent geregelt.Evergislus starb wohl 593, der Überlieferung nach in Tongern / Tongeren, wo er von Ráubern erschlagen wurde, weshalb er als Mártyrer gilt. Er wurde zunáchst in Tongern begraben, spáter wurden seine Gebeine nach Köln überführt.Gregor von Tours hat von Evergislus berichtet. Erzbischof Brun hat 955 seine Gebeine nach Köln überführen lassen, sie ruhen in einem Schrein in der Kirche St. Peter.</p>"},
            {"id": "25",
            "imagen": "Samstag",
            "contenido": "<hr /><h3>Hl. Ludwig III. von Arnstein ()</h3><p>Hl. Ludwig III. von ArnsteinGraf, Klostergründer, Laienbruder* 1109 in Arnstein an der Lahn in Rheinland-Pfalz 25. Oktober 1185 in Gommersheim in Rheinland-PfalzLudwig wandelte sein Stammschloss Arnstein an der Lahn in ein Prámonstratenserkloster um und trat 1139 als Laienbruder in den Orden ein. Seine Frau Guda wurde Reklusin bei diesem Kloster. Aus seinem Besitz gründete er dann in Marienthal bei Rockenhausen, Gommersheim, Enkenbach und Beselich bei Hadamar weitere Prámonstratenserklöster für Frauen.Mit Ludwig starb der letzte Nachfahre der Grafen von Arnstein.</p><hr /><h3>Hl. Minias ()</h3><p>Hl. MiniasMártyrer um 250 in Florenz in ItalienMinias war der Überlieferung nach ein verarmter Prinz, Soldat und Christ. In den Verfolgungen unter Kaiser Decius wurde er deshalb in Florenz gefoltert und enthauptet.Minias habe danach seinen Kopf genommen und sei mit ihm durch den Arno zum gegenüberliegenden Ufer geschwommen. Im 4. Jahrhundert wurde an dieser Stelle eine Kapelle errichtet, aus der die heutige Basilika S. Miniato wurde. Reliquien werden auch in Metz verehrt.</p><hr /><h3>40 Märtyrer von England ()</h3><p>40 Mártyrer von EnglandMártyrer im 16. und 17. JahrhundertAm 25. Oktober wird der 40 Mártyrer der katholischen Kirche in England gedacht; jeder von ihnen hat zusátzlich seinen eigenen Gedenktag. Diese - und viele weitere - Katholiken widerstanden dem Supremats-Akt von König Heinrich VIII., der sich damit zum Oberhaupt der anglikanischen Kirche bestimmt hatte, und bekannten ihren katholischen Glauben. Deshalb wurden sie gefoltert, erhángt, gevierteilt oder verbrannt. Die 40 Mártyrer waren:Alban Bartholomáus Roe: Benediktiner-Mönch, Priester (* in Suffolk; 21. Januar 1642 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Alexander Bryant: Priester (* in Somerset, England; 1. Dezember 1851 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Ambrosius Barlow: Benediktiner-Mönch, Priester (* 1585 in Manchester, England; 10. September 1641 in Lancaster)Anne Higham LineAugustinus Webster: Kartáuser-Mönch, Priester ( 4. Mai 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Cuthbert Mayne: Priester (* 1544 in Youlston in Devonshire; 30. November 1577 in Launceston)David Lewis: Jesuit, Priester (* 1616 in Abergavenny in Monmouthshire in Wales; 27. August 1679 in Usk)Edmund Arrowsmith: Jesuit, Priester (* 15854 in Haydock 1628 in Lancaster - Gedenktag 28. August)Edmund Campion: Jesuit, Priester (* um 1540 in London in England; 1. Dezember 1581 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Edmund Jennings (Genings, Gennings): Priester (* 1597 in Lichfield; 10. Dezember 1591 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Eustachius White: Priester (* in Louth in Lincolnshire; 10. Dezember 1591 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Henry Morse: Jesuit, Priester (* 1595 in Broome in Suffolk; 1. Februar 1645 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Henry Walpole: Jesuit, Priester (* 1558 in Docking in Norfolk; 1595 in York - Gedenktag 7. April)John Almond: Priester (* 1577 in Allerton bei Liverpool; 5. Dezember 1612 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Boste: Priester (* um 1544 in Dufton in Westmorland; 24. Juli 1594 in Dryburn bei Durham)John Houghton: Kartáuser-Mönch, Priester (* 1487 in Essex; 4. Ami 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Jones (Buckley): Novize (* in Clynog Fawr in Carnavonshire in Wales; 1598 in Southwark, London - Gedenktag 12. Juli)John Kemble: Priester (* 1599 in Saint Weonard's in Herefordshire; 1679 in Hereford - Gedenktag 22. August)John Lloyd: Priester (* in Brecknockshire in Wales; 1679 in Cardiff in Wales - Gedenktag 22. Juli)John Paine (Payne): Priester (* in Peterborough; 2. April 1582 in Chelmsford)John Plessington (William Pleasington): Priester (* in Dimples Hall in Lancashire; 19. Juli 1679 in Barrowshill, Boughton außerhalb von Chester)John Rigby: Faktotum der Familie Huddleston (* um 1570 bei Wigan in Lancashire; 1601 in Southwark - Gedenktag 21. Juli)John Roberts: Benediktiner-Mönch, Priester (* 1577 bei Trawsfynydd Merionethshire in Wales; 10. Dezember 1610 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Southworth: Priester (* 1592 in Lancashire; 28. Juni 1654 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)John Stone: Augustiner-Mönch (* in Canterbury; um 1539 in Canterbury - Gedenktag 27. Dezember)John Wall: Franziskaner-Ordensmann, Priester (* 1620 in Lancashire; 1979 in Redhill in Worcester - Gedenktag 22. August)Luke Kirby: Priester (* in Bedale in Yorkshire; 30. Mai 1582 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Margaret Clitherow: Mutter, Lehrerin (* um 1555 in York; 1586 in York - Gedenktag 25. Márz)Margaret Ward: Frau, half einem Priester zur Flucht aus dem Gefángnis (* in Congleton in Cheshire; 30. August 1588 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Nicholas Owen: Jesuiten-Laienbruder (* in Oxford, England; 1606 im Tower von London - Gedenktag 2. Márz)Philip Evans: Jesuit, Priester (* 1645 in Monmouthshire in Wales; 1679 in Cardiff in Wales - Gedenktag 22. Juli)Philip Howard: Graf von Arundel und Surrey (* 1557; 19. Oktober 1595 im Tower von London)Polydor Plasden: Priester (* in London; 10. Dezember 1591 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Ralph Sherwin: Priester (* in Rodsley in Derbyshire; 1. Dezember 1651 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England)Richard Gwyn: Dichter, Lehrer; erster Mártyrer von Wales (* 1537 in Llanidloes in Montgomeryshire; 17. Oktober 1584 in Wrexham in Wales)Richard Reynolds: Mönch im Brigittenorden, Priester (* um 1490 in Devon; 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 4. Mai)Robert Lawrence: Kartáuser-Mönch, Priester ( 1535 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 4. Mai)Robert Southwell: Jesuit, Priester (* um 1561 in Horsham Saint in Norfolk; 1595 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 21. Februar)Swithun Wells: Lehrer (* 1536 in Bambridge in Hampshire; 10. Dezember 1591 in Gray's Inn Fields in London). Seine Frau wurde auch zum Tod verurteilt, aber dann begnadigt; sie starb 1600 im Gefángnis.Thomas Garnet: Jesuit, Priester (* in Southwark; 1608 in Tyburn, heute Teil des Stadtbezirks Westminster in London in England - Gedenktag 23. Juni)</p>"},
            {"id": "26",
            "imagen": "Sonntag",
            "contenido": "<hr /><h3>Hl. Amandus von Straßburg ()</h3><p>Hl. Amandus von Straßburgerster Bischof von Straßburg* um 290 um 355 in Straßburg in Frankreich (?)Amandus gilt als der erste Bischof von Straßburg. Er wird erwáhnt in den Dokumenten der Synode von Sardica - dem heutigen Sofia - im Jahr 343/344 und der Synode von Köln 346, wo der dem Arianismus anhángende Bischof Euphrates abgesetzt wurde.Seine Verehrung ist vom 10. Jahrhundert an nachweisbar in Straßburg, wo sich seine Gebeine in der Kirche Alt-St.-Peter noch heute befinden.</p><hr /><h3>Sel. Josephine Leroux ()</h3><p>Sel. Josephine LerouxNonne* 23. Januar 1747 in Cambrai in Frankreich 26. Oktober 1794Anna Josepha Leroux trat 1769 den Klarissen in Valenciennes bei und erhielt den Ordensnamen Josephine. 1791 musste sie aufgrund der Revolutionsgesetze ihr Kloster verlassen, lebte einige Zeit daheim bei den Angehörigen und wurde dann von den Ursulinen in Mons aufgenommen, wo auch schon ihre leibliche Schwester Scholastika eingetreten war. Aber erst nachdem die Ursulinen wieder in ihr eigenes Kloster nach Valenciennes zurückkehren konnten, durfte sie endgültig aufgenommen werden. Nach einigen Monaten besetzten die französischen Revolutionáre die Stadt erneut, Josephine verließ wieder ihr Kloster. In der Nacht vom 31. August auf den 1. September 1794 wurde sie von Kámpfern der französischen Revolution verhaftet und, weil sie nicht vom Glauben lassen wollte, verurteilt. Berichtet wird, dass sie dem Henker noch die Hand küsste, bevor sie ihr Haupt unter das Fallbeil legte. Mit ihr wurden fünf weitere Schwestern hingerichtet. Ihr Leichnam wurde verscharrt und konnte nicht wieder gefunden werden.</p><hr /><h3>Hl. Lucian ()</h3><p>Hl. LucianMártyrer um 250 in Nikomedia, dem heutigen ÍzmitLucian war Dámonenaustreiber und Zauberer. Unter dem Eindruck einer Frau, die seine Zauberformeln durch das Kreuzeszeichen abwehrte, wurde er Christ. Er starb als Mártyrer.</p>"},
            {"id": "27",
            "imagen": "Montag",
            "contenido": "<hr /><h3>Hl. Wolfhard ()</h3><p>Hl. WolfhardEinsiedler* um 1070 in Augsburg in Bayern 30. April 1127 in Verona in ItalienWolfhard war Sattler in Augsburg. Um 1095 ging er nach Verona, um dort in seinem Beruf zu arbeiten. Daneben kümmerte er sich aufopferungsvoll um Notleidende und Arme. Schließlich zog er sich für mehr als 20 Jahre in einen Wald im Etschtal zurück, lebte dort als Einsiedler und half den Menschen mit wunderkráftigen Taten. 1117 kehrte er nach Verona zurück und trat ins Kamaldulenserkloster San Salvatore ein, wo er als Inkluse in seiner Zelle lebte.Wolfhards Wunsch, unbeachtet auf der Straße bestattet zu werden, wurde nicht erfüllt; eine große Menschenmenge nahm an der Beisetzung des schon zu Lebzeiten als heilig Verehrten in der Kirche seines Klosters in Verona teil. Am 27. Oktober 1602 wurde eine Reliquie nach Augsburg in die neue Kapuzinerkirche übertragen.</p><hr /><h3>Armand Jean Le Bouthillier de Rancé ()</h3><p>Armand Jean Le Bouthillier de RancéAbt in La Trappe, Ordensgründer* 9. Januar 1626 in Paris in Frankreich 27. Oktober 1700 in La Trappe, heute Soligny-la-Trappe in FrankreichArmand Jean, Sohn von Denis Bouthillier, einem adligen Regierungsmitglied, wurde nach dem Tod seines álteren Bruders 1637 zum Domherrn an Notre Dame in Paris und Abt in La Trappe - dem heutigen Soligny-la-Trappe - und anderen Klöstern ernannt. Im Alter von 12 Jahren verfasste er sein erstes Buch, versehen mit griechischen Anmerkungen, gewidmet seinem Patenonkel Kardinal Richelieu. 1651 wurde er zum Priester geweiht, lebte und wirkte aber weiterhin am Hof in Paris. 1654 wurde er zum Doktor der Theologie promoviert, ab 1655 war er Mitglied der französischen Klerusversammlung und Erzdiakon von Tours.1662 zog er sich nach dem plötzlichen Tod einer mit der Familie befreundeten Frau aus dem politischen und höfischen Leben in sein Kloster nach La Trappe zurück. 1664 legte er die Ordensgelübde ab, kurz darauf wurde er zum Abt gewáhlt. Er führte nun in seinem Kloster Reformen und eine strenge Askese ein, aber die Mönche lehnten mehrheitlich ihren neuen Abt und seine Regeln ab, drohten ihn zu erstechen bzw. im Klosterteich zu ertránken. Dennoch setzte er mit den reformwilligen Mönchen die neuen Regeln durch, die er in seinem 1683 erschienenen Buch Traité de la sainteté et de la vie monastique, Traktat von der Heiligkeit und vom klösterlichen Leben, beschrieb. Diese Regeln wurden so berühmt, dass die Anhánger den Namen Trappisten erhielten, La Trappe wurde zu einem Zentrum religiösen Lebens in Frankreich. Papst Innozenz XI. genehmigte 1678 die neuen Regeln, der Trappistenorden wurde eine selbstándige Gemeinschaft in der großen benediktinischen Ordensfamilie.Bei Armand Jean Bouthillier de Rancés Tod lebten in La-Trappe Trappe an die 90 Mönche, es gab fünf weitere Abteien und einen Frauenkonvent, wo man seine Regel befolgte.</p><hr /><h3>Hl. Gaudiosus ()</h3><p>Hl. GaudiosusBischof von Abitine, Mártyrer* um 360 in Nordafrika um 450 in Neapel in ItalienGaudiosus war Bischof von Abitine, das wohl südwestlich von Karthago - dem heutigen Vorort von Tunis in Tunesien - lag. Er entkam zusammen mit Quodvultdeus, dem Bischof von Karthago, knapp dem Ansturm der Vandalen; beide flohen nach Neapel, wo sie eine lebendige und fortschrittliche Kultur der nordafrikanischen Philosophie und Kunst heimisch machten. Gaudiosus starb bald schon in einem Kloster in Kampanien an gebrochenem Herzen - deshalb wird er als Mártyrer verehrt.An Gaudiosus' Grab kam es zu zahlreichen Heilungen und Gebetserhörungen. Die Kirche Santa Maria in der Altstadt von Neapel beherbergt den Eingang zu den Katakomben, die nach Gaudiosus benannt sind.</p>"},
            {"id": "28",
            "imagen": "Dienstag",
            "contenido": "<hr /><h3>Hl. Simon der Zelot ()</h3><p>Hl. SimonApostel, Mártyrer im 1. Jahrhundert in Babylon, dem heutigen Han-al-Mahawil im Irak (?)Simon trágt den Beiname Zelot (Lk 6, 15), aramáisch Kananáu (Eiferer), weil er wohl ursprünglich der politisch radikalen Bewegung der Zeloten angehörte, die gewaltsam die römischen Fremdherrscher aus Israel vertreiben wollte. Das Neue Testament nennt ihn in Aufzáhlungen der 12 Apostel (Mt 10, 4; Mk 3, 18; Apostelgeschichte 1, 13), besondere Erwáhnung findet er hier sonst nicht.Simons Identifizierung mit dem Bráutigam bei der Hochzeit zu Kana (Johannesevangelium 2, 1 - 11) oder Nathanael (Johannesevangelium 21, 2) wegen der Annahme seiner Herkunft aus Kanaan beruhen auf sprachlichem Missverstándnis der Bezeichnung Kananáus.Manche Überlieferungen nennen Simon als Apostel unter den Juden und erzáhlen von seinem Martyrium; er sei enthauptet, nach anderen Quellen zerságt worden.Die Legende nennt Simon und Judas Thaddáus Brüder von Jakobus dem Jüngeren, Söhne des Alpháus und der Maria Kleophas. Nach der Legenda Aurea wirkte Simon in Syrien und Mesopotamien zusammen mit Judas Thaddáus, dann in Persien, wo beide dem Feldhauptmann des Königs von Babylon - dem heutigen Han-al-Mahawil -, Baradach, Sieg und Frieden prophezeiten, was sich tatsáchlich und unmittelbar am náchsten Tage ereignete. Als Götter in Menschengestalt zu König Xerxes geführt, tauften sie ihn, den ganzen Hofstaat und viele Tausende im Land. Wiederholt zum Vernichten der feindlichen Gewalten aufgefordert, war ihr stándiges Wort: Nicht zu töten, sondern lebendig zu machen sind wir gekommen. Nach zahlreichen Wundertaten, mit denen sie die Machtlosigkeit der Zauberer bewiesen und die Abgötter stürzten, entfachten die Zauberer im Lande einen Aufstand der Priester, die beide Apostel erstachen, nach anderer Legende enthaupteten oder Judas mit einer Keule, Simon mit einer Ságe zu Tode martern ließen. Ein gewaltiges Unwetter erschlug daraufhin Priester und Zauberer. Der König ließ die Leichen der beiden Heiligen suchen, bestatten und eine große Kirche darüber bauen.Wieder anderen Überlieferungen nach wirkte Simon am Schwarzen Meer in der Gegend von Sochumi in Georgien, wo er zu Tode gemartert wurde. Hier wurde er in einer Kirche begraben, an deren Stelle spáter das Kloster Neo Aphon errichtet wurde.Angebliche Reliquien werden in Rom, Köln, Hersfeld und an anderen Orten verehrt.Der Simonstag ist örtlich Lostag der Bauern und gilt als Beginn der Winterzeit.</p><hr /><h3>Hl. Judas Thaddäus ()</h3><p>Hl. Judas ThaddáusApostel, Mártyrer 44 (?) in Babylon, heute Han-al-Mahawil im Irak (?)Judas Thaddáus, Sohn eines Jakobus (Lukasevangelium 6, 16), war einer der Jünger Jesu; er ist nicht zu verwechseln mit Judas Ischariot, der Jesus verraten hat. Judas - ohne den Beinamen Thaddáus - wird im Neuen Testament sonst nur einmal erwáhnt: im Johannesevangelium (14, 22) mit der Frage, warum Jesus seine Abschiedsrede exklusiv den Jüngern und nicht der ganzen Welt offenbare.Die Überlieferung nennt Judas Thaddáus meist zusammen mit Simon dem Zeloten und nennt die beiden Brüder von Jakobus dem Jüngeren, also Söhne des Alpháus und der Maria des Kleophas. Der ihm zugeschriebene Brief des Judas im Neuen Testament, der letzte der sogenannten katholischen Briefe, stammt sicher nicht von ihm.Nach der Legenda Aurea wurde Judas vom Apostel Thomas nach der Himmelfahrt Christi unter dem Namen Addai zu König Abgar von Edessa - dem heutigen Sanlıurfa geschickt - dem König, der ein Bild des Herrn malen lassen wollte, weil Christus ihn geheilt hatte, wobei der Maler dann aber von solchem Glanz geblendet wurde, dass er nicht weitermalen konnte, und Gott selbst das Bild vollendete.Nach anderen Überlieferungen wirkte Judas zusammen mit Simon dem Zeloten in Syrien und Mesopotamien, dann in Persien, wo beide dem Feldhauptmann des Königs von Babylon - dem heutigen Han-al-Mahawil -, Baradach, Sieg und Frieden prophezeiten, was tatsáchlich gleich am náchsten Tag Wirklichkeit wurde. Als Götter in Menschengestalt zu König Xerxes geführt, tauften sie ihn, den ganzen Hofstaat und viele Tausende im Land. Wiederholt zum Vernichten der feindlichen Gewalten aufgefordert, wiederholten sie ihr stándiges Wort: Nicht zu töten, sondern lebendig zu machen sind wir gekommen. Nach zahlreichen Wundertaten, mit denen sie die Machtlosigkeit der Zauberer bewiesen und die Abgötter stürzten, organisierten die Zauberer im Lande einen Aufstand der Priester, die beide Apostel erstachen, nach anderen Legenden enthaupteten, nach wieder anderer Version Judas mit einer Keule und Simon mit einer Ságe zu Tode martern ließen. Ein gewaltiges Unwetter erschlug daraufhin Priester und Zauberer. Der König ließ die Leichen der beiden Heiligen suchen, bestatten und eine große Kirche darüber bauen.Nach der armenischen Tradition missionierte Judas Thaddáus zusammen mit Bartholomáus in Armenien. Nach dessen Martyrium erlitt Thaddáus unter einem König namens Sanatruk den Tod um Jesu Christi willen.Judas Thaddáus war ein in der katholischen Volksüberlieferung lange vergessener Apostel, er wurde erst im 18. Jahrhundert wieder entdeckt und seitdem als Helfer in verzweifelten Situationen und bei schweren Anliegen angerufen. Reliquien werden vor allem im Petersdom in Rom verehrt.</p><hr /><h3>Hl. Faro ()</h3><p>Hl. FaroBischof von Meaux um 672Faro war Kanzler am Hof von Dagobert I. Er trat in den Benediktinerorden ein und wurde nach 627 Bischof von Meaux.</p>"},
            {"id": "29",
            "imagen": "Mittwoch",
            "contenido": "<hr /><h3>Sel. Chiara Badano ()</h3><p>Sel. Chiara BadanoJugendliche*29. Oktober 1971 in Sassello in Nord-Italien 7. Oktober 1990ChiaraBadano wurde in Sassello an der ligurischen Küste in eine katholischeFamilie als einziges Kind hineingeboren. Sie lernte mit neun Jahren dieFokolar-Bewegung in Rom kennen und war aktiv in der Gen-Bewegung (JungeGeneration) der Fokolare engagiert.Sie war ein aktiver Mensch und liebte Musik und Sport.Ihr Ziel war, Kinderárztin in Afrika zu werden. Ab 1985, nach dem Umzug der Familie nach Savona, besuchte sie das dortigeHumanistischeGymnasium. Bereits mit 10 Jahren beschloss sie, die Heilige Schrift zur Grundlage ihres Lebens zu machen und schrieb in diesem Sinn an Chiara Lubich, die Gründerin der Fokolar-Bewegung. Ihr junges Leben war bereits von einer tiefen Beziehung zu Jesus geprágt.Mit 17 Jahren fühlte sie wáhrend eines Tennismatchs einen stechenden Schmerz. Die Diagnose der Árzte: Knochenkrebs.Die Nachricht der unheilbaren Krankheit traf das fröhlicheundsportbegeisterte junge Mádchen hart, doch sie machte sichmitunerschütterlicher Zuversicht und tiefem Glauben an die Náhe Gottesaufden Weg.Das Zunichtewerden all ihrer Pláne und ihr Leidenmachte sie Jesus zum Geschenk. Freunde, Árzte und Eltern waren immer wieder beeindrucktvonder tiefen Freude und der inneren Klarheit, die Chiara Badano trotz vieler Schmerzenausstrahlte,und nicht wenige fanden durch ihr Zeugnis zum Glauben. Mit der Zeit musste sie sich immer háufiger Krankenhausaufenthaltenund Behandlungen unterziehen und bekam immer größere Schmerzen. Chiarakonnte bald ihre Beine nicht mehr gebrauchen. Eine schmerzhafteOperation blieb ohne Erfolg. Im Sommer 1990 beschlossen die Árzte, dieBehandlungen einzustellen, weil sich die Krankheit nicht mehr aufhaltenließ. Doch niemals verlor Chiara ihre innere Freunde und ihr Strahlen. Ihre Freunde, die kamen, um ihr in ihrem Leiden beizustehen, mussten feststellen, dass Chiara es war, die ihnen Mut und Zuversicht und und tiefen Glauben vermittelte. Chiara Lubich, die sie auf ihrem Krankenlager besuchte, gab ihr den Beinamen Luce (Licht), denn das war sie: Chiara Luce - einklares Licht.Der Bischof ihrer Diözese, Livio Maritano, hatte sie in derletzten Phase ihres Lebens begleitet und war betroffen von derEntschiedenheit, mit der sie auch im Leiden aus ihrer intensivenBeziehung zu Jesus lebte. Er war es, der den Prozess der Seligsprechungangestoßen hatte. Mit Freude gab sie sich dem Willen Gottesanheim. Zu ihrer Mutter sagte sie öfter: \"Jeder Augenblick ist kostbar;er darf nicht vergeudet werden. Wenn er gut gelebt wird, hat alles einenSinn. Alles relativiert sich, auch in den schrecklichsten Momenten,wenn wir es Jesus schenken. Deshalb geht der Schmerz nicht verloren,sondern hat einen Sinn als Geschenk für Jesus.\" Ihren Freunden gestehtsie: \"Jetzt fühle ich mich als Teil eines wunderbaren Planes, der sichmir nach und nach enthüllt.\" Ihre letzten Worte richteten sich an ihreMutter: „Sei glücklich, denn ich bin es auch!“Chiara Badano wurde 2010 selig gesprochen.</p><hr /><h3>Sel. Maria Restituta (Helene) Kafka ()</h3><p>Sel. Maria Restituta (Helene) KafkaNonne, Mártyrerin* 1. Mai 1894 in Hussowitz, dem heutigen Stadtteil Husovice von Brno / Brünn 30. Márz 1943 in WienHelene Kafka wurde als Tochter eines Schusters und einer Blumenmacherin geboren. Als sie zwei Jahre alt war, zogen ihre Eltern nach Wien. In ihrer Jugend war sie geplagt von Stottern, was durch langes Schweigen geheilt werden konnte. Sie war dann als Köchin, schließlich als Hilfspflegerin im von Franziskanerinnen versorgten Krankenhaus im Wiener Stadtteil Lainz tátig. Im Alter von 19 Jahren wurde sie selbst Hartmannschwester - Franziskanerin von der christlichen Liebe - mit dem Ordensnamen Maria Restituta und war dann als Operationsschwester im Krankenhaus in Mödling bei Wien tátig, wo sie besonders durch ihre Freundlichkeit beliebt wurde. Sie gab die Liebe, die sie von Gott her gespürt hat, an die Menschen weiter; dabei war es ihr egal, ob jemand Christ oder Jude war oder welche politische Auffassung er hatte.Nach der Machtübernahme durch die Nationalsozialisten 1938 ließ Schwester Maria Restituta sich weiterhin nicht den Mund verbieten und handelte, wie es ihr recht erschien: So führte sie heimlich ein Kind zur Taufe, widersetzte sich den Anweisungen der Nazis zur Abnahme der Kruzifixe im Krankenhaus. Als sie eine Sekretárin bat, ein Gedicht und ein Flugblatt der Widerstandsgruppe Weiße Rose abzutippen, in dem sie unter anderem lásterte: Sie befreiten uns und eh' man's glaubt, hatten sie uns ausgeraubt, wurde sie durch den SS-Arzt Lambert Stumfohl denunziert. Am Aschermittwoch 1942 wurde sie wegen Vorbereitung zum Hochverrat in ihrem Krankenhaus abgeholt und in Haft genommen. Der Volksgerichtshof Wien verurteilte sie am 29. Oktober 1942 als die - neben Edith Stein - einzige Ordensfrau im sogenannten Großdeutschen Reich zum Tod; die zahlreichen anderen Ordensfrauen, die den Nazis - vor allem in Polen - zum Opfer fielen, waren keine Bürgerinnen des Dritten Reiches. In der Nacht vom 29. auf den 30. Márz wurde Maria Restituta enthauptet.Beim Österreich-Besuch von Papst Johannes Paul II. wurde Schwester Maria Restituta am 21. Juni 1998 selig gesprochen.Am 21. Juni 1998 wurde Maria Restituta Kafka wáhrend des Österreich-Besuchs von Papst Johannes Paul II. seliggesprochen.Am 21. Juni 1998 wurde Maria Restituta Kafka wáhrend des Österreich-Besuchs von Papst Johannes Paul II. seliggesprochen.</p><hr /><h3>Hl. Zenobius ()</h3><p>Hl. ZenobiusBischof von Sidon, Mártyrer*in Aegea in Cilicien, dem heutigen Yumurtalιk in der Türkei (?) um 304 in Antiochia, dem heute Antakya in der TürkeiZenobius war Arzt und Priester und wurde dann Bischof in Sidon - dem heutigen Saida im Libanon. Er wurde nach der Legende in der Christenverfolgung unter Diokletian ergriffen, nach Antiochia - dem heutigen Antakya - gebracht und mit eisernen Krallen zerfleischt. Mit ihm starb auch seine Schwester Zenobia.</p>"},
            {"id": "30",
            "imagen": "Donnerstag",
            "contenido": "<hr /><h3>Hl. Thöger (Dietger) ()</h3><p>Hl. Thöger (Dietger)Priester, Glaubensbote in Norwegen* um 1000 in Thüringen um 1065 in Vestervig in DánemarkThöger stammte aus adligem Hause, studierte Theologie in England, ging als Missionar nach Norwegen und wurde dort Hofprediger von König Olaf II.. Nach dessen Tod 1030 wandte er sich wieder der Missionsarbeit zu, predigte in der damals dánischen Provinz Thy am Limfjord und baute eine Kirche in Vestervig.Am 30. Oktober 1117 (oder 1067) wurden Thögers Gebeine in die Kirche von Vestervig übertragen. Daneben wurde im 12. Jahrhundert ein Augustiner-Chorherrenstift gegründet.</p><hr /><h3>Hl. Gerhard La Porta von Piacenza ()</h3><p>Hl. Gerhard La Porta von PiacenzaBischof von Potenza* in Piacenza in Italien 30. Oktober 1119 in Potenza in ItalienGerhard wurde Anfang des 12. Jahrhunderts Bischof von Potenza. Er habe in finsterer Zeit den Menschen durch seine Lehren ein Licht aufgehen lassen und das religiöse und zivile Leben der Stadt zum Glánzen gebracht.Die Kathedrale von Potenza ist heute nach Gerhard benannt.</p><hr /><h3>Hl. Marcellus der Soldat ()</h3><p>Hl. Marcellus der SoldatSoldat, Mártyrer* in Arzas in Galicien in Spanien (?) 30. Oktober 298 in Tanger in MarokkoWáhrend der Festlichkeiten zum Geburtstag des Kaisers Maximian weigerte sich Marcellus um seines christlichen Glaubens willen, die heidnischen Götter zu verehren. Er legte seine Uniform, seine militárischen Rangabzeichen und seine Waffen ab. Vor den Richter Fortunatus gebracht erklárte er, er sei nur bereit, Christus zu dienen. Fortunatus wollte den Fall vor Kaiser Maximian und vor Constantius bringen, der sich in Spanien aufhielt und den Christen wohl gesonnen war; aber Marcellus wurde nach dessen Intervention - das Schrifttum ist bis heute erhalten - vor den Práfekten von Tanger, Aurelius Agricolan, gebracht, wo er sich als schuldig bekannte. Er wurde mit dem Schwert hingerichtet.Berichtet wird, dass der offizielle Protokollführer der Hinrichtung, Cassian, sich daraufhin zum Christentum bekehrte und deshalb ebenfalls gerichtet wurde. Auch Marcellus' Söhne Claudius, Lupercius und Victor hátten bald darauf das Martyrium erlitten. Marcellus' Reliquien wurden nach Spanien gebracht, wo sie bis heute in einem Schrein im Benediktinerkloster von León aufbewahrt werden.</p>"},
            {"id": "31",
            "imagen": "Freitag",
            "contenido": "<hr /><h3>Hl. Wolfgang ()</h3><p>Hl. WolfgangGlaubensbote in Noricum, Bischof von Regensburg* um 930 in Pfullingen (?) in Baden-Württemberg 31. Oktober 994 in Pupping bei Eferding in ÖsterreichWolfgang, um 930 im schwábischen Pfullingen geboren, erhielt seine Ausbildung in der Klosterschule von Reichenau und in Würzburg. In Würzburg machte er sich bei den Professoren durch seine Fragen unbeliebt. Seit 956 war er Lehrer an der Domschule und Domdechant in Trier. 965 trat er als Mönch ins Kloster Einsiedeln ein. Dort wurde er vom hl. Bischof Ulrich von Augsburg zum Priester geweiht. Nach kurzer Missionstátigkeit in Ungarn wurde er 972 auf den Bischofsstuhl von Regensburg berufen. Er förderte Schulen und Klöster und hob das geistige Niveau des Klerus. Dadurch, dass er der Abtrennung Böhmens von seiner Diözese zustimmte, ermöglichte er die Gründung des Bistums Prag. Wolfgang war ein hochgebildeter Mensch mit einem weiten Horizont, zugleich aber auch ein Mann des Gebets und der strengen Askese. Er starb am 31. Oktober 994 und wurde in St. Emmeram in Regensburg begraben.</p><hr /><h3>Hl. Thomas Bellaci ()</h3><p>Hl. Thomas BellaciOrdensmann* 1370 in Florenz in Italien 31. Oktober 1447 in Rieti in ItalienTommaso war Franziskaner. Er förderte die Ausbreitung des Ordens durch Klostergründungen und Kampf gegen Abtrünnige. Er wurde Provinzial für die Toskana und Oberer im Kloster in Scarlino, das mit der Ausbildung junger Ordensangehöriger beauftragt war. 1440 bis 1443 wollte er im Auftrag von Bischof Albert von Sarteano nach Áthiopien reisen, um eine Einigung mit der koptischen Kirche zu erzielen, erhielt jedoch keine Einreiseerlaubnis.</p><hr /><h3>Hl. Jutta von Bedburg ()</h3><p>Hl. Jutta von BedburgNonne um 1200 in Bedburg, heute Bedburg-Hau bei Kleve in Nordrhein-WestfalenJutta war Nonne im Prámonstratenserinnenstift Bedburg - dem Schneppenbaum in der Gemeinde Bedburg-Hau. Sie führte ein Leben des Gebetes und der Abtötung.</p>"}]
}