{
      "data": [
            {"id": "1",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Józef Robotnik ()</h3><p>Św. JózefŚw. Józef, Małżonek i Oblubieniec Najświętszej Maryi Panny Opiekun Pana Jezusa. Wywodził się z rodu króla Dawida. Mimo wysokiego pochodzenia nie posiadał żadnego majątku. Na życie zarabiał stolarstwem, ciesielką. Zaręczony z Maryją, stanął przed tajemnicą cudownego poczęcia. Postanowił wówczas dyskretnie się usunąć. Wprowadzony jednak przez anioła w tajemnicę, wziął Maryję do siebie, do domu w Nazarecie (Mt 1-2; 13,55; Łk 1-2). Podporządkowując się dekretowi o spisie ludności, udał się z Nią do Betlejem, gdzie urodził się Jezus. Po nadaniu Dziecięciu imienia i przedstawieniu Go w świątyni, w obliczu prześladowania ucieka z Matką i Dzieckiem do Egiptu. Po śmierci Heroda wraca do Nazaretu. Po raz ostatni Józef pojawia się na kartach Pisma Świętego podczas pielgrzymki z dwunastoletnim Jezusem do Jerozolimy Uważa się, że zmarł wcześnie, jeszcze przed rozpoczęciem nauczania publicznego przez Pana Jezusa. Apokryfy i pisma Ojców Kościoła wysławiają jego cnoty i niewysłowione powołanie - oblubieńca Maryi, żywiciela i wychowawcy Jezusa. Jest patronem Kościoła powszechnego, licznych zakonów krajów: Austrii, Czech, Filipin, Hiszpanii, Kanady Portugalii, Peru, wielu diecezji, miast oraz patronem małżonków i rodzin chrześcijańskich, ojców sierot, a także cieśli, drwali, rękodzielników robotników rzemieślników wszystkich pracujących, uciekinierów. Patron dobrej śmierci.W IKONOGRAFII św. Józef przedstawiany jest z Dziecięciem Jezus na ręku, z lilią w dłoni. Jego atrybutami są m. in. narzędzia ciesielskie: piła, siekiera, warsztat stolarski; bukłak na wodę, kij wędrowca, kwitnąca różdżka (Jessego), miska z kaszą, lampa, winorośl.</p><hr /><h3>Św. Amator (biskup w Auxerre (+ 418))</h3><hr /><h3>Św. Jeremiasz (prorok (+ IV w. przed Chr.))</h3>"},
            {"id": "2",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Atanazy Wielki ()</h3><p>Św. Atanazy WielkiŚw. Atanazy Wielki, biskup, doktor Kościoła. Urodził się w 295 roku w Aleksandrii. W młodym wieku żył w odosobnieniu na pustyni egipskiej, gdzie spotkał św. Antoniego Pustelnika, swego mistrza. W 319 roku przyjął diakonat. Jako sekretarz biskupa Aleksandra brał udział w synodzie w Nicei (325) i przyczynił się do potępienia arian. Później został metropolitą Aleksandrii. Walka arian z Kościołem, w którą włączali się kolejni cesarze, rzuciła głęboki cień na życie i pasterzowanie Atanazego. Pięciokrotnie był zmuszany przez kolejnych władców do opuszczenia Aleksandrii i przebywania na wygnaniu. Trewir, Rzym, pustynia były miejscami jego 17-letniej banicji. Atanazy głosił chrześcijaństwo w Etiopii i Arabii. Był znakomitym kaznodzieją oraz wybitnym teologiem. Zmarł 2 maja 373 roku. Pozostawił traktaty. W \"Żywocie św. Antoniego\" dał podwaliny pod koncepcje życia zakonnego. W IKONOGRAFII św. Atanazy przedstawiany jest w stroju biskupa rytu łacińskiego lub ortodoksyjnego. Czasami jako kardynał albo mnich. Jego atrybutami są: łódka, rylec, zwój.</p><hr /><h3>Św. Windemialis (biskup, męczennik (+ V w.))</h3><hr /><h3>Św. Zygmunt (król i męczennik)</h3>"},
            {"id": "3",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Piotr Cudotwórca (biskup (+ 922))</h3><hr /><h3>Śwśw. Aleksander (Ewencjusz, Teodul, męczennicy (+ ok. 119))</h3><hr /><h3>Św. Juwenalis (biskup Narni (+ 376))</h3>"},
            {"id": "4",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Florian ()</h3><p>Św. FlorianŚw. Florian, żołnierz, męczennik. Dowódca wojsk rzymskich (?). Podczas prześladowania chrześcijan przez Dioklecjana został aresztowany wraz z 40 żołnierzami i przymuszony do złożenia ofiary bogom. Wobec odmowy wychłostano go i poddano torturom. 4 maja 304 roku uwiązano mu kamień młyński do szyi i zrzucono do rzeki Enns. W XV wieku na prośbę księcia Kazimierza Sprawiedliwego sprowadzono część relikwii Świętego do Krakowa. Ku jego czci wybudowano na Kleparzu kościół. Kiedy w 1528 roku pożar strawił tę część Krakowa, ocalała jedynie ta świątynia. Odtąd zaczęto św. Floriana czcić w całej Polsce jako patrona podczas klęsk pożaru, powodzi i sztormów. Patron Austrii, Bolonii, Krakowa; hutników, strażaków, kominiarzy. W IKONOGRAFII św. Florian przedstawiany jest jako oficer rzymski z naczyniem - gaszący pożar. Czasami jako książę. Bywa, że w ręku trzyma chorągiew. Jego atrybutami są: kamień młyński u szyi, kolczuga, krzyż, czerwony i biały krzyż, miecz, palma męczeńska, płonący dom, orzeł, tarcza, zbroja.</p><hr /><h3>Św. Antonina (męczennica (+ III/IV w.))</h3><hr /><h3>Św. Kurkodom (diakon (+ III w.))</h3>"},
            {"id": "5",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Stanisław Kaźmierczyk ()</h3><p>Św. Stanisław KaźmierczykŚw. Stanisław Kaźmierczyk, kapłan. Urodził się w 1433 roku w Kazimierzu, wówczas osobnym mieście pod Krakowem. Ojciec był tkaczem, a zarazem rajcą miejskim. Stanisław ukończył Akademię Krakowską w 1461 roku. Następnie wstąpił do zakonu kanoników regularnych przy kościele Bożego Ciała. Otrzymawszy święcenia kapłańskie (1462/1463?), pełnił obowiązki magistra nowicjuszów oraz kaznodziei. \"Dla wielu był przewodnikiem na drogach życia duchowego\" - powiedział o nim Jan Paweł II. Stanisław prowadził życie pełne modlitwy, wyrzeczeń i umartwień. Przeżył 33 lata w klasztorze. Zmarł 3 maja 1489 roku w opinii świętości. Pochowano go pod posadzką kościoła Bożego Ciała, zgodnie z jego pokorną prośbą, aby wszyscy go deptali. Elewacja relikwii odbyła się w 1632 roku. Beatyfikowany przez Jana Pawła II w 1993 roku i kanonizowany przez Benedykta XVI w 2010 r.</p><hr /><h3>Św. Eulogiusz (biskup Edessy (+ 383))</h3><hr /><h3>Św. Eutymiusz (męczennik (+305))</h3>"},
            {"id": "6",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Filip Apostoł ()</h3><p>Św. FilipŚw. Filip, Apostoł, męczennik (+ I w). Pochodził z Betsaidy nad jeziorem Galilejskim. Uczeń Jana Chrzciciela. Powołany przez Jezusa zostaje jednym z dwunastu Jego uczniów (J 1,43-46). Wspominają go Ewangelie: kiedy do Mistrza przyprowadza Natanaela (J 1,43-48), podczas rozmnożenia chleba i ryb (J 6,1-7), gdy Grecy pragną spotkać Jezusa (J 12,21-22) oraz na Ostatniej Wieczerzy (J 14,7-10). Jego dalsze dzieje nie są zapisane. Tradycja podaje, że Filip głosił Ewangelię w krainie Partów Grecji, Scytii, Lidii, Frygii, Azocie. Tam został ukrzyżowany (ukamienowany?). Jest patronem Antwerpii oraz pilśniarzy i czapników. W IKONOGRAFII św. Filip przedstawiany jest z krzyżem, z pastorałem, ze zwojem. Czasami trzyma w ręku kamienie - znak męczeństwa. Towarzyszy mu anioł.</p><hr /><h3>Św. Jakub Apostoł (Mniejszy) ()</h3><p>Św. Jakub ApostołŚw. Jakub, Apostoł zwany Mniejszym lub Młodszym (+ 62). Był (Mk 15,40) synem Kleofasa i Marii, rodzonym bratem św. Judy Tadeusza, krewnym Jezusa. Pochodził z Nazaretu. Po opuszczeniu przez św. Piotra Jerozolimy pierwszy biskup w tym mieście. Odgrywał poważną rolę jako gospodarz tzw. Soboru Apostolskiego. Poniósł śmierć męczeńską - strącony ze szczytu świątyni, a następnie ukamienowany. Pisze o tym w \"Dawnych dziejach Izraela\" Józef Flawiusz (XX, XI, 1 ). Św. Jakub jest patronem dekarzy.W IKONOGRAFII św. Jakub przedstawiany jest w tunice i płaszczu, z mieczem oraz z księgą. Czasami jako biskup rytu wschodniego. Jego atrybutami są także: halabarda, kamienie, korona w rękach, torba podróżna, zwój.</p><hr /><h3>Bł. Bartłomiej Pucci (mnich (+ 1330))</h3>"},
            {"id": "7",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Bł. Gizela ()</h3><p>Bł. GizelaBł. Gizela, królowa, ksieni (985-1060). Ojcem jej był Henryk II, książę Bawarii, matką Gizela Burgundzka. Wyszła za mąż za Stefana I, króla Węgier. Miała jedynego syna Emeryka, który zginął w wieku 24 lat. Obaj z ojcem byli kanonizowani. Bł. Gizela przeszła do historii jako królowa zaangażowana w dzieło chrystianizacji Węgier. Była fundatorką wielu klasztorów i kościołów. Po śmierci męża w 1038 roku doznała prześladowań ze strony pretendentów do tronu oraz odradzającego się pogaństwa. Przy pomocy swego brata Henryka II, cesarza, powróciła do Niemiec. Wstąpiła do benedyktynek w Niedernburg. Zmarła jako ksieni tegoż opactwa. W IKONOGRAFII bł. Gizelę przedstawia się jako królową w koronie. Jej atrybutem jest model kościoła i różaniec.</p><hr /><h3>Św. Kwadratus (męczennik (+ ok. 257))</h3><hr /><h3>Św. Jan (biskup w Beverley (+ 721))</h3>"},
            {"id": "8",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Stanisław (biskup ze Szczepanowa)</h3><p>Święty Stanisław, patron PolskiŚwięty Stanisław - jak podaje wiarygodna tradycja - urodził się w Szczepanowie koło Bochni. Późniejsze jego wysokie stanowisko kościelne wskazuje, że za młodu odebrał szersze wykształcenie, które mógł dać tylko Kościół. Studia swe odbywał w Liege, gdzie znajdował się jeden z najlepiej postawionych ośrodków naukowych w ówczesnym świecie chrześcijańskim. Stanisław zetknął się tam z silnym prądem podkreślającym niezależność Kościoła od państwa. Po powrocie do kraju pełnił funkcje pomocnicze w zarządzie diecezją, należąc do zespołu kapłanów, prowadzących życie kanonicze przy katedrze krakowskiej, skąd powołany został do grona kapelanów książęcych. Oprócz czynności religijnych wykonywali oni zadania kancelaryjne przy boku panującego. Do pracy w kancelarii monarchy potrzebni byli ludzie z odpowiednim przygotowaniem. W pierwszych dziesiątkach lat istnienia Państwa Polskiego stanowiska kapelanów zajmowali cudzoziemcy. Oni też przechodzili na urzędy biskupie. Bolesław Śmiały natomiast tworzy episkopat krajowy. Wybranie Stanisława na biskupa stołecznego (1072 r.) predestynowało go na doradcę księcia. Okres, w którym Stanisław pełnił urząd biskupa, należy do najświetniejszych za panowania Piastów. Polska osiągnęła niezależność od cesarstwa Niemieckiego, co zostało potwierdzone uroczystą koronacją Bolesława Śmiałego (1075 r.). Do niewątpliwych zasług biskupa Stanisława należało sprowadzenie legatów rzymskich do Polski i zorganizowanie na nowo metropolii gnieźnieńskiej (było to podstawą do dopełnienia koronacji). Król, wsparty radą Stanisława, rozwinął i dopełnił organizację klasztorów benedyktyńskich, będących podstawą ewangelizacji na ziemiach polskich. Biskup Stanisław troszczył się nie tylko o rozwój terytorialny chrześcijaństwa w Polsce, ale przede wszystkim był duszpasterzem, który nie wahał się upomnieć nawet króla, gdy ten postępował niewłaściwie. Stanął w obronie zbyt surowo karanych członków spisku antykrólewskiego i zagroził Bolesławowi klątwą kościelną. Król potraktował go wtedy jak zwykłego poddanego, który nie dochował mu wierności osobistej. Bez procesu sądowego wykonał na nim karę śmierci w 1079 roku. Zdarzenia z 1079 roku wskazują, że św. Stanisław był człowiekiem czynnym i nie było mu obojętne, co się dzieje w Państwie Polskim. Miał zasady, dla których nie wahał się oddać swego życia. Był niezależny w wypełnianiu swoich obowiązków, choć to go naraziło na zarzut sprzeniewierzenia się królowi, z którym żył dotychczas w przyjaźni. Przyjął śmierć z pobudek religijnych i został męczennikiem. Kanonizowano go w Asyżu w 1253 roku. Wśród wielu łask, jakie otrzymano za jego pośrednictwem, do największych należy zjednoczenie Polski po rozbiciu dzielnicowym.</p><hr /><h3>Bł. Amat Ronconi (+ 1266) ()</h3><hr /><h3>Św. Wiron (biskup (+ ok. 700))</h3>"},
            {"id": "9",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Katarzyna Mammolini (dziewica)</h3><p>św. Katarzyna z Bolonii (1413-1463)Była klaryską, miała talent do muzyki, poezji i malarstwa. Zmarła w Bolonii, 9 marca 1463 roku. Jej ciało, zachowane w stanie zmumifikowanym, spoczywa w kościele Bożego Ciała w Bolonii. Nie jest złożone w trumnie, ale umieszczono je w pozycji siedzącej na tronie. Papież Klemens XI kanonizował Katarzynę w roku 1712. Jest patronką artystów malarzy oraz swego rodzinnego miasta.</p><hr /><h3>Św. Pachomiusz Starszy ()</h3><p>Św. Pachomiusz StarszyŚw. Pachomiusz Starszy, pustelnik. Urodził się około 287 roku w Sne (Górny Egipt). Po okresie służby wojskowej przyjął chrzest. Wkrótce potem udał się na pustynię, gdzie podjął życie w surowej ascezie. Wobec licznie gromadzących się wokół niego mnichów wybudował duży klasztor w Tabennesi, następnie kolejne. Ułożył \"Regułę\", kładąc podwaliny pod zorganizowane życie pustelnicze. Jest ojcem cenobizmu - ewangelicznego życia we wspólnotach. Zmarł 9 maja 347 roku.</p><hr /><h3>Św. Geroncjusz (biskup z Cervii, męczennik (+ 501))</h3>"},
            {"id": "10",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Ojciec Damian z Molokai ()</h3><p>św. Ojciec Damian z MolokaiOjciec Damian de Vester urodził się w 1840 roku w Belgii. Do Zgromadzenia Najświętszych Serc Jezusa i Maryi wstąpił, mając 19 lat. Przed ukończeniem studiów teologicznych wyjechał na Wyspy Hawajskie i tam otrzymał święcenia kapłańskie. W 1873 roku dobrowolnie podjął pracę wśród trędowatych na wyspie Molokai, gdzie zmarł w 1889 roku, po 15 latach samotnej posługi pośród swoich chorych. Błogosławionym ogłosił go w Brukseli 4 czerwca 1995 roku Jan Paweł II, podczas swej drugiej pielgrzymki do Belgii. Kanonizowany przez Benedykta XVI 11 października 2009 roku.</p><hr /><h3>Bł. Beatricze d'Este ()</h3><p>Bł. Beatricze d'EsteBł. Beatricze d'Este, księżniczka, mniszka. Urodziła się około 1200 roku w starym książęcym rodzie. Na wieść o planowanym małżeństwie ucieka z domu i schroniła się w klasztorze benedyktynek w Salarola. Nieco później sama założyła klasztor na górze Gemmola, gdzie przebywała jako skromna mniszka. Zmarła w 1226 roku. Jej kult zatwierdził Klemens XIII (1763).</p><hr /><h3>Św. Katald (biskup (+ 685))</h3>"},
            {"id": "11",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Mamert ()</h3><p>Św. MamertŚw. Mamert, biskup (+ 477). Zasłynął jako mąż modlitwy za swych wiernych w Vienne, dotkniętych takimi nieszczęściami, jak trzęsienie ziemi, pożar, nieurodzaje. Z myślą o uproszenie urodzajów zainicjował tzw. dni krzyżowe. Podczas nich przez trzy dni (przed uroczystością Wniebowstąpienia Pańskiego) zanoszono błagalne modły połączone z procesjami. Zwyczaj ten przetrwał do naszych czasów: procesje wyruszają na pola, a nabożeństwa odbywają się przy krzyżach przydrożnych. Jest patronem mamek, orędownik w chorobach piersi.</p><hr /><h3>Śwśw. Syzyniusz (diakon, Dioklet, Florencjusz, męczennicy (+ 305))</h3><hr /><h3>Św. Antym (kapłap, męczennik (+ ok. 305))</h3>"},
            {"id": "12",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Śwśw. Nereusz i Achilles (męczennicy)</h3><p>Św.św. Nereusz i Achilles Według św. Damazego papieża, Nereusz i Achilles byli żołnierzami rzymskimi, którzy przyjęli chrześcijaństwo i porzucili służbę wojskową. Zostali umęczeni za wiarę i pochowani na cmentarzu przy Via Ardeatina. Uszkodzona płaskorzeźba przedstawiająca Achillesa jest najstarszym znanym wizerunkiem męczeństwa.Inna legenda dotycząca tych męczenników mówi, że należeli do dworzan Flawii Domiceli, wnuczki cesarza Wespazjana, małżonki konsula Tytusa Flawiusza Klemensa, która przyjęła chrzest. Po straceniu konsula Tytusa przez cesarza Domicjana, Flawia zostala wygnana na wyspę Pantellerię pod Neapolem, a potem umęczona wraz z Nereuszem i Achillesem.</p><hr /><h3>Św. Leopold Mandić (1866-1942) ()</h3><p>św. Leopold Mandić (1866-1942) zakonnik, franciszkaninZmarł 30 lipca 1942 roku. Już za życia uważano go za świętego, a po śmierci jego sławanabrała rozgłosu daleko poza granicami Włoch. Został beatyfikowany 2 maja 1976 rokuprzez papieża Pawła VI, a kanonizowany 16 października 1983 roku przez Jana Pawła II.Papież Jan Paweł II nazwał go \"Apostołem sakramentu pojednania\", ustanawiając goorędownikiem zarówno penitentów, jak i spowiedników.</p><hr /><h3>Św. Pankracy ()</h3><p>Św. PankracyŚw. Pankracy, męczennik (+354). Zachowało się niewiele wiadomości o tym Świętym, ale dobrze udokumentowany jest jego wczesny kult. Jako sierota miał przybyć z Frygii do Rzymu, gdzie przyjął chrzest. Podczas prześladowań poniósł śmierć na arenie - liczył wtedy 14 lat (?). Nad jego grobem papież Symmach (+514) wybudował bazylikę. Św. Pankracy uważany jest za stróża przysiąg i mściciela krzywoprzysięstwa. Patron dzieci, opiekun rycerstwa. Przyzywany podczas wiosennych przymrozków.W IKONOGRAFII św. Pankracy przedstawiany jest jako młodzieniec w bogatej tunice z płaszczem. Czasami jako żołnierz Chrystusa. Jego atrybutami są: miecz, palma męczeńska, serce, włócznia.</p>"},
            {"id": "13",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Serwacy ()</h3><p>Św. Serwacy Św. Serwacy, biskup (+ 384). Po 345 roku biskup w Tongres (dzisiejsza Belgia). Identyfikowany z Sarbatiosem, jednym z biskupów pozostających w ostrej opozycji wobec arian na synodzie w Rimini. Gorliwy czciciel Matki Bożej. Zmarł w Maastricht. Orędownik podczas przymrozków. Patron diecezji w Worms, miasta Maastricht; hutników, stolarzy; osób mających reumatyzm i febrę.W IKONOGRAFII św. Serwacy przedstawiany jest w biskupich szatach pontyfikalnych. Czasami razem ze św. Piotrem, który według legendy podaje mu srebrny klucz do bram nieba. Święty może tam wprowadzić każdego, kogo chce. Atrybutami są: chodaki, smok.</p><hr /><h3>Św. Andrzej Huberta Fournet (kapłan, zakonnik (+ 1834))</h3><hr /><h3>Św. Gliceria (męczennica (+ 177))</h3>"},
            {"id": "14",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Maciej Apostoł ()</h3><p>Św. Maciej Apostoł Św. Maciej, Apostoł (+ ok. 50). Był jednym z 72 uczniów Jezusa. Wybrany przez Apostołów do ich grona na miejsce Judasza, po jego zdradzie i samobójstwie (Dz 1,15-26). Poza opisem powołania nie ma o nim pewnych informacji. Według tradycji Maciej Apostoł głosił Ewangelię w Judei, Etiopii, Kolchidzie. Euzebiusz z Cezarei Palestyńskiej podaje, ze w Jerozolimie poniósł męczeńską śmierć przez ukamienowanie, natomiast Klemens Aleksandryjski odnotowuje, że zmarł śmiercią naturalną. Św. Maciej jest patronem Hanoweru oraz m. in. budowniczych, kowali, cukierników i rzeźników. Wzywają go niepłodne małżeństwa oraz chłopcy rozpoczynający szkołę.W IKONOGRAFII przedstawiany jest św. Maciej w długiej, przepasanej tunice i w płaszczu. Jego atrybuty: halabarda, księga, krzyż; kamienie, miecz, topór, włócznia - którymi miał być dobity.</p><hr /><h3>Św. Bonifacy ()</h3><p>Św. BonifacyŚw. Bonifacy, męczennik (+ 305). Pochodził z Tarsu. Podczas prześladowań chrześcijan za czasów Dioklecjana aresztowany, torturowany, a następnie ścięty mieczem. W XVII wieku Stanisław Herakliusz Lubomirski, marszałek wielki koronny sprowadził z Rzymu do Warszawy relikwie św. Bonifacego. Spoczywają one na Czerniakowie, w kościele pod wezwaniem Świętego.</p><hr /><h3>Bł. Idzi z Vouzella (mnich (+ 1265))</h3>"},
            {"id": "15",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Zofia ()</h3><p>Św. ZofiaŚw. Zofia, wdowa, męczennica (+II w.). Według tekstów z VII wieku zginęła w Rzymie podczas prześladowań chrześcijan za czasów Hadriana I. Kult Świętej rozwinął się w połowie VII wieku z chwilą sprowadzenia jej relikwii do alzackiego klasztoru w Eschau oraz za pontyfikatu papieża Sylwestra II.W IKONOGRAFII św. Zofia przedstawiana jest w otoczeniu trzech córek: Wiary Nadziei i Miłości, które według opowieści poniosły męczeńską śmierć ze swoją matką. Według innej wersji św. Zofia zmarła w kilka dni później na ich grobie.</p><hr /><h3>Śwśw. Kasjusz (Wiktoryn, Maksym, męczennicy (+ III w.))</h3><hr /><h3>Św. Izydor Oracz ()</h3>"},
            {"id": "16",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Bł. Vladimir Ghika ()</h3><p>Bł. Vladimir GhikaVladimir Ghika urodził się 25 grudnia 1873 roku w Konstantynopolu (Stambule) w prawosławnej rodzinie książęcej. W 1878 roku rodzina przeniosła się do Tuluzy we Francji, aby zapewnić dzieciom odpowiednie nauczanie i wychowanie. W 1895 roku Vladimir uzyskał dyplom z dziedziny prawa, po czym rozpoczął studia w Wolnej Szkole Nauk Politycznych w Paryżu, uczęszczając jednocześnie na wykłady z medycyny, botaniki, sztuki, literatury, filozofii i historii. Niebawem jednak przerwał naukę, gdyż zachorował na serce i musiał wrócić do Rumunii.Gdy stan jego zdrowia poprawił się, wyjechał na dalsze studia na wydziale filozofii i teologii w Kolegium Dominikańskim św. Tomasza w Rzymie (obecnie Papieski Uniwersytet św. Tomasza z Akwinu), uzyskując tam w 1898 roku doktorat z teologii i licencjat z filozofii. W tym czasie bardzo pogłębił swe życie duchowe, czując się coraz bardziej katolikiem. Uważał bowiem, że nie da się osiągnąć jedności Kościoła, o którą modlił się Jezus i której on sam bardzo pragnął, bez uznania prymatu biskupa Rzymu i powrotu na łono Kościoła katolickiego. Ostatecznie–15 kwietnia 1902–sam przeszedł na katolicyzm.Wtedy też zapragnął zostać kapłanem (lub zakonnikiem), ale Pius X, który znał go osobiście, odwiódł go od tego zamiaru, przynajmniej na jakiś czas, gdyż – jak mówił – miał dla niego zadania jako dla świeckiego. Uważał bowiem, że jako świecki i dzięki swym kontaktom w „wielkim świecie” Ghika łatwiej będzie mógł dotrzeć do różnych środowisk niekatolickich i ewentualnie nawrócić ich na wiarę łacińską. Tym samym rumuński arystokrata, na długo przez Soborem Watykańskim II, stał się jednym z pionierów apostolstwa świeckich.W 1904 roku przebywał w Salonikach i tam zaczął opiekować się chorymi oraz nawiązał kontakt z siostrami miłosierdzia. Gdy po pewnym czasie wrócił do Rumunii, sprowadził je do Bukaresztu i otworzył tam pierwszą bezpłatną klinikę, nazwaną Mariae Bethlehem, duży szpital i sanatorium pw. św. Wincentego a Paulo, pierwsze pogotowie ratunkowe, stając się w ten sposób twórcą katolickich dzieł miłosierdzia w swym kraju.Ghika nigdy nie porzucił myśli o kapłaństwie i w końcu 7 października 1923 roku, w wieku prawie 50 lat, mając na to błogosławieństwo Piusa XI, przyjął w kaplicy księży misjonarzy (lazarystów) w Paryżu święcenia kapłańskie z rąk kard. Louisa-Ernesta Duboisa. Jako pierwszy kapłan rumuński uzyskał zgodę na sprawowanie liturgii w obrządkach łacińskim i bizantyjskim.Posługę duszpasterską rozpoczął w stołecznym kościele dla cudzoziemców (obecnie kościół św. Ignacego) i z tego powodu, a także dzięki swej pozycji w Europie stykał się z wieloma ważnymi osobistościami, łącznie z papieżem (w Watykanie) i głowami koronowanymi, pisarzami, filozofami itp. Byli wśród nich m.in. pisarze katoliccy Jacques Maritain, Paul Claudel, Francis James. Niebawem zamieszkał w podparyskiej ubogiej dzielnicy Villejuif, zwanej „czerwoną”, w której była tylko mała kaplica z Najświętszym Sakramentem. Mimo swych arystokratycznych korzeni żył bardzo skromnie, wręcz biednie, a przy tym stale pomagał innym, troszcząc się jednocześnie o życie duchowe swych parafian. W efekcie bardzo ożywił życie religijne na tym terenie, doprowadzając do wielu nawróceń.Od 1927 roku był członkiem Komitetu Kierowniczego Międzynarodowych Kongresów Eucharystycznych, a gdy 13 maja 1931 roku Pius XI mianował go protonotariuszem apostolskim, jeszcze bardziej wzmocniło to jego pozycję w Kościele. Dużo podróżował po świecie, pełniąc różne ważne misje powierzane mu przez papieża i Stolicę Apostolską. Odwiedzał wspólnoty kościelne w Europie, obu Amerykach, Azji i Oceanii. W Tokio był obecny przy zakładaniu tam pierwszego klasztoru karmelitańskiego.Gdy wybuchła II wojna światowa, ks. Ghika znajdował się w Rumunii i pozostał tam za zgodą arcybiskupa Paryża kard. Emmanuela Suharda (któremu formalnie podlegał). Organizował pomoc dla uchodźców, chorych, więźniów, ofiar bombardowań. Jako birytualista pozostawał w bliskich kontaktach z Kościołem greckokatolickim, którego kleryków nauczał i prowadził duchowo. Spowiadał i odprawiał Msze w więzieniu kobiecym.Po zakończeniu wojny i dojściu do władzy komunistów mógł opuścić kraj, do czego namawiał go zresztą także obalony przez nich i skazany na wygnanie król Michał. Postanowił jednak pozostać, aby pomagać swym cierpiącym rodakom i wiernym. Mimo słabego zdrowia był bardzo aktywny i starał się, jak mógł, podnosić ich na duchu. Po kilku latach w miarę normalnego działania został 18 listopada 1952 roku aresztowany za to, że odmówił zerwania łączności z papieżem i współpracy z narzuconym reżymem. Doświadczył ponad 80 przesłuchań nocnych, połączonych z biciem i torturami, po czym po spreparowanym procesie skazano go na 3 lata ciężkiego więzienia w forcie w mieście Jilava pod Bukaresztem. Za kratami, choć sam schorowany, zwłaszcza w morderczych warunkach więziennych, dużo się modlił, pocieszał innych i – jak później wspominał jeden ze współwięźniów – „czuł się wolny, gdyż wypełniał wolę Bożą”. Zmarł z wycieńczenia 16 maja 1954 roku.Jego proces beatyfikacyjny rozpoczął się w 2002 roku w Bukareszcie. Został beatyfikowany 31 sierpnia 2013 roku.</p><hr /><h3>Św. Andrzej Bobola ()</h3><p>Św. Andrzej BobolaŚw. Andrzej Bobola, zakonnik, męczennik. Urodził się 30 listopada 1591 roku w Strachocinie koło Sanoka. Pochodził ze szlacheckiej rodziny. Mając 20 lat wstąpił do jezuitów w Wilnie, gdzie odbył studia. W 1622 roku przyjął święcenia kapłańskie. Pracował jako kaznodzieja, spowiednik, wychowawca młodzieży w Wilnie, Połocku, Warszawie, Łomży Pińsku. Podejmował szczególne wysiłki na rzecz pojednania prawosławnych z katolikami. Jego gorliwość, którą określa nadane mu określenie \"łowca dusz - duszochwat\", była powodem wrogości ortodoksów. W czasie wojen kozackich przerodziła się w nienawiść i miała tragiczny finał. W maju 1657 roku Kozacy napadli na Janów Poleski i dokonali rzezi wśród katolików i żydów. Andrzeja Bobolę pochwycili w pobliskiej wiosce. Przywleczony do Janowa, został skatowany, straszliwie okaleczony, a następnie na rynku miejskim powieszony do góry za nogi i dobity szablą. Relikwie Świętego odbyły szczególną wędrówkę w wyniku wydarzeń historycznych. Z Pińska, przez Połock, Moskwę (1917), Rzym, przybyły w 1938 roku do Warszawy. Tutaj dzieliły losy wojenne Starówki. Od 1945 spoczywają w kościele pod wezwaniem św. Andrzeja Boboli przy ul. Rakowieckiej. Święty jest patronem archidiecezji białostockiej, warmińskiej, diecezji: drohiczyńskiej, łomżyńskiej, pińskiej, płockiej, oraz kolejarzy.W IKONOGRAFII św. Andrzej Bobola przedstawiany jest w stroju jezuity z szablami wbitymi w jego kark i prawą rękę lub jako wędrowiec.</p><hr /><h3>Św. Domnol (biskup w Le Mans (+ 581))</h3>"},
            {"id": "17",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Paschalis Baylon ()</h3><p>Św. Paschalis Baylon Św. Paschalis Baylon, brat zakonny (1540-1592). Urodził się w Torre Hermoza w Aragonii. Był pasterzem owiec. Z powodu zaniedbanego wyglądu nie chciano go przyjąć do klasztoru. Kiedy miał 24 lata, jego pobożność, dar kontemplacji były już szeroko znane w okolicy. Franciszkanie otworzyli przed nim bramy nowicjatu w Montfort koło Walencji. Zaproponowano mu studia i przyjęcie święceń kapłańskich. Nie przyjął tej oferty. Pozostał skromnym bratem zakonnym. Był mistykiem. Miał szczególną cześć dla Chrystusa w Najświętszym Sakramencie. Posiadał dar czytania w ludzkich sercach oraz w przyszłości. Jest patronem stowarzyszeń i kongresów eucharystycznych. W IKONOGRAFII św. Paschalis przedstawiany jest w habicie lub jako pasterz, czasami z kijem pasterskim. Bywa ukazywany jako adorujący Chrystusa w monstrancji. Jego atrybutem jest także krzyż.</p><hr /><h3>Bł. Antonia Messina (męczennica (+ 1935))</h3><hr /><h3>Bł. Andrzej Abellon (zakonnik (+ 1450))</h3>"},
            {"id": "18",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Jan I ()</h3><p>Św. Jan IŚw. Jan I, papież, męczennik (+526). Urodził się w Toskanii. Stolicę Piotrową objął w sierpniu 523 roku. Wprowadził do kalendarza liczenie lat od narodzin Pana Jezusa, według obliczeń Dionizego Małego, mnicha syryjskiego. W związku z dekretem cesarza Justyniana, nakazującym arianom zwrot wszystkich kościołów katolikom, król Ostrogotów, Teodoryk, przymusił papieża, aby udał się do Konstantynopola w celu złagodzenia zarządzenia. Jan I został przyjęty na dworze cesarskim z honorami. Dokonał koronacji cesarza. Po powrocie do stolicy Ostrogotów Rawenny Jan I przedłożył utrzymanie edyktu cesarskiego. Nieoczekiwanie został przez króla zatrzymany siłą. W kilka dni później zmarł. Jego ciało przeniesiono do Rzymu w 530 roku.W IKONOGRAFII św. Jan I przedstawiany jest w stroju papieża. Jego atrybutem jest więzienie.</p><hr /><h3>Śwśw. Teodor (Tekuza, Aleksandra, Klaudia, Faina, Eufrazja, Matrona, Julitta, męczennicy (+ ok. 303))</h3><hr /><h3>Św. Feliks z Cantalice (zakonnik (+ 1587))</h3>"},
            {"id": "19",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Urban I ()</h3><p>Św. Urban I Św. Urban I, papież. Jego pontyfikat wyznaczają lata 222-230 . W średniowieczu był jednym z najbardziej popularnych świętych. W jego dzień błogosławiono pola. Patron właścicieli winnic, winnej latorośli, ogrodników, rolników, dobrych urodzajów. Według podania, św. Urban wydał instrukcję, aby kler do Mszy św. używał kielicha i pateny ze złota lub srebra. W IKONOGRAFII ukazuje się Świętego w pontyfikalnych szatach i w tiarze. Jego atrybutami są: kielich, krucyfiks, księga, miecz, winne grono, winne grono na księdze.</p><hr /><h3>Św. Celestyn V (papież (+ 1296))</h3><hr /><h3>Św. Dunstan (biskup Canterbury (+ 988))</h3>"},
            {"id": "20",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Bernardyn ze Sieny ()</h3><p>Św. Bernardyn ze SienyŚw. Bernardyn ze Sieny, zakonnik, doktor Kościoła (1380-1444). Wcześnie osierocony, wychowywał się u krewnych. Miał 19 lat, kiedy skończył prawo w Sienie. W 1402 roku wstąpił do franciszkanów. W dwa lata później przyjął święcenia kapłańskie. Dał początek nowej gałęzi zakonu - zwanego obserwantami (u nas bernardynami) - wprowadzając surową regułę. Bernardyn jako wybitny mówca przemierzał ówczesną Italię. Jego kazania oddziaływały na wielu słuchaczy. Twórca cennych dzieł teologicznych. Człowiek pokorny - trzykrotnie odmówił proponowanego mu biskupstwa w Sienie, Ferrarze i Urbino. Znany z gorliwej modlitwy i szczególnej czci Imienia Jezus. Nabożeństwo do Imienia Zbawiciela zawdzięcza mu decydujący rozwój. Bernardyn w latach 1438-1442 pełnił urząd wikariusza generalnego zakonu. Brał udział w Soborze Florenckim (1439), gdzie działał na rzecz zjednoczenia Greckiego Kościoła Ortodoksyjnego z Katolickim. Zmarł w Aquili i tam go pochowano. Jest patronem bernardynów, Sieny, rodzinnej miejscowości Massa Martitima oraz tkaczy. Orędownik chorych na gardło i krwawiących. Wśród bernardynów są polscy błogosławieni i święci: Szymon z Lipnicy, Jan z Dukli, Władysław z Gielniowa. Wywarli oni poważny wpływ na życie religijne w Polsce.W IKONOGRAFII Święty przedstawiany jest w habicie bernardyńskim; czasem jako kaznodzieja. Jego atrybutami są: u nóg trzy infuły, których odmówił; otwarta księga; krzyż z monogramem IHS; w ręku monogram IHS w promieniach.</p><hr /><h3>Św. Anastazy (biskup (+ 608))</h3><hr /><h3>Bł. Kolumba z Rieti (zakonnica (+ 1501))</h3>"},
            {"id": "21",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Jan Nepomucen ()</h3><p>Św. Jan NepomucenŚw. Jan Nepomucen, kapłan, męczennik (1348-1393). Był notariuszem biskupim i proboszczem w Pradze. Wysłany do Padwy na studia, kończy je jako doktor prawa. Po powrocie zostaje mianowany kolejno: proboszczem, kanonikiem, archidiakonem, wikariuszem generalnym. Podczas trwającego sporu między Wacławem IV Luksemburczykiem a arcybiskupem Pragi św. Jan, będąc mediatorem, zostaje uwięziony przez porywczego króla i poddany torturom. Następnie zrzucono go do Wełtawy. Według \"Kroniki\" Tomasza Ebendorfera z Haselbach z 1450 roku św. Jan zginął, ponieważ odmówił ujawnienia tajemnicy spowiedzi małżonki królewskiej królowej Zofii. Święty jest patronem zakonu jezuitów, Pragi; spowiedników, szczerej spowiedzi, dobrej stawy, tonących. Orędownikiem podczas powodzi. Beatyfikowany w 1721 roku, kanonizowany w 1729.W IKONOGRAFII Święty przedstawiany jest w stroju kapłańskim, w sutannie, rokiecie, birecie. W ręku palma męczeńska. Niekiedy trzyma palec na ustach (symbol zachowanej tajemnicy). Jego atrybutami są: klucz, książka, kłódka, krzyż w ręce, zapieczętowany list, most, z którego został zrzucony, pieczęć, wieniec z pięciu gwiazd, wieniec z gwiazd w środku napis TACUI \"milczałem\"; woda, zamek.</p><hr /><h3>Śwśw. Krzysztof Magallanes i towarzysze (męczennicy)</h3><hr /><h3>Św. Serapion Syndonita (pustelnik w Egipcie)</h3>"},
            {"id": "22",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Rita ()</h3><p>Św. RitaŚw. Rita, wdowa, zakonnica. Jedna z najbardziej popularnych świętych na świecie. Urodziła się około 1380 roku w rodzinie ubogich górali w Rocca Porena, niedaleko Cascii (Umbria) jako jedyne dziecko. Na życzenie rodziców wyszła za mąż. Związek był nieudany. Porywczy i brutalny mąż był powodem jej dramatów. Zginął zabity w porachunkach wendety. Rita była matką dwóch synów, z którymi miała kłopoty wychowawcze. Bojąc się, by nie kontynuowali wendety prosiła Boga, aby raczej zabrał ich ze świata, niż mieliby stać się zabójcami. Zmarli podczas epidemii. Rita jako trzydziestokilkuletnia wdowa wstąpiła do zakonu augustianek. Odznaczała się posłuszeństwem, duchem modlitwy i cierpliwości. Będąc prostą i niewykształconą osobą, osiągnęła szczyty kontemplacji. Pewnego dnia podczas modlitwy przed Ukrzyżowanym, którego postać była na fresku, cierń oderwał się z korony Jezusa i wbił się w jej czoło. Ta bolesna rana szczególny stygmat była powodem jej niesłychanych cierpień przez 15 lat. Zmarła na gruźlicę 22 maja 1457 roku w Cascii. Tam spoczywa jej ciało nienaruszone do dziś. Sanktuarium Świętej, obejmujące jej rodzinny dom w Rocca Porena oraz klasztor i kościół w Cascii, w którym została pochowana, jest miejscem tłumnych pielgrzymek. Beatyfikowana w 1627 roku, kanonizowana w 1900. Św. Rita jest patronką w sprawach trudnych i beznadziejnych. Jest opiekunką wielu dzieł charytatywnych i bractw.W IKONOGRAFII Święta przedstawiana jest w stroju zakonnym w czarnym habicie i w białym welonie, z cierniem na czole. Jej atrybutami są: dwoje dzieci, krucyfiks, cierń, figa, pszczoły, róża.</p><hr /><h3>Św. Helena (dziewica (+ V w.))</h3><hr /><h3>Św. Atton (biskup w Pistoli (+ 1143))</h3>"},
            {"id": "23",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Leoncjusz z Rostowa ()</h3><p>Św. Leoncjusz z Rostowa Św. Leoncjusz z Rostowa, biskup, męczennik. Był Grekiem. Jako mnich w Ławrze Pieczerskiej powołany został na biskupa do Rostowa nad Donem. Jego gorliwość spotykała się z dużym sprzeciwem ze strony mieszkających tam pogan. Zginął w 1071 roku podczas zamieszek na tle religijnym.</p><hr /><h3>Św. Michał (biskup w Synnadzie (+ 826))</h3><hr /><h3>Św. Jan de Rossi (kapłan, zakonnik (+ 1764))</h3>"},
            {"id": "24",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Donacjan i Św. Rogacjan ()</h3><p>Św. Donacjan i św. RogacjanŚw. Donacjan i św. Rogacjan, męczennicy (+III w.). Byli braćmi. Donacjan był chrześcijaninem, Rogacjan katechumenem. Od starożytności zwani \"dziećmi nantejskimi\", ponieważ ponieśli śmierć w młodym wieku.</p><hr /><h3>Bł. Franciszek Clet (kapłan, męczennik w Chinach (+ 1820))</h3><hr /><h3>Bł. Joanna (żona Chuzy (+ I w.))</h3>"},
            {"id": "25",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Beda Czcigodny ()</h3><p>Św. Beda CzcigodnyŚw. Beda Czcigodny, zakonnik, kapłan, doktor Kościoła (673-735). Kiedy miał 7 lat, powierzono jego wychowanie i wykształcenie opactwu Wearmouth (Brytania). Następnie przeniósł się do opactwa benedyktyńskiego w Jarrow, gdzie jako mnich spędził ponad 50 lat. W wieku 30 lat przyjął święcenia kapłańskie. Był wielkim uczonym, o niezwykle szerokich zainteresowaniach. Pozostawił po sobie olbrzymią spuściznę naukową i literacką, był także poetą. Zajmował się homiletyką oraz studium biblijnym. Nazwano go \"największym egzegetą średniowiecza\". Dał się poznać jako znakomity historyk. \"Zachód mądrością swoją oświecił\" - powiedział o nim św. Robert Bellarmin. Synod w Akwizgranie (836) nadał mu przydomek \"Venerabilis\" - \"Czcigodny\". Leon XIII ogłosił go w 1899 roku doktorem Kościoła.W IKONOGRAFII św. Beda występuje rzadko. Jest przedstawiany w benedyktyńskim habicie. Atrybutami Świętego są: księga, pióro, zwój pergaminu.</p><hr /><h3>Św. Maria Magdalena de Pazzi ()</h3><p>Św. Maria Magdalena de PazziŚw. Maria Magdalena de Pazzi, dziewica, zakonnica. Urodziła się 2 kwietnia 1566 roku w możnej rodzinie Pazzi we Florencji. Nadano jej imię Katarzyna. Mając 18 lat wstąpiła do klasztoru karmelitańskiego Matki Bożej Anielskiej i przyjęła imię zakonne Maria Magdalena. W rok później podczas choroby złożyła śluby. Kolejno pełniła obowiązki: zakrystianki, furtianki, mistrzyni nowicjatu, przełożonej domu. Wiodła życie umartwione i przeniknięte modlitwą. Maria Magdalena doświadczała wielu cierpień. Miała dar stygmatów i prorokowania. Była mistyczką. Doznała duchowych zaślubin. W wizjach otrzymała m.in. zrozumienie tajemnicy Trójcy Przenajświętszej i Wcielenia Jezusa. Święta pozostawiła pisma ukazujące głębokie doświadczenia duchowości chrześcijańskiej. Zmarła 25 maja 1607 roku. Jest patronką Florencji i Neapolu. Beatyfikowana w 1626 roku, kanonizowana w 1669.W IKONOGRAFII św. Maria Magdalena ukazywana jest w habicie karmelitanki. Jej atrybutami są: Dziecię Jezus, dyscyplina, gołębica, korona cierniowa, krzyż, lilia, serce trzymane w prawej dłoni, stygmaty.</p><hr /><h3>Św. Grzegorz VII ()</h3><p>Św. Grzegorz VIIŚw. Grzegorz VII, papież, urodził się w 1028 roku w Toskanii. Miał na imię Hildebrand. Przybył wcześnie na Lateran. Być może przedtem był mnichem u benedyktynów w Cluny. Był wysyłany przez papieży (Grzegorza VI, Leona IX, Mikołaja II) z misjami do różnych krajów. W 1054-1056 legat papieski we Francji, w 1057 w Niemczech. Później zarządzał bazyliką św. Pawła za Murami. Był skarbnikiem Stolicy Apostolskiej. Miał poważny wpływ na politykę papieży XI wieku. Aleksander II mianował go kardynałem-archidiakonem. Po śmierci tego papieża Hildebrand został wybrany na stolicę Piotrową 22 kwietnia 1073 roku. Przyjął wtedy święcenia kapłańskie i biskupie. Podjął głęboką reformę Kościoła, pragnąc uniezależnić go od władzy świeckiej. Wypowiedział walkę: symonii (kupowaniu urzędów kościelnych), inwestyturze (wybieraniu przez panujących na stanowiska kościelne m.in. biskupów i opatów) oraz niezachowywaniu celibatu przez duchownych. Na synodzie rzymskim w lutym 1076 roku ekskomunikował króla niemieckiego Henryka IV, który wystąpił przeciw jego dekretom. W rok później w Canossie król jako pokutnik stał przez trzy dni u bram zamku, prosząc papieża o przebaczenie. Grzegorz zdjął z niego klątwę, ale konflikt nie ustał. W 1084 roku Henryk IV zdobył Rzym i osadził w nim antypapieża Klemensa III. Grzegorz VII podczas najazdu schronił się w Zamku Anioła. W kilka tygodni później z odsieczą przyszły wojska normańskie i przymusiły do odwrotu króla niemieckiego oraz antypapieża. Grzegorza uwolniono. Wezwani przez niego sprzymierzeńcy zachowali się jednak jak wrogowie - rabując, niszcząc i paląc. Grzegorz VII został zmuszony do opuszczenia Rzymu. Udał się do Salerno. Tam 25 maja 1085 roku zmarł. Na łożu śmierci wypowiedział słowa, które umieszczono w katedrze przy ołtarzu, gdzie spoczywa: \"Umiłowałem sprawiedliwość, a znienawidziłem nieprawość, dlatego umieram na wygnaniu.\" Kanonizowany w 1606 roku.W IKONOGRAFII Grzegorz VII przedstawiany jest w papieskim stroju, często w tiarze. Jego atrybutami są: gołąb, księga, łzy (z powodu doświadczanych prześladowań), obraz Matki Bożej, do której miał szczególne nabożeństwo.</p>"},
            {"id": "26",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Filip Neri ()</h3><p>Św. Filip NeriŚw. Filip Neri, kapłan (1515-1595). urodził się we Florencji. Studiował filozofię i teologię na uniwersytecie w Rzymie. Prowadził życie modlitwy, umartwienia, miłosierdzia. W trosce o pielgrzymów i chorych założył religijne bractwo, zyskując miano \"Apostoła Rzymu\". Mając 36 lat przyjął święcenia kapłańskie. Wkrótce potem zorganizował stowarzyszenie księży, z którego wyłonił się nowy zakon - oratorianów (tzw. filipini). Do duszpasterstwa obok nauczania katechizmu, ćwiczeń duchowych, pielgrzymek włączył naukę i kulturę. Doradca papieży, kierownik duchowy wielu dostojników. Był jednym z najbardziej wesołych świętych.W IKONOGRAFII św. Filip przedstawiany jest jako mężczyzna w średnim wieku, z krótką brodą, w sutannie i birecie. Jego atrybutem jest lilia, serce i lilia.</p><hr /><h3>Św. Eleuter (papież, męczennik (+ 189))</h3><hr /><h3>Św. Symitriusz (kapłan, męczennik (+ II w.))</h3>"},
            {"id": "27",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Augustyn z Canterbury ()</h3><p>Św. Augustyn z CanterburyŚw. Augustyn z Canterbury, biskup (+604/605). Apostoł Anglii. Będąc opatem benedyktyńskiego klasztoru św. Andrzeja w Rzymie, zostaje wysłany przez Grzegorza Wielkiego do Brytanii (596). Przybył tam z czterdziestoma misjonarzami. Król Kentu, św. Etelbert wraz z małżonką Bertą, przyjął ich życzliwie. Augustyna osadził w stolicy Canterbury. Tam podjął on ewangelizacyjną, a następnie erygował biskupstwo i katedrę. W 601 roku Grzegorz Wielki mianował Augustyna arcybiskupem i pierwszym prymasem Anglii. Zalecił mu także tworzenie biskupstw w Yorku i Londynie. Święty zmarł 26 maja 604/605? roku.W IKONOGRAFII przedstawiany w stroju biskupim lub jako benedyktyn.</p><hr /><h3>Św. Fryderyk (biskup (+ 1121))</h3><hr /><h3>Św. Julian (męczennik (+ 297))</h3>"},
            {"id": "28",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. German z Paryża ()</h3><p>Św. German z ParyżaŚw. German z Paryża, biskup (496-576). Po studiach w Avallon podjął życie pustelnika. Około 540 roku przyjął święcenia kapłańskie. Na życzenie biskupa Autun przeprowadził reformę tamtejszego klasztoru św. Symforiana. W 556 roku został mianowany biskupem Paryża. Na terenie diecezji podjął działalność charytatywną i reformatorską. Założył opactwo św. Krzyża i św. Wincentego z Saragossy (od VIII w. Saint-Germain-des-Prés). Zmarł 28 maja 576 roku w Paryżu.</p><hr /><h3>Św. Wilhelm (mnich (+ 812))</h3><hr /><h3>Bł. Herkulan z Piegaro (kapłan, zakonnik (+ 1451))</h3>"},
            {"id": "29",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Urszula Ledóchowska ()</h3><p>Św. Urszula LedóchowskaŚw. Urszula Ledóchowska, zakonnica. Urodziła się w 1865 roku w Loosdorf koło Wiednia. Miała na imię Julia Maria. W 1883 roku wraz z bliskimi przenosi się do nabytego przez ojca majątku w Lipnicy Murowanej koło Bochni. Jako 21-letnia dziewczyna wstępuje do klasztoru urszulanek w Krakowie i przyjmuje zakonne imię Urszula. Zajmuje się młodzieżą, pełniąc funkcje wychowawczyni internatu oraz nauczycielki. W 1904 roku zostaje przełożoną. W 1907 roku wyjeżdża do pracy dydaktycznej w Petersburgu. Następnie przenosi się do Finlandii, gdzie otwiera gimnazjum dla dziewcząt. Podczas I wojny światowej apostołuje w krajach skandynawskich, wygłasza odczyty o Polsce, organizuje pomoc dla osieroconych polskich dzieci. W roku 1920 wraca do Polski. Osiedla się w Pniewach koło Poznania, gdzie - z myślą o pracy apostolskiej w nowych warunkach - zakłada zgromadzenie Sióstr Urszulanek Serca Jezusa Konającego, tzw. urszulanki szare. Całe jej życie było ofiarną służbą Bogu, ludziom, kościołowi i ojczyźnie. Umarła 29 maja 1939 roku w Rzymie. Beatyfikowana przez Jana Pawła II 20 czerwca 1983 roku w Poznaniu i kanonizowana 18 maja 2003. W IKONOGRAFII przedstawiana jest św. Urszula w szarym zakonnym habicie.</p><hr /><h3>Błbł. Stefan i towarzysze (męczennicy (+ 1242))</h3><hr /><h3>Śwśw. Syzyniusz (Martyriusz, Aleksander, męczennicy (+ 397))</h3>"},
            {"id": "30",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Jan Sarkandera ()</h3><p>Św. Jan SarkanderŚw. Jan Sarkander, kapłan, męczennik. Urodził się 20 grudnia 1576 roku w Skoczowie. Po śmierci ojca jego rodzina przenosi się do Przybora na Morawach. Kształcił się u jezuitów w Ołomuńcu. Doktorat z filozofii uzyskał na uniwersytecie w Pradze, a z teologii w Grazu. W 1609 roku przyjmuje święcenia kapłańskie oraz podejmuje pracę jako wikariusz. W kilka lat później zostaje proboszczem w Holeszowie. Jego gorliwość i bezkompromisowość wzbudziła poważny sprzeciw tamtejszych husytów i protestantów. Kiedy wybucha wojna trzydziestoletnia, przynaglony przez swoich parafian, opuszcza Holeszów. Pielgrzymuje do Częstochowy, jakiś czas przebywa w Rybniku i Krakowie. Ponieważ nie przyjęto jego rezygnacji z urzędu proboszcza, wraca na swoją placówkę. W 1620 roku chroni miasto przed grabieżą i spaleniem, wychodząc procesjonalnie naprzeciw nadciągającym wojskom lisowczyków. Posądzony przez protestantów o ich sprowadzenie, zostaje aresztowany, uwięziony i okrutnie torturowany. Parę tygodni później 17 marca 1620 roku umiera w więzieniu wskutek odniesionych ran. Kanonizował go papież Jan Paweł II w 1995 roku.</p><hr /><h3>Św. Eksuperancjusz (biskup Rawenny (+ 418))</h3><hr /><h3>Śwśw. Gabin i Kryspul (męczennicy (+ ok. 130))</h3>"},
            {"id": "31",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Bł. Kamila Baptysta Verano ()</h3><p>Bł. Kamila Baptysta VeranoBł. Kamila Baptysta Verano, dziewica, zakonnica (1458-1524). Pochodziła z rodziny książęcej. Mając 23 lata wbrew woli rodziców wstąpiła do klarysek w Urbino. Tam przyjęta imię zakonne Baptysta. W trzy lata później przeniosła się do nowego klasztoru w Camerino, który ufundował jej ojciec. Następnie założyła klasztor w Fermo. Prowadziła życie surowe i pełne wyrzeczeń. Doznała wielu cierpień. Miała dar mistycznego zjednoczenia z Jezusem, proroctwa oraz czytania w ludzkich sercach. Zmarła podczas epidemii 31 maja 1524 roku.</p><hr /><h3>Bł. Feliks z Sycylii (zakonnik (+ 1787))</h3><hr /><h3>Śwśw. Kancjusz (Kancjan, Kancjanilla, rodzeństwo, męczennicy (+ ok. 290))</h3>"}]
}