{
      "data": [
            {"id": "1",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>S. Justino (mártir, +167)</h3><p>Justino, filho de Prisco, nasceu em 103, na Palestina, na cidade de Siquém. Nascido nas trevas do paganismo, cursou as escolas filosóficas da sua terra e dedicou-se especialmente ao estudo do pensamento de Platáo.Um dia conheceu um anciáo e conversaram longamente sobre a filosofia: o velho mostrou a Justino que os antigos filósofos náo tinham uma ideia clara de Deus e da alma humana e por isso náo podiam servir de guias no caminho da verdade. Justino, ávido de conhecer a verdade, pediu que lhe indicasse o meio pelo qual pudesse chegar ao conhecimento da mesma. O anciáo respondeu-lhe: «Muito antes dos filósofos, existiram no mundo homens, amigos de Deus e ilustrados pelo Espírito divino. Sáo os profetas. Os livros que deles possuímos, contêm doutrinas sobre a origem e fim de todos os seres. Ensinam a fé em um Deus Uno e Trino, Criador do céu e da terra, que mandou o Filho Unigénito para salvar o género humano\".Justino, muito impressionado com o que tinha ouvido, e ao mesmo tempo ávido de conhecer a verdade, leu os livros dos profetas. Esta leitura conduziu-o ao conhecimento de Jesus Cristo e ao observar a grande virtude e constáncia dos cristáos Justino fez-se cristáo. Depois dirigiu-se para Roma e envidou todos os esforços na propaganda da fé entre os pagáos e na defesa da mesma contra os inimigos desfazendo os graves preconceitos que existiam contra os cristáos.Das suas obras chegaram até nós duas apologias e um diálogo. Os seus escritos oferecem-nos ricas informações sobre ritos e administraçáo dos sacramentos na Igreja primitiva. Foi denunciado por ser cristáo e condenado á morte por decapitaçáo juntamente com outros companheiros, durante a perseguiçáo de Marco Aurélio, imperador romano.Justino é o primeiro «Padre da Igreja», depois dos «Padres Apostólicos»; é o primeiro e o mais antigo de quem possuímos obras extensas, de grande valor apologético.Fonte:Santos de Cada Dia - Editorial A.O. - Braga</p>"},
            {"id": "2",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santos Marcelino e Pedro (mártires, +304)</h3><p>Os nomes de S. Marcelino e S. Pedro, mártires, sáo mencionados no cánone romano da Missa. S. Marcelino era sacerdote e S. Pedro exorcista. Ambos sofreram o martírio na perseguiçáo de Diocleciano. Pelo ano de 304 foram decapitados na via Comélia, numa aldeola chamada Selva Negra, onde primeiramente foram enterrados, com a intençáo de os cristáos os náo localizarem nem os venerarem.Mas Deus velou pelo culto dos seus mártires e revelou a uma piedosa mulher, chamada Lucila, o lugar em que jaziam. Foram recolhidos os restos e trasladados para o cemitério da via Lavicana, no local chamado «entre os dois loureiros». Esse local ficou-se chamando desde entáo Selva Branca, e na Idade Média chegou a ser sé episcopal.Sobre o seu martírio diz-nos S. Dámaso na inscriçáo que redigiu para o túmulo na via Lavicana: “Marcelino e Pedro, escutai a história do vosso triunfo. Quando eu era menino, o próprio verdugo contou-me, a mim Dámaso, que o perseguidor furioso ordenara que vos fossem cortadas as cabeças no meio de um bosque, para ninguém saber onde estavam os vossos corpos. Mas vós, triunfantes, com as vossas próprias máos vos preparastes esta sepultura onde agora descansais. Depois de terdes descansado por breve tempo numa Selva Branca, revelastes a Lucila que teríeis gosto em descansar aqui.”Fonte:Santos de Cada Dia – Editorial A.O. - Braga</p>"},
            {"id": "3",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>S. Carlos Lwanga e companheiros (mártires do Uganda, padroeiros de África, +1885-87)</h3><p>A 18 de Outubro de 1964, Paulo VI canonizou estes 22 mártires do Uganda, os únicos entre os cem sobre os quais dispomos de documentaçáo concreta. Foram executados entre 1885 e 1887 por ordem do rei Muanga que, acirrado pelos muçulmanos e com receio de ver diminuído o comércio dos escravos, decidiu aniquilar o nome cristáo.Entre os jovens que serviam o rei havia um pequeno grupo de 20 cristáos chefiados por Carlos Lwanga, jovem de 20 anos, batizado a 15 de Novembro de 1885. No dia 25 de Maio de 1886 o rei mandou chamar um dos pajens. Ao saber que náo aparecia porque estava a aprender a catequese de Cristo mandou que o esfaqueassem de imediato.No dia seguinte, o rei Muanga reuniu o conselho e com ele acordou aplicar pena capital aos pajens cristáos que náo apostatassem. Mandando reunir todos os jovens, ordenou: “Os que rezam, váo para ali, para junto da estacada; os que náo rezam, fiquem aqui, ao pé de mim.”Ao ouvir tais palavras, Carlos Lwanga ergueu-se, tomou pela máo o mais novo, atravessou o local e colocou-se no lugar indicado; seguiram-no mais doze. Todos foram condenados á morte e levados para Namungongo, onde devia ter lugar a execuçáo. Pelo caminho juntaram-se mais alguns jovens que professavam a religiáo católica tendo alguns sido imolados imediatamente.Na tarde do dia 27 o cortejo chegou a Namugongo. Os pajens apareceram de corda ao pescoço, de máos atadas, pálidos, desfeitos de fome e cansaço, mas dando graças a Deus por os ter conservado firmes na fé.No dia 3 de junho foram martirizados pelo fogo. O murmúrio de orações foi crescendo á medida que o sofrimento aumentava, mas sem gritos, nem súplicas, nem cobardias ou maldições. Por fim, as vozes cessaram e as vítimas voaram para o céu.Para Carlos Lwanga o cruel algoz reservou o suplício do fogo lento sem que lhe conseguisse arrancar a mais pequena queixa.O suplício das 22 vítimas do Uganda teve enorme repercussáo no mundo inteiro. O Papa Pio X introduziu a causa de beatificaçáo dos veneráveis servos de Deus, Carlos Lwanga, Matias Kalemba e companheiros. Bento XV beatificou-os a 6 de Junho de 1920. A 18 de Outubro de 1964, na sua viagem apostólica ao Uganda, o Papa Paulo VI canonizou-os.Fonte:Santos de cada Dia – Editorial A.O. – Braga</p><hr /><h3>Santo Ovídio (bispo lendário de Braga, mártir, séc. I)</h3><p>Santo OvídioCidadáo romano, teria assistido ás pregações de Pedro e Paulo e unido as suas forças ao ímpeto evangelizador dos primeiros tempos da Igreja. S. Clemente, Papa, teria reconhecido nele qualidades de pastor e enviado á Hispánia a fim de reger a jovem Igreja Bracarense. No noroeste peninsular, teria sido um apóstolo fervoroso e dado um visível esplendor ao cristianismo nascente. A tradiçáo diz ainda que foi martirizado, encontrando-se hoje as suas relíquias na Sé de Braga.</p>"},
            {"id": "4",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>Santa Clotilde (viúva, +545)</h3><p>Santa ClotildeA santa que lembramos neste dia marcou a história política cristá da França, já que era filha do rei Ariano. Santa Clotilde nasceu em Leáo, na França, no ano de 475. Ao perder os pais muito cedo, foi muito bem educada pela tia, que a introduziu na vida da Graça.Clotilde era ainda uma bela princesa que, interior e exteriormente, comunicava formosura quando se casou com Clóvis, rei dos francos, pagáo, ambicioso e guerreiro, tendo com ele cinco filhos que acabaram herdando o génio do pai. Como a rainha Clotilde foi paciente, caridosa, simples e como máe e esposa investiu tudo na conversáo destes que amava de coraçáo, por amor a Deus.O soberano se propôs á conversáo, caso vencesse os alemáes que avançavam sobre a França; ao conseguir esse feito, cumpriu sua palavra, pois, tocado por Jesus e motivado pela esposa, entrou na Catedral para receber o batismo e começar uma vida nova. O esposo morreu na Graça, ao contrário dos filhos revoltados e mortos á espada em guerras. Dessa forma, Santa Clotilde mudou-se para Tours, empenhou-se nas obras religiosas e ajudando na construçáo de igrejas e mosteiros, isto até entrar no Céu em 545.</p><hr /><h3>S. Filipe Smaldone ()</h3><p>S. Filipe SmaldoneNasceu em Nápoles (Itália) a 27 de julho de 1848. Quando tinha 12 anos, a monarquia borbónica, á qual a sua família era muito ligada, foi afastada do poder e a Igreja, com a conquista de Garibaldi, conheceu momentos dramáticos.Certamente náo eram tempos favoráveis e promissores, especialmente para a juventude, que sofria as mudanças do novo período social, político e religioso. Exatamente nesta fase de crise institucional e social, Filippo tomou a decisáo irrevocável de assumir o sacerdócio e de se ligar para sempre ao serviço da Igreja. Enquanto estudava filosofia e teologia, quis deixar uma marca de serviço caritativo na sua carreira eclesiástica ao dedicar-se á assistência de uma categoria de sujeitos marginalizados, muito numerosa e abandonada nessa época: os surdos.Foi ordenado Sacerdote no dia 23 de setembro de 1871. Iniciou um fervoroso ministério sacerdotal como catequista, colaborador zelante em várias paróquias e visitante assíduo de doentes. A sua caridade alcançou o auge da generosidade e do heroísmo por ocasiáo de uma forte peste difundida em Nápoles, pela qual também ele foi atingido, arriscando a vida, mas tendo sido curado por Nossa Senhora de Pompeia, que se tornou a sua devoçáo predileta por toda a vida.Contudo, o cuidado pastoral privilegiado pelo Pe. Filippo Smaldone era pelos surdos pobres, aos quais dedicou as suas energias com critérios mais idóneos e convenientes do que aqueles aplicados no sector educativo da época. No dia 25 de março de 1885 partiu para Lecce a fim de abrir um instituto para surdos. Acompanharam o Sacerdote algumas religiosas que ele formara precedentemente, e desse modo, criou-se uma base para a fundaçáo da Congregaçáo das Irmás Salesianas dos Sagrados Corações, que foi muito apoiada pelos bispos de Lecce tendo, por consequência, uma rápida e sólida expansáo.Durante quase quarenta anos o Pe. Filippo Smaldone prodigalizou-se, sem nunca esmorecer, para apoiar materialmente e educar moralmente os seus queridos surdos, os quais amava com afeto e cuidado de pai; e para conformar á vida religiosa perfeita as suas Irmás Salesianas dos Sagrados Corações.Faleceu santamente no dia 4 de junho de 1923, em Lecce, suportando com admirável serenidade uma complicada doença, rodeado pelo afeto das suas Irmás e dos surdos.Foi beatificado por Joáo Paulo II em 12 de Maio de 1996 e canonizado a 15 de outubro de 2006 por Bento XVI.</p><hr /><h3>S. Pedro de Verona (presbítero, mártir, +1252)</h3><p>No meio de toda uma atmosfera de conflitos da mais diversa ordem, gravidade e natureza, a figura carismática de S. Pedro de Verona surge como um cruzado pacificador, criando confrarias de reconciliaçáo e irmandades de avindores conotadas com missões de perdáo, reconciliaçáo e assistência á pobreza, nascendo assim a 1á Misericórdia em 1242.</p>"},
            {"id": "5",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>S. Bonifácio (bispo, mártir, +754)</h3><p>Nascido com o nome de Winfrido, morreu como mártir, em Dokkum, na Frísia, a 5 de junho de 754. Descendente de uma família nobre, recebeu educaçáo religiosa e desde muito cedo revelou uma grande inteligência. A visita de uns monges missionários á casa de família despertou-lhe a vocaçáo religiosa. Entrou no mosteiro de Adescancastre, na atual Exeter. Sete anos mais tarde mudou-se para a Abadia de Nhutscelle (Nutshalling), onde levou uma vida austera e de estudo. Rapidamente evolui em santidade e conhecimentos, especialmente na compreensáo profunda das Escrituras, e ainda em história, gramática, retórica e poesia.Professou como monge segundo a Regra de Sáo Bento, tendo-lhe sido dada a direçáo da escola monástica, e aos 30 anos foi ordenado padre. A sua fama de estudioso e grande pregador chegou aos mais altos círculos civis e religiosos. Sem qualquer desejo de honras e glórias, Sáo Bonifácio quis fazer-se missionário na Germánia, conseguindo a permissáo do seu abade após muitos pedidos.Em 716 partiu para a Frísia em missáo, mas distúrbios políticos obrigaram-no a voltar para Inglaterra.Em 718, foi para Romaonde o Papa Gregório II lhe deu o nome de Bonifácio e o encarrega de evangelizar a Germánia.Na Baviera, encontra uma igreja florescente, mas na Turíngia encontra dificuldades em evangelizar e converter os locais que professavam o arianismo. Passou três anos na Frísia e no Hesse. Fez várias viagens de evangelizaçáo onde converteu milhares de pessoas, algumas das quais seguiram a vida religiosa sob a Regra de Sáo Bento.Chamado a Roma,foi bem recebido pelo Papa, que o consagrou bispo em 30 de novembro de 722, com o nome de Bonifácio, provavelmente derivado de bonum facere, ou de bonum fatum, ou ainda da latinizaçáo do seu nome Winfrido. Na posse de cartas do Papa que exigem a obediência ao novo bispo, Sáo Bonifácio volta ao Hesse, onde destrói o símbolo do paganismo germánico, o carvalho de Geismar, dedicado a Thor, construindo com a madeira uma capela dedicada ao príncipe dos Apóstolos, o que faz com que ocorra uma nova série de conversões. Na Turíngia, ajudado por monges e monjas ingleses, funda vários mosteiros, que contribuem para consolidar a sua obra.Sáo Bonifácio é nomeado arcebispo em 732 e encarregado por Gregório III de organizar as dioceses alemás, o que faz depois de uma nova viagem a Roma (737). Cria entáo várias as dioceses. Funda ainda o Mosteiro de Fulda, lugar que escolhe para repousar e meditar sempre que lhe é possívelQuando Sáo Bonifácio viu consolidado o trabalho desenvolvido na Alemanha, resolveu voltar ao sonho da conversáo dos frígios que o tinha animado na juventude. Com o consentimento real e do Papa, recomeçou a sua atividade de missionário com sucesso no Leste da Frígia. Quando reunia para confirmaçáo os convertidos no rio Borne, em Dokkum, foi morto por pagáos, juntamente com 52 companheiros. O corpo, encontrado com um exemplar ensanguentado da Vantagem da Morte de Santo Ambrósio,foi levado para a Abadia de Fulda.Dos escritos de Sáo Bonifácio chegaram até aos nossos dias a Coleçáo de Cartas, Poemas e Adivinhas, Poenitentiale, Compêndio de Língua Latina, Compêndio de Prosódia Latina e Sermões.Fonte:https://www.infopedia.pt/artigos/$sao-bonifacio</p>"},
            {"id": "6",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>S. Norberto (bispo (Padroeiro da Boémia), +1134)</h3><p>S. Norberto nasceu na Alemanha em 1080. Pertencia a uma família aparentada com os Imperadores. O pai vivia num castelo e tinha terras e vassalos. Norberto recebeu educaçáo esmerada. Era muito apreciado pelos conhecimentos literários, pela graça da conversa, pela grandeza de alma e pelas maneiras aristocráticas. Apesar de ter recebido as ordens menores, o subdiaconado e funções de cónego, a vida mundana exercia grande atraçáo sobre ele.Assistia a todas as festas da corte e passou a juventude, segundo frase sua, «como cidadáo de Babilónia, escravo do prazer e prisioneiro dos seus caprichos».Em 1114, quando tinha 34 anos, dirigiu-se a Freten, aldeia da Vestefália, acompanhado por um criado. Subitamente, rompe uma violenta tempestade e cai um raio aos pés do cavalo que montava, abrindo-se grande fosso na terra, no qual por pouco ficou sepultado.Mudança completa se realizou no cavaleiro, como outrora em Paulo. Voltou ao palácio, deixou para sempre as vestes sumptuosas, vestiu-se dum tecido de cilício e começou a vida rígida e austera de asceta. Ordenou-se sacerdote, vendeu o castelo que herdara dos pais e distribuiu entre os pobres as riquezas. A partir daquele momento passou a ser o pregador da pobreza e da austeridade evangélica. Como missionário, caminhava sempre descalço, vivia de esmolas, dormia nos hospitais e nos mosteiros e trovejava contra os vícios, especialmente contra a simonia.Durante 4 anos pregou e um dia encontrou-se num pequeno vale de difícil acesso e aparência desolada. Soube que aquele lugar se chamava Praemonstratum e que no meio do bosque havia uma capela com uma imagem de S. Joáo Baptista. Norberto aí se estabeleceu e a ele se foram juntando outros cónegos regulares. Foram construindo á volta da capela e assim ficou constituído, no Natal de 1121, o primeiro mosteiro de cónegos regulares premonstratenses. Vestiam hábito branco e seguiam a regra de Santo Agostinho.S. Norberto continuou as suas viagens apostólicas pela Bélgica, Alemanha e França e em 1126 é aclamado bispo de Magdeburgo. Entrou na diocese montado num burro e continuou sempre a andar descalço, impondo, agora como bispo, a moral cristá com o exemplo e a palavra.Morreu a 6 de junho de 1134.Fonte:Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>S. Marcelino Champagnat (presbítero, fundador, 1840)</h3><p>Nasceu a 20 de Maio de 1789 em Marlhes, próximo de Saint-Etienne (Loire) na França. Era o benjamim de 10 filhos. Do seu pai, Joáo Baptista herdou os ideais da Revoluçáo Francesa, aprendeu o amor ao trabalho e o espírito de iniciativa. A sua máe, Maria, e a sua tia religiosa exclaustrada deram-lhe a piedade, a caridade cristá e a devoçáo mariana. Um sacerdote disse-lhe: “Meu filho, deves fazer-te padre; Deus o quer”. Convencido que esta era a sua vocaçáo entrou no Seminário menor de Verrières e depois no Seminário Maior de Liáo. Com alguns companheiros teve a ideia de fundar uma associaçáo que se chamaria “Sociedade de Maria”. No projecto havia a ideia de Irmáos para educar os jovens. Pediu-se-lhe que levasse para a frente a intuiçáo. Foi ordenado sacerdote no dia 22 de Julho de 1816 e foi nomeado pároco em La Valla-en-Gier, paróquia de 2.500 pessoas. A assistência a um jovem moribundo de 17 anos, o jovem Montagne, que ignorava as verdades essenciais do Cristianismo, serviu de arranque para o seu projecto. No dia 2 de Janeiro de 1817 fundou o Instituto ao acolher a dois jovens do campo de 15 e 23 anos. Quando os Irmáos dirigiam já quatro escolas em 1822, o Padre Champagnat foi alvo de uma campanha de difamaçáo, vinda de seus colegas sacerdotes. Foram momentos muitos difíceis. Em 1824, dedicou-se completamente aos Irmáos. No ano seguinte construía a de Nossa Senhora do Eremitério. Náo tinha recursos, mas tinha uma grande fé. Pouco depois caiu gravemente doente. Ao recuperar a saúde, continuou com o seu projecto. Em 1836, professou como sacerdote na Sociedade de Maria, quando foi reconhecida pela Santa Se. O seu lema foi: “Tudo a Jesus por Maria, tudo a Maria para Jesus”. Nesse lema via Maria como o seu recurso habitual.Morreu no dia 6 de Junho de 1840, com 51 anos.</p>"},
            {"id": "7",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Beata Ana de São Bartolomeu (virgem, religiosa, +1626)</h3><p>Ana de Sáo Bartolomeu nasceu em Almendral, na província de Toledo, em 1549. Filha de agricultores, ficou órfá aos 10 anos. Fez-se, entáo, pastora de rebanhos, a fim de ganhar a vida. Em 1570, ingressou no convento das Carmelitas Descalças, que Santa Teresa havia fundado em Ávila. Secretária de Teresa de Ávila, Ana de Bartolomeu acompanhou-a nas suas viagens. Ana acompanhou-a em tês fundações e a sua presença tornou-se táo necessária á Santa que esta náo sabia pôr-se a caminho sem a sua companhia. Por vezes, ela viajava dias inteiros sob intempérie: á chuva e á neve, náo encontrando aldeia alguma por muitas léguas, náo fazendo outra coisa senáo tremer até os ossos. Em 1582, Santa Teresa falecia em seus braços. Tornou-se, entáo, a herdeira da espiritualidade da Santa fundadora. Foi prioresa em Paris e fundadora do mosteiro de Tours. Pioneira em Anvers, Bélgica, onde exerceu grande influência espiritual. Morreu a 7 de Junho de 1626 no dia da Santíssima Trindade e foi sepultada no convento de Anvers. Foi beatificada em 1917 pelo papa Bento XV.</p><hr /><h3>S. Isaac de Córdova (monge, mártir, +851)</h3><hr /><h3>Santo António Maria Gianelli (bispo, fundador, +1846)</h3>"},
            {"id": "8",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Beato Francisco Aranha (religioso, mártir, +1583)</h3><p>Beato Francisco AranhaPadre jesuíta, natural da arquidiocese de Braga, que morreu em Salcete, perto de Goa, em 1583, no exercício da sua missáo evangelizadora.</p><hr /><h3>Beata Maria do Divino Coração (religiosa, +1899)</h3><p>Beata Maria do Divino CoraçáoA Bem-aventurada Maria do Divino Coraçáo pertencia á Congregaçáo de Nossa Senhora da Caridade do Bom Pastor. Natural de Münster, Alemanha (alemá pelo nascimento, portuguesa pelo coraçáo), Maria do Divino Coraçáo nasceu em 1863. Era filha dos condes de Munster. Em 1888 ingressou no Convento das Irmás do Bom Pastor, cujo apostolado específico se realiza junto á juventude feminina marginalizada. Em 1894, aos 31 anos, partiu para Portugal. Depois de três meses passados em Lisboa, chegou ao Porto como Superiora do Recolhimento do Bom Pastor. Conseguiu, mercê de muita tenacidade e absoluta confiança no Coraçáo de Jesus, transformar aquela casa em ruínas num florescente jardim de Deus. Em 1896, caiu doente, afectada por uma osteomielite.Morreu no ano de 1899, nas vésperas da realizaçáo de seu ardente desejo: a consagraçáo do mundo inteiro ao Sagrado Coraçáo de Jesus, por Leáo XIII. A Irmá Maria ofereceu a Deus o seu sofrimento, unindo-se ao Servo Sofredor que continuamente oferece a sua vida pela salvaçáo do mundo. Em Ermesinde, ergue-se majestosa a igreja do Sagrado Coraçáo de Jesus. Ali, diante da Hóstia consagrada em constante exposiçáo, ajoelham perpetuamente almas em adoraçáo reparadora.</p><hr /><h3>Santa Quitéria (virgem, mártir, séc. II)</h3><p>Santa QuitériaSanta Quitéria terá nascido em Braga no ano 120, uma das nove irmás gémeas filhas de um casal nobre e pagáo. A sua vida, bem como a das irmás, está toda envolta em lendas populares, qual delas a mais maravilhosa.De Quitéria diz-se que tinha a graça de estar sempre perante a presença física do seu Anjo da Guarda, com quem conversava frequentemente e que a aconselhava em cada momento da sua vida. Muito cedo teria fugido de casa de seus pais e habitado no alto de uma montanha, entregue á oraçáo e á meditaçáo. Um dia, tendo regressado a casa, teve de enfrentar a cólera do seu pai que a tinha destinado a um casamento dentro da sua condiçáo. Por teu recusado, foi decapitada no Monte Pombeiro, perto de Margaride.</p>"},
            {"id": "9",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santo Efrém (diácono, Doutor da Igreja, +373)</h3><p>Efrém nasceu na cidade de Nisibe, na Mesopotámia; vindo do paganismo, converteu-se na idade de 18 anos. Tornou-se em breve célebre por sua santidade e doutrina.Tendo sido tomada pelos Persas a cidade de Nisibe, Efrém retirou-se para Edessa, onde viveu a princípio num mosteiro. Pouco depois, começou a levar vida eremítica. Recusou, por humildade, receber a ordem de presbítero, aceitando somente o diaconado.Movido pelo Espírito Santo, passou depois a Cesareia da Capadócia, onde se entregou a profundos estudos para combater as heresias cristológicas e trinitárias na Igreja Síria. Diz S. Jerónimo que era táo clara a exposiçáo de Santo Efrém que em algumas igrejas, depois da leitura da Sagrada Escritura, se liam as suas obras.Os seus escritos adquiriram tal celebridade que lhe mereceram, sendo ainda vivo, ser considerado como doutor da Igreja. Oficialmente, tal foi proclamado pela Igreja em 1920.Compôs vários cánticos em honra da Santíssima Virgem e dos santos, sendo por isso chamado pelos sírios a Cítara do Espírito Santo. Era muito grande a sua devoçáo á Máe de Deus.Finalmente, cheio de virtudes e de méritos, morreu no ano de 373.Fonte:Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>S. José de Anchieta (presbítero, +1597)</h3><p>Sáo José de AnchietaSáo José de Anchieta nasceu em Sáo Cristóváo da Laguna, na ilha de Tenerife, Canárias. Convivera com estudantes jesuítas, em Coimbra e, em 1551, ingressou na Companhia de Jesus. Em 1553, fez sua profissáo perpétua. No mesmo ano, partiu para o Brasil. Estabeleceu-se no Colégio de Sáo Paulo, no planalto de Piratininga, contribuindo para a fundaçáo daquela que se tornaria a grande metrópole de Sáo Paulo. Isto ocorreu no dia 25 de janeiro de 1554. A sua actividade apostólica foi intensa: professor de latim, catequista, dramaturgo, escritor, poeta, gramático, estudioso da fauna e da flora, adiantou-se no conhecimento de medicina, da música ... Esteve sempre ao lado dos índios, defendendo os seus interesses e mediando a paz entre as tribos. Em 1565, participou da expediçáo de Estácio de Sá contra os franceses que invadiram o Rio de Janeiro. Viajou pela Bahia e em Salvador, finalmente, foi ordenado sacerdote. Retornando ao Rio de Janeiro, fundou a Santa Casa de Misericórdia, o primeiro e único hospital por muito tempo no Brasil. Foi eleito Superior dos Jesuítas de Sáo Vicente e de Sáo Paulo. Mais tarde, dirigiu a Província da Companhia de Jesus no Brasil (1577-1587). Embora escrito em latim, legou-nos o \"Poema á Virgem\", o primeiro texto literário produzido em terras brasileiras. Morreu no dia 9 de junho de 1597. O Presidente da Academia de Ciências de Portugal, Dr. Júlio Dantas, descreveu-o como \"o mais franciscano dos jesuítas, o mais artista dos filantropos... um milagre de poesia, de bondade e de amor\".Beatificado a 22 de junho de 1980, pelo Papa Joáo Paulo II.Canonizado a 2 de abril de 2014 pelo Papa Francisco.</p><hr /><h3>Beata Ana Maria Taigi (viúva, religiosa, +1837)</h3>"},
            {"id": "10",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santo Anjo da Guarda de Portugal ()</h3><p>Os Anjos - que fazem parte desse mundo invisível, a que se estende também a açáo criadora de Deus - vivem inteiramente dedicados ao louvor e ao serviço de Deus. A inteligência humana tem dificuldade em exprimir a natureza dessas criaturas espirituais. A sua missáo, porém, é-nos conhecida através da Bíblia, que, em tantos passos, dá testemunho acerca da existência dos Anjos. Mensageiros de Deus em momentos decisivos da História da Salvaçáo, os Anjos estáo encarregues da guarda dos homens (Mt 18, 10; Act 12, 3) e da proteçáo da Igreja (Ap 12, 1-9). A fé cristá crê também possuir cada naçáo em particular um Anjo encarregado de velar por ela.Em Portugal, a devoçáo ao Anjo da Guarda é muito antiga. Tomou, porém, incremento especial com as Aparições do Anjo aos Pastorinhos de Fátima e foi o Papa Pio XII que aprovou a comemoraçáo do Anjo de Portugal no Calendário Litúrgico de Portugal.Três vezes apareceu o Anjo de Portugal aos pastorinhos de Fátima em 1916, um ano antes das visitas de Nossa Senhora. A primeira vez foi na Primavera de 1916. Nessa altura disse-lhes:- Náo temais. Sou o Anjo da Paz. Orai comigo.Meu Deus, eu creio, adoro, espero e amo-Vos. Peço-Vos perdáo para os que náo creem, náo adoram, náo esperam e náo Vos amam.A segunda apariçáo aconteceu no Veráo, quando os pastorinhos se encontravam a brincar á sombra duma figueira, no poço do quintal dos pais da Lúcia. O anjo disse-lhes:- Orai muito! Os corações de Jesus e Maria têm sobre vós desígnios de misericórdia. Oferecei constantemente ao Altíssimo orações e sacrifícios.- De tudo o que puderdes, oferecei um sacrifício em acto de reparaçáo pelos pecados com que Ele é ofendido e de súplica pela conversáo dos pecadores. Atraí sobre a vossa pátria a paz. Eu sou o anjo da sua guarda, o anjo de Portugal. Estavam os pastorinhos no sítio da primeira apariçáo, a Loca do Cabeço, repetindo a oraçáo que o Anjo lhes tinha ensinado, quando este apareceu pela terceira vez e lhes ensina nova oraçáo.Santíssima Trindade, Pai, Filho e Espírito Santo, adoro-Vos profundamente e ofereço-Vos o preciosíssimo Corpo, Sangue, Alma e Divindade de Jesus Cristo, presente em todos os sacrários da terra, em reparaçáo dos ultrajes, sacrilégios e indiferenças com que Ele mesmo é ofendido. E pelos méritos infinitos do seu Santíssimo Coraçáo e do Coraçáo Imaculado de Maria, peço-Vos a conversáo dos pobres pecadores.Fonte:Santos de Cada Dia – Editorial A.O. - Braga</p><hr /><h3>Santa Olívia (virgem, mártir, séc. IX)</h3><hr /><h3>Santa Alice (virgem, +1250)</h3>"},
            {"id": "11",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>S. Barnabé (Apóstolo, séc. I)</h3><p>Sáo Barnabé, como o Apóstolo Sáo Paulo, foi discípulo de Gamaliel: \"José, a quem os apóstolos haviam dado o cognome de Barnabé, que quer dizer \"filho da consolaçáo\", era um levita originário de Chipre. Sendo proprietário de um campo, vendeu-o e trouxe o dinheiro, \"depositando-o aos pés dos apóstolos\" (Actos dos Apóstolos 4,36-37). Foi Sáo Barnabé quem convenceu a comunidade de Jerusalém a receber o temível perseguidor dos cristáos, Paulo de Tarso, como discípulo, levando-o como colaborador seu a Antioquia.Barnabé e Paulo foram escolhidos pelos profetas e doutores de Antioquia para anunciar o Evangelho aos gentios ainda náo convertidos á fé cristá. Paulo, Barnabé e Joáo Marcos, seu sobrinho, partiram entáo para Chipre e depois para a Ásia Menor. Em Antioquia da Pisídia houve tantas conversões que os judeus se alarmaram, obrigando-os a partir. Dirigiram-se entáo para Icónio, Derbe, e Listra, cidades da Licaónia, onde devido á cura de um coxo, quiseram adorá-los como deuses e oferecer-lhes sacrifícios até que, por fim, os dois apóstolos conseguiram convencê-los de que eram homens mortais como toda a gente.Barnabé participou do Concílio de Jerusalém nos anos de 49 e 50 onde todos louvaram publicamente o zelo dos dois missionários, “os amadíssimos Barnabé e Paulo, que expuseram as vidas pelo nome de Nosso Senhor Jesus Cristo”.Quando se dispunham a empreender a segunda viagem apostólica, um incidente humano relacionado com a participaçáo na mesma de Joáo Marcos separou definitivamente Barnabé e Paulo, tomando ambos rumos diferentes.Da última parte da vida de S. Barnabé pouco se sabe. Em fins do século I, um cristáo de Alexandria publicava um comentário de textos bíblicos que a tradiçáo conhece coma Epístola de S. Barnabé. Uma tradiçáo antiga supõe que morreu em Chipre, em cuja capital, Salamina, se encontrou pelo ano de 488 o seu sagrado corpo.A glória maior de S. Barnabé está em ter descoberto o mérito extraordinário de S. Paulo e tê-lo apresentado á Igreja Máe de Jerusalém. A Igreja reconhece-lhe o título de Apóstolo.Fonte:Santos de Cada dia – Editorial A.O. - Braga</p>"},
            {"id": "12",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Santa Paula Frassinetti (virgem, fundadora, +1882)</h3><p>Santa Paula Frassinetti Nasceu em Génova, na Itália, de uma família profundamente religiosa e crente. Aos nove anos perdeu a Máe e aos dezassete uma tia paterna que tinha procurado substitui-la. Confiou-se a Maria, a máe do Céu, e começou a ser amáe de seus irmáos: dois mais velhos (José e Francisco) e dois mais novos (Joáo e Rafael) – os quatro irmáos foram sacerdotes e Paula fundou o Instituto das Irmás de Santa Doroteia quando tinha apenas 25 anos, no dia 12 de Agosto de 1834, nessa altura Festa de Santa Clara de quem admirava muito o amor a Cristo e á Pobreza. Sem ter frequentado a escola pública, aprendeu a ler em casa, com o Pai e com os irmáos, tendo adquirido muitos conhecimentos úteis e uma boa cultura religiosa, como se pode verificar nas 886 cartas que dela se conservam. Numa dessas cartas escreve ás alunas: «E quando, completada a vossa educaçáo, regressardes ao seio das vossas famílias, sereis para elas verdadeiros anjos de paz e de consolaçáo; e os vossos exemplos atrairáo outras jovens, como vós, a amar a virtude e a praticá-la». Desde cedo aprendeu a ser educadora com uma pedagogia muito própria: firmeza e suavidade, aliadas á caridade, conduzindo a juventude «pela via do coraçáo e do amor» para tornar Jesus cada vez mais conhecido e amado. Procurou viver em caridade e simplicidade, fazendo da Vontade de Deus o seu Paraíso, a sua bússola, o seu alimento quotidiano, a pérola preciosa que procurou em cada situaçáo da vida. Verdadeira apóstola e missionária, em 1866 mandou as primeiras Irmás para o Brasil e Portugal. Morreu em 11 de Junho de 1882. Foi canonizada em 11 de Março de 1984. As Irmás Doroteias estáo presentes em 16 países de quatro continentes (Itália, Brasil, Portugal, Espanha, Inglaterra, Suiça, Peru, Malta, Angola, Moçambique, América do Norte, Taiwan, Argentina, Albánia, Camarões, Filipinas). Também as Máes de Paula (grupos de oraçáo-vida que procuram aprender com Santa Paula a completar a sua maternidade natural, vivendo a maternidade espiritual), as Antigas Alunas e outros Leigos váo aderindo á Família de Paula, considerando sempre actual o seu carisma e a «paixáo educativa» (na expressáo de Joáo Paulo II) com que se dedicou á construçáo do Reino de Deus.</p><hr /><h3>Beato Francisco Kesy e companheiros (mártires, +1942)</h3><hr /><h3>Beato Ludovico Mzyk (presbítero, e companheiros mártires (+1940))</h3><p>Beato Ludovico MzykO Pe. Ludovico (Ludwik) Mzyk, Verbita, nasceu a 22 de Abril de 1905, na Polónia. Em Março de 1918 entrou para o Seminário Menor dos Padres Verbitas em Nysa (Casa de Santa Cruz - na época, ficava no território alemáo), onde se formou em 1926. Em seguida, entrou no noviciado da Congregaçáo do Verbo Divino em St. Augustin, perto de Bonn, naAlemanha. Fez os primeiros votos em 1928. Após ter terminado os estudos da Filosofia, foi enviado para Roma, para estudar Teologia.Foi ordenado sacerdote em 30 de Outubro de 1932. No veráo de 1935 foi para Chludowo (perto de Poznan), na Polónia, onde os Verbitas estavam inaugurando o primeiro noviciado. Nomeado mestre de noviços, o Pe. Ludovico ficou em Chludowo. Em 1939 recebeu a nomeaçáo para ser o primeiroReitor da Casa. Era orientador, educador e formador. A 1 de Setembro de 1939 rebentou a guerra. Os exércitos alemáes invadiram a Polônia. Chludowo também foi ocupada. No dia 25 de Janeiro de 1940, o Pe. Ludovico foi preso e levado para a Fortaleza VII em Poznan. Neste mesmo dia o Seminário de Chludowo foi transformado em prisáo. O Pe. Ludovico sofreu muitas humilhações e torturas durante esses dias de prisáo. No dia 20 de Fevereiro de 1940, na cela onde estava o Pe. Ludovico,junto com vários outros presos, entraram dois oficiais e cruelmente o torturaram. As palavras que saíram da sua boca: «Náo pode ser o servo maior que o Senhor» forammemorizadas para sempre pelos outros presos que testemunharam o martírio.Na mesma noite, os soldados retiraram o Pe. Ludovico da cela, espancaram-no violentamente e em seguida executaram-no com um tiro na nuca.</p>"},
            {"id": "13",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Santo António de Lisboa (presbítero, Doutor da Igreja, +1231)</h3><p>Santo António nasceu em Lisboa, provavelmente a 15 de Agosto de 1195, numa casa junto das portas da antiga cidade (Porta do Mar), que se pensa ter sido o local onde, mais tarde, se ergueu a Igreja em sua honra.Tendo entáo o nome de Fernando, fez na vizinha Sé os seus primeiros estudos, tomando mais tarde, em 1210 ou 1211, o hábito de Cónego Regrante de Santo Agostinho, em Sáo Vicente de Fora, pela máo do Prior D. Estêváo.Ali permaneceu até 1213 ou 1214, data em que se deslocou para o austero Mosteiro de Santa Cruz de Coimbra, onde realizou os seus estudos superiores em Direito Canónico, Ciências, Filosofia e Teologia.As relíquias dos Santos Mártires de Marrocos que chegaram a Coimbra em 1220 fizeram-no trocar de Ordem Religiosa, envergando o burel de Frade Franciscano, e recolher-se como Eremita nos Olivais (em Coimbra). Foi nessa altura que mudou o seu nome para António e decidiu deslocar-se a Marrocos, onde uma grave doença o reteve todo o inverno na cama. Decidiram os superiores repatriá-lo como medida de convalescença.Quando de barco regressava a Portugal, desencadeou-se uma enorme tempestade que o arrastou para as costas da Sicília, sendo precisamente em Itália que iria revelar-se como teólogo e grande pregador.Em 19 de Março de 1222, em Forli, falou perante religiosos Franciscanos e Dominicanos recém-ordenados sacerdotes e táo fluentemente o fez que o Provincial pensou dedicá-lo imediatamente ao apostolado.Fixou-se em Bolonha onde se dedicou ao ensino de Teologia, bem como á sua leitura. Exercendo as funções de pregador, manifestou-se contra as heresias dos Cátaros, Patarinos e Valdenses. Seguiu depois para França com o objectivo de lutar contra os Albijenses e em 1225 prega em Tolosa. Na mesma época foi-lhe confiada a guarda do Convento de Puy-en-Velay e seria custódio da Província de Limoges, um cargo para que foi eleito pelos Frades da regiáo. Dois anos mais tarde instalou-se em Marselha, mas brevemente seria escolhido para Provincial da Romanha.Assistiu á canonizaçáo de Sáo Francisco em 1228 e deslocou-se a Ferrara, Bolonha e Florença. Durante 1229 as suas pregações dividiram-se entre Vareza, Bréscia, Miláo, Verona e Mántua. Esta actividade absorvia-o de tal maneira que a ela passou a dedicar-se exclusivamente. Em 1231, e após contactos com Gregório IX, regressou a Pádua, sendo a Quaresma do ano seguinte marcada por uma série de sermões da sua autoria.Instalou-se depois em casa do Conde de Tiso, seu amigo pessoal, onde morreu em 1231 no Oratório de Arcela.O facto de ter sido canonizado um ano após a sua morte, mostra-nos bem a importáncia que teve como Homem para lhe ter sido atribuída tal honra. Este acto foi realizado pelo Papa Gregório IX, que lhe chamou \"Arca do Testamento\".Considerado Doutor da Igreja e alvo de algumas biografias, todos os autores destas obras sáo unánimes em considerá-lo como um homem superior. Daí os diversos atributos que lhe foram conferidos: \"Martelo dos hereges, defensor da fé, arca dos dois Testamentos, oficina de milagres, maravilha da Itália, honra das Espanhas, glória de Portugal, querubim eminentíssimo da religiáo seráfica, etc.\".Com a sua vida quase mítica, quase lendária, mas que foi passando de geraçáo em geraçáo, e com os milagres que lhe foram atribuídos em bom número, transformou-se num taumaturgo de importáncia especial.Fonte:https://jam.org.pt/pt/artigos/alguns-santos/as-principais</p><hr /><h3>S. Fandila de Córdova (presbítero, mártir, +853)</h3><hr /><h3>Beato Afonso Maria Mazurek (presbítero, mártir, +1944)</h3>"},
            {"id": "14",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Beata Francisca de Jesus (Nhá Xica) (+1895)</h3><p>Beata Francisca de JesusFilha e neta de escravos, Francisca de Paula de Jesus nasceu em 1810, no povoado de Santo António do Rio das Mortes Pequeno, no município de Sáo Joáo d'el-Rei (Minas Gerais, Brasil), onde também foi batizada no dia 26 de abril desse ano. Pouco tempo depois, a sua família mudou-se para a cidade de Baependi, no sul do mesmo estado, onde viveu até 14 de junho de 1895, data do seu falecimento.Francisca ficou órfá aos dez anos. Mulher humilde, era fervorosa devota de Nossa Senhora da Conceiçáo e, a pedido da máe, passou avida inteira a dedicar-se á prática da caridade. Leiga, foi chamada ainda em vida \"a máe dos pobres\" e era respeitada por todos os que a procuravam, desde os mais humildes aos grandes do Império brasileiro. Durante 30 anos, reuniu doações para construir a capela de Nossa Senhora da Conceiçáo, em Baependi, onde hoje está sepultada. Francisca de Jesus era conhecida por Nhá Chica.Foi beatificada em 4 de maio de 2013, na sua cidade, e tornou-se a primeira negra brasileira a ser declarada beata pela Igreja Católica.</p><hr /><h3>S. Fernando de Portugal (o Infante Santo)</h3><p>O Infante SantoNasceu em Santarém, a 29 de Setembro de 1402, e era filho de D. Joáo I e de D. Filipa de Lancastre. Muito bom e religioso, o Papa Eugénio IV ofereceu-lhe em 1434 o Chapéu de Cardeal, que D. Fernando por humildade recusou. Em 1437, fez parte da expediçáo a Tánger, caindo prisioneiro dos mouros que o enviaram para Arzila. Passados 7 meses em que exigiram para seu resgate a entrega de Ceuta, foi posto a ferros em Fez e martirizado durante seis anos, falecendo a 5 de Julho de 1443. A resignaçáo com que D. Fernando sofreu os maus tratos aplicados pelos Mouros fez com que a tradiçáo portuguesa lhe aplicasse a designaçáo de Infante Santo.</p><hr /><h3>Beata Maria Cândida da Eucaristia (virgem, +1949)</h3>"},
            {"id": "15",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Santa Maria Micaela do Santíssimo Sacramento (virgem, fundadora, +1865)</h3><p>Santa Maria MicaelaMicaela nasceu em Madrid no dia 1 de Janeiro de 1809. Nobre e generosa como o seu pai, piedosa e caritativa como a sua máe, óptimos alicerces para o controvertido trabalho em favor das mulheres que viviam da prostituiçáo. Para elas abre a sua primeira casa no dia 21 de Abril de 1845. Como com qualquer pessoa, o seu caminho de santidade náo foi fácil. O Espírito Santo faz a sua parte nuns exercícios espirituais decisivos, em Abril de 1847, assim como na festa do Pentecostes do mesmo ano, brindando-a com uma graça extraordinária. Ela vai titubeando, entre obras de caridade e a vida mundana que a sua classe social exige; as cortes de Paris e Bruxelas abrem-lhe as suas portas, juntamente com o seu irmáo Diego, embaixador de Espanha nos anos 47 e 48 respectivamente. Precisamente os mesmos anos em que ela procura com verdadeira paixáo o seu lugar, o seu caminho, a orientaçáo total da sua vida. Conseguiria ela, no meio de tanto bulício, ouvir a única voz que pacifica e dilacera? Saberia ela escolher, entre os muitos candidatos amantes, o único AMOR da sua vida? \"Vi-O táo grande, táo bom, táo AMANTE e misericordioso, que decidi náo servir mais que a Ele, que tudo reúne para preencher o meu coraçáo\". E semeia casas de acolhimento, no meio de dificuldades económicas, incompreensões e perseguições. E gera filhas acolhedoras que, juntamente com ela, guiadas pelo Espírito Santo e alimentadas na Eucaristia, dáo origem á Congregaçáo de Adoradoras Escravas do Santíssimo Sacramento e da Caridade. É o dia 1 de Março de 1856. Micaela, que agora já se chama Madre Sacramento, falece no dia 24 de Agosto de 1865. Morre como os santos: \"dando a vida\" pelas suas \" jovens \", num gesto de heróica caridade; \"por uma só que se salve, eu daria a minha vida\". Ainda náo tinham passado 70 anos após a sua morte e a Igreja proclama-a SANTA. Foi Pio XI quem no dia 4 de Março de 1934, elevando-a aos altares, disse á comunidade dos crentes que o caminho de Micaela foi sem dúvida um caminho de santidade.</p><hr /><h3>Beata Albertina Berkenbrock (virgem, mártir, +1931)</h3><p>Beata Albertina BerkenbrockAlbertina nasceu a 11 de abril de 1919, em Sáo Luís, município de Imaruí, SC. Foi batizada no dia 25 de maio de 1919, crismou-se a 9 de março de 1925 e fez a primeira comunháo no dia 16 de agosto de 1928.Seus pais e familiares souberam educar a menina na fé, transmitiram-lhe muito cedo as principais verdades da Igreja. Ela aprendeu logo as orações, era perseverante em fazê-las e muito recolhida ao rezar. Sempre que um padre aparecia em Sáo Luís, lá ia ela participar da vida religiosa da comunidade.Confessava-se com freqüência, ia regularmente á missa, comungava com fervor. Aliás, preparou-se com muita diligência para a primeira comunháo. Falava muitas vezes da Eucaristia e dizia que o dia de sua primeira comunháo fora o mais belo de sua vida.Albertina foi também muito devota de Nossa Senhora, venerava-a com carinho, tanto na capela da comunidade como em casa. Junto com os familiares recitava o terço e recomendava a Maria sua alma e sua salvaçáo eterna. Tinha especial devoçáo a Sáo Luís, titular da capela e modelo de pureza.A formaçáo cristá instilou em Albertina a inclinaçáo á bondade, ás práticas religiosas e á vivência das virtudes cristás, na medida em que uma menina de sua idade as entendia e podia vivê-las. Nada de estranho se seus divertimentos refletiam seu apego á vida religiosa. Gostava de fazer cruzinhas de madeira, colocava-as em pequenos sepulcros, adornava-os com flores.Foi no ambiente simples, belo e cristáo de sua família que Albertina cresceu. Ajudava os pais nos trabalhos da roça e em casa. Foi dócil, obediente, incansável, sacrificada, paciente. Mesmo quando os irmáos a mortificavam, ás vezes até lhe batiam... ela sofria em silêncio, unindo-se aos sofrimentos de Jesus que amava sinceramente.Também fora de casa Albertina se apresentava como modelo para os colegas e motivo de admiraçáo para os adultos. Gozava de grande estima na escolinha local, particularmente por parte de seu professor, que a elogiava por suas condições espirituais e morais superiores á sua idade que a distinguiam entre as colegas de escola. Ela se aplicou ao estudo, aprendeu bem o catecismo, conheceu os mandamentos de Deus e seu significado. Jamais faltou á modéstia. Se pensarmos na maneira como sacrificou sua vida, conforme declarou seu professor, ela tinha compreendido o sentido do sexto mandamento no que tange á pureza e á castidade. Foi menina boa, estimada por colegas e por adultos.Ás vezes, porém, alguns meninos punham á prova sua mansidáo, modéstia, timidez e repugnáncia por certas faltas. Albertina entáo se calava. Nunca se revoltou, menos ainda nunca se vingou, mesmo quando lhe batiam. Era pessoa cándida, simples, sem fingimentos, vestia-se com simplicidade e modéstia.Sua caridade era grande. Gostava de acompanhar as meninas mais pobres, de jogar com elas e com elas dividir o páo que trazia de casa para comer no intervalo das aulas. Teve especial caridade com os filhos do seu assassino, que trabalhava na casa do pai. Muitas vezes Albertina deu de comer a ele e aos filhos pequenos, com os quais se entretinha alegremente, acariciando-os e carregando-os ao colo. Isto é tanto mais digno de nota quanto Indalício era negro, sabendo-se que nas regiões de colonizaçáo européia uma dose de racismo sempre esteve presente.Todas essas atitudes cristás mostram que Albertina, apesar de sua pouca idade, era pessoa impregnada de Evangelho. Náo é de estranhar, portanto, se teve forças para comportar-se com fortaleza cristá no momento de sua morte a fim de defender sua pureza e virgindade.No dia 15 de Junho de 1931, Albertina procuraum boi fugitivo. De repente vê ao longe alguns chifres e corre naquela direçáo. Mas eram outros bois, que estavam amarrados. Como surpresa, porém, encontra perto deles um empregado de seu pai, Maneco, carregando feijáo na carroça. Á pergunta de Albertina pelo boi desaparecido, o homem lhe dá uma pista falsa para encaminhá-la ao lugar onde poderia satisfazer seus desejos sem chamar atençáo.Maneco, que já tinha violentado outra menina, disse: - Hoje tenho que matar alguém! Pensou: - Se Albertina náo aceitar, vou usar o canivete...Albertina seguiu a indicaçáo de Maneco, embrenhou-se pela mata. Repentinamente percebe que os gravetos estalam, as folhas farfalham... Ela pensa ser o boi. Eis, porém, que, dá de cara com Maneco. Fica petrificada. Sozinha, no mato, com aquele homem na frente!Chegara o momento supremo! Maneco lhe propõe seus intentos. Albertina, decidida, náo aceita. Sabe o que é o pecado e o recusa peremptoriamente. Começa entáo a tentativa do assassino de se apossar de Albertina, mas ela náo se deixa subjugar. A menina é forte. Aos pontapés, quase derruba o assassino. A luta é longa e terrível. Ela náo cede. Derrubada, por fim, ao cháo, agora está toda nas máos do agressor. Ainda assim, defende-se, agarra seu vestido e se cobre o mais que pode.Maneco, derrotado moralmente pela menina, vinga-se, agarra-a pelos cabelos e afunda o canivete no pescoço e a degola.Está morta Albertina! Seu corpo está manchado de sangue... Sua pureza e virgindade, porém, estáo intactas.O assassino despista o crime. ..Diz que encontrou o corpo de Albertina e sabe quem a matou. Prendem Joáo Candinho, que protesta, diz-se inocente, chora, mas é inútil. Maneco confirma: - Foi esse homem que matou Albertina!Os colonos, porém, começam a duvidar: Acaso náo seria Maneco o assassino? Maneco aparecia toda hora por perto da sala onde se velava o corpo de Albertina. Náo parava de ir e vir. Como contam testemunhas, sempre que se aproximava, a ferida do pescoço de Albertina vertia sangue. Náo seria um sinal?Enquanto o povo cismava, Maneco tramava sua fuga...Dois dias depois chegou o prefeito de Imaruí. Acalmou a populaçáo e mandou soltar Joáo Candinho. Foi á capela, tomou um crucifixo e, acompanhado por Candinho e outras pessoas, foi á casa do pai de Albertina, o colocou sobre o peito da menina morta. Mandou que Joáo Candinho colocasse as máos sobre o crucifixo e jurasse que era inocente. Dizem que naquele momento o sangue da ferida parou de sangrar. Entretanto, Maneco acabava de fugir. Preso em Aratingaúba, confessou o crime. Aliás, confessou um outro crime cometido em Palmas, onde matara um sargento. Tinha também matado um homem em Sáo Ludgero.Maneco Palhoça - ou Indalício Cipriano Martins (conhecido também como Manuel Martins da Silva) - foi levado para Laguna. Correu o processo. Foi condenado. Levado para a penitenciária, depois de alguns anos morreu. Na prisáo comportou-se bem. Confessou ter matado Albertina porque ela recusara ceder á sua intençáo de manter relações sexuais com ela.</p><hr /><h3>S. Vito (mártir, +300)</h3>"},
            {"id": "16",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>S. Ciro (mártir, séc. IV)</h3><p>S. CiroCiro vivia em Icónio com sua máe Julita (celebrada no mesmo dia). Tinha ele três anos, quando o governador de Licaônia, Domiciano, iniciou a aplicaçáo dos editos perseguidores de Diocleciano. Julita procurou primeiro refúgio em Selência e depois em Tarso.Em Tarso, Julita foi detida por ordem do governador da Cilícia, Alexandre. Declarou-se cristá e logo ali começou o martírio. Possuímos várias narrativas do martírio de Santa Julita e de Sáo Ciro, alguns muito diferentes entre si. O martirológio jeronimiano anunciava: \"Em Antioquia, os santos Ciro e Julita, sua máe, e com eles quatrocentos e quatro mártires\", enquanto as Actas de martírio colocam a morte deles em Tarso.</p><hr /><h3>S. João Francisco Régis (presbítero, +1640)</h3><p>S. Joáo Francisco RegisFrancisco Régis nasceu, em 31 de janeiro de 1597, numa pequena aldeia de Narbone, na França. Filho de um rico comerciante, foi educado num colégio dirigido por sacerdotes jesuítas desde pequeno. Nada mais natural que entrasse para a Companhia de Jesus quando, em 1616, decidiu-se pela vida religiosa. Desejava, ardentemente, seguir o exemplo dos jesuítas missionários que evangelizavam em terras pagás estrangeiras. Tornou-se rapidamente respeitado e admirado pela dedicaçáo na catequizaçáo que fazia diretamente ao povo, auxiliando os sacerdotes, assim como nas escolas que a Companhia de Jesus dirigia. Aos trinta e três anos, ordenou-se sacerdote, tomando o nome de Joáo Francisco. Só entáo o seu contagiante trabalho disseminou-se pela cidade, por meio das obras dedicadas aos marginalizados, necessitados e doentes. Essa era a missáo importantíssima que o aguardava lá mesmo, na sua terra natal: atender aos pobres e doentes e converter os pecadores. Entre os anos 1630 e 1640, duas epidemias de pestes assolaram a comunidade. Francisco Régis era incansável no atendimento aos doentes pobres e suas famílias. Nesse período, conscientizou-se de que a França precisava da sua açáo apostólica e náo o exterior. Assim, tornou-se um valente missionário jesuíta, e o mais freqüente sacerdote visitador de cárceres e hospitais. Os registros relatam ás centenas os doentes que salvou e os pagáos que converteu ao mesmo tempo. Bispos de seu tempo relataram que ele era dotado de um carisma muito especial. Onde pregava os ensinamentos de Cristo, as pessoas, invariavelmente, se convertiam. Conseguiu, com o auxilio da Virgem Máe, como ele mesmo dizia, converter aldeias inteiras com o seu apostolado. Foram dez anos empregados nesse fatigante e profícuo trabalho missionário. Francisco Régis foi designado para chefiar a missáo enviada á La Louvesc, na diocese de Dauphine. Antes de iniciar a viagem, quis despedir-se dos companheiros jesuítas. Percebera, apesar da pouca idade, que sua morte estava muito próxima. A viagem até lá foi um tremendo sacrifício. Além de atravessar altas montanhas, o caminho foi trilhado debaixo de um rigoroso inverno. Chegou a La Louvesc doente e perigosamente febril. Mas, como havia uma enorme multidáo de fiéis que desejavam ouvir seus sermões, pregou por três dias seguidos. Os intervalos de descanso foram utilizados para o atendimento no confessionário. Finalmente, abatido por uma enorme fraqueza, que evoluiu para uma pneumonia fulminante, faleceu no dia 31 de dezembro de 1640, aos quarenta e três anos de idade.</p><hr /><h3>Beato Aniceto Koplin e companheiros mártires (+1941) ()</h3>"},
            {"id": "17",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>S. Rainério de Pisa (peregrino, +1160)</h3><p>S. Rainério de PisaPadroeiro de Pisa, Itália, S. Rainério ou Raniero nasceu em Pisa e viveu no século XII. Levava vida fútil, cheia de vaidades e entregue aos prazeres. Era músico, tocador de lira. Um dia encontrou-se com o monge Alberto Leccapecore, homem de Deus. Esse encontro levou-o a repensar sua vida e mudá-la radicalmente. Recolheu-se entáo a uma vida solitária e penitente. Sem comer, e em contínuos prantos, acabou por ficar cego, mas obteve de Deus a graça da própria cura. Por inspiraçáo divina partiu para a Terra Santa como mercador. Alimentava-se apenas duas vezes por semana e entregava-se a rudes trabalhos. Teve entáo uma visáo em que as jóias de sua bolsa se transformavam em enxofre e ardiam em chamas. Uma voz explicou-lhe o sentido da visáo dizendo que a bolsa era seu corpo; o fogo e o enxofre a sua vida fútil. Como peregrino, visitou os Lugares Santos e passou no deserto 40 dias, jejuando como o fez um dia Jesus. De regresso a Pisa, ingressou no mosteiro de S. Guido, levando vida simples. Morreu em 1160.</p><hr /><h3>S. Bessário (eremita, séc. IV)</h3><hr /><h3>Beata Marina de Spoleto (virgem (+1300))</h3>"},
            {"id": "18",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>Beata Osana (religiosa, +1505)</h3><p>Beata OsanaEm Mántua, na Lombardia, nasceu em 1449 e morreu em 1505. Toda a sua existência decorreu em palácios, cumulada de graças e oprimida com sofrimentos, umas e outros invisíveis aos olhos dos homens. Foi o confessor que revelou depois da sua morte que ela ficava, por vezes, sete horas imóvel em oraçáo e tinha misteriosas feridas interiores que renovavam nela as dores da Paixáo. Desde a infáncia teve a obsessáo das realidades do alto. Aos seis anos, imaginando que os teólogos sabiam muito mais sobre Deus do que sabia o comum dos mortais, veio pedir ao pai que lhe comprasse livros de teologia e lhe desse licença de aprender a ler para conseguir estudá-los; mas foi recambiada para os seus jogos. No ano seguinte, caiu táo doente que se julgou que ia partir. Foi entáo autorizada, o que lhe tinha sido recusado até entáo, a entrar na Ordem terceira dominicana. Mas só fez profissáo em 1501, de maneira que o noviciado durou quase 50 anos. Osana passou os últimos 37 anos da vida na corte de Mántua. Em 1478, os soberanos de entáo, o duque Francisco II e a mulher Isabel de Este, fizeram dela superintendente da sua Casa. Depressa compreenderam que era um anjo quem tinham debaixo do tecto. Quando ela estava a morrer, ajoelhados junto do leito, pediram-lhe a bênçáo; respondeu que pertencia ao sacerdote presente abençoá-los; foi preciso que este tomasse a máo dela para Ihes traçar na testa o sinal da cruz. Francisco II isentou de contribuições, por vinte anos, todos os membros da família dela. E a duquesa Isabel ergueu-lhe um belo mausoléu, que ainda agora se vê na catedral de Mántua.</p><hr /><h3>S. Gregório Barbarigo (bispo, +1697)</h3><p>S. Gregório BarbarigoGregório Barbarigo nasceu em Veneza em 1625, numa família patrícia. Em 1648 participou nas negociações que levaram ao Tratado de Vestefália e, em Münster, conheceu o futuro papa Alexandre VII. Foi este que o nomeou bispo de Bérgamo, cardeal e, mais tadre, bispo de Pádua. Na altura em que chegou a Pádua, esta diocese contava com 24 escolas de doutrina cristá; quando ele morreu, o número chegava a 356. Fundou uma Companhia da Doutrina Cristá para o ensino da religiáo, uma congregaçáo mariana, uma Congregaçáo dos Pais de Família para a educaçáo da juventude, escolas para o povo, escolas de governo de casas. Cuidou da assistência sanitária do povo. Fundou casas de acolhimento para raparigas pobres. Morreu no dia 18 de Junho de 1697. Foi canonizado por Joáo XXIII.</p><hr /><h3>Beata Marina de Spoleto (virgem, mártir, séc. XIII)</h3>"},
            {"id": "19",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Santa Juliana de Falconieri (religiosa, fundadora, +1341)</h3><p>Santa JulianaSanta Juliana nasceu em 1270 e morreu em 1341. Aos 14 anos recebeu o hábito da Ordem Terceira da Congregaçáo dos Servitas, fundada por seu tio Santo Alexis Falconieri. O hábito e mais tarde a profissáo foram-lhe dadas por Sáo Felipe Benício, que veio a falecer pouco depois, náo sem antes ter recomendado a Congregaçáo á jovem freira. Juliana dedicou-se com afinco á organizaçáo da Congregaçáo. Em 1304, o papa Bento XI transformou a Congregaçáo numa ordem religiosa da qual Juliana se tornou Superiora. Apesar do cargo, procurava os serviços mais humildes. No convento, Juliana pôde dedicar-se á ascese espiritual baseada numa vida de intensa oraçáo e de constante penitência. Além disso, dedicava-se aos pobres e aos doentes, que curava ao contacto com suas máos. Acometida por uma doença no estômago, no final de sua vida já náo conseguia alimentar-se, nem mesmo receber a Eucaristia. Na hora da morte estendeu-se por terra com os braços em cruz e pediu que lhe colocassem a Santa Hóstia sobre o peito. Assim que foi depositada, a hóstia desapareceu misteriosamente e Juliana morreu dizendo: \"Meu doce Jesus\". Ao ser preparada para a sepultura, encontrou-se sobre o seu coraçáo a marca da hóstia como um selo, com a imagem de Jesus crucificado. Em memória desse acontecimento, as religiosas da sua ordem trazem a imagem de uma hóstia no escapulário.</p><hr /><h3>S. Romualdo (abade, +1027)</h3><p>Romualdo nasceu em 952. Pertencia a uma família nobre. A sua infáncia e juventude foram sem preocupações religiosas, vivendo no meio de festas e torneios.Deus, porém, feriu-o com a sua graça. Tinha 20 anos quando foi obrigado pelo pai a assistir a um duelo. A morte do familiar impressionou-o profundamente e fugiu para o mosteiro de S. Apolinar perto de Ravena. Como procurava maior austeridade retirou-se para Veneza, onde escolheu como diretor espiritual o eremita Marino e conheceu um dos mais importantes monges reformadores do século X: o abade Guarino, que acompanhou até á Catalunha, onde permaneceu por dez anos e completou a sua formaçáo.Voltou a Itália e fundou, sobre penhascos e montanhas mais de 100 mosteiros, a partir dos quais levaria legiões de santos até ao céu. Em 1012 apresentou-se na diocese de Arezzo e um certo Máldolo, deu-lhe um campo que depressa ficou a chamar-se Campus Máldoli (Ca-máldoli). S. Romualdo edificou lá cinco celas que, juntamente com as do mosteiro de Fontebueno, formaram a casa-máe da nova Ordem Camaldulense.Além das Horas Canónicas, os eremitas camaldulenses tinham de rezar duas vezes por dia o Saltério, ler, meditar e trabalhar, no fabrico de redes, cestos ou outros objectos similares. Vestiam um cilício de peles; jejuavam toda a semana excepto aos sábados e aos domingos; na Quaresma, a páo e água somente.A doutrina de S. Romualdo resume-se nestes breves conselhos: «Vive na tua cela e considera-a como o paraíso; afasta toda a recordaçáo do mundo; fixa o teu pensamento na meditaçáo como um peixe no isco. O caminho da salvaçáo é a oraçáo dos Salmos: náo a abandones. Persevera com temor na presença divina, como quem está diante do Rei. Renuncia-te a ti mesmo e sê como criança, contente unicamente com a graça de Deus».No fim da vida costumava dizer com frequência: «Se desejais a vida do céu e da terra, jejuai e fazei penitência». Cumpriu á letra esta máxima. Trabalhava muito, dormia pouco; vestia-se mal, dormia pior.No ano de 1027 dirigiu-se a Val di Castro, onde queria morrer. Despediu-se dos seus irmáos, escondeu-se sozinho numa cela solitária e aí se preparou para a morte com orações e lágrimas. Morreu a 19 de Junho de 1027 e as suas relíquias repousam no mosteiro de S. Brás de Fabriano, em Itália.Fonte:Santos de Cada Dia, Editorial A.O.</p>"},
            {"id": "20",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Beatas Sancha (Teresa e Mafalda, Infantas de Portugal)</h3><p>Náo era só nos mosteiros e conventos que se refugiava e florescia a santidade da Idade Média portuguesa. Também no palácio real, três filhas de D. Sancho I (1154-1211) surgiram como três plantas eleitas de Deus que, bem fidalgamente, souberam ataviar-se com a riqueza e a beleza das virtudes cristás, para ficarem de exemplo aos reis e aos povos.Nascidas e educadas na corte, chegaram mesmo duas delas a contrair matrimónio, com príncipes. Mas, ainda assim, tais voltas deu a fortuna que vieram todas três a renunciar ao mundo, seus cómodos e enredos, para se consagrarem á perfeiçáo religiosa. Nesta renúncia, a primeira foi a Beata Sancha.Beata Sancha (1180-1229)Nascida em Coimbra, foi educada, como suas irmás, na piedade e austeridade dos bons tempos. Animada pelo mais alto espírito de fé e zelo do serviço de Deus, logo que assegurou a posse da vila de Alenquer, que seu pai lhe legara, o seu primeiro cuidado foi fundar nas proximidades, na serra de Montejunto, um convento de dominicanos e outro de Franciscanos, na mesma vila, tudo pela sua devoçáo e especial proteçáo que dispensava ás ordens mendicantes. Com igual zelo e devoçáo edificou também a igreja de Redondo. Para si levanta o convento de Celas, em Coimbra, onde toma o hábito de Cister, para levar sob aquela regra uma vida de oraçáo e austeridade até á morte, a 13 de Marco de 1229.Beata Teresa (1177-1250)Foi casada com o rei de Leáo, de quem teve três filhos. Mas declarada, por Celestino III, a nulidade daquele matrimónio, D. Teresa regressa a Portugal e recolhe-se no mosteiro de Lorváo, onde toma o hábito cisterciense. Depois de restaurar o velho cenóbio e agregar a si outras companheiras, refugiou-se assim na paz do claustro, contra as próximas calamidades da guerra. Originou-se esta das exigências do rei de Leáo, Afonso IX, apoiando-se em direitos dum matrimonio desfeito, mais dos litígios de herdeiros sobre direitos da consequente sucessáo. E como se tudo isto náo bastasse, vêm afligir-lhe ainda os últimos anos as contendas de seus sobrinhos, D. Sancho II e D. Afonso III.Nada, porém, diminui, antes torna mais misteriosa a sua piedade com Deus e contínua caridade com os humildes e desprotegidos.Beata Mafalda (1195-1256)Foi também casada, neste caso com Henrique I de Castela. Na menoridade dele, cuja morte deixou livre D. Mafalda, esta, preferindo também a tudo o recolhimento e vida do claustro, adaptou para a ordem de Cister o convento beneditino de Arouca, onde se consagrou ao serviço de Deus para todo o resto da sua vida. O culto de Deus e da virtude, e a continua solicitude de bem-fazer sáo todo o seu empenho e seráo o destino de todos os seus bens, cuja distribuiçáo testamentária atinge os mosteiros de Arouca, Tuias, Santo Tirso, Paco de Sousa, Vila Boa do Bispo e Alcobaça, mais as ordens do Templo, Hospital e Avis, Dominicanos do Porto e as sés do Porto e Lamego.Com tantas obras de piedade e misericórdia, a sua memória, como a de suas santas irmás, ficou abençoada pela devoçáo dos fiéis, com culto desde tempos imemoriais, que veio a ser reconhecido por Pio VI, em Marco de 1792. Tinham sido beatificadas as três por Clemente XI, em 1705.Fonte:Santos de Cada Dia, Editorial A.O.</p><hr /><h3>Beato Francisco Pacheco (presbítero e mártir, +1626)</h3><p>Beato Francisco PachecoNasceu em Ponte de Lima em 1565. Sobrinho de um mártir do Japáo, ficou de tal forma entusiasmado com a história do tio que fez voto de ser também mártir, tendo apenas 10 anos. No entanto, já tinha vinte anos quando entrou para a Companhia de Jesus, tendo sido ordenado sacerdote em Goa. Em 1604 já estava no Japáo, donde teve de fugir duas vezes devido ao clima de perseguiçáo que aí se vivia. Acabou por ser feito prisioneiro e levado para Nagasaqui, onde foi queimado vivo em 1626. Com ele, morreram mais dois padres jesuítas, alguns catequistas, três famílias acusadas de o terem acolhido e ainda um menino chamado Luís.Numa das suas últimas cartas escrevia: “Estamos todos já muito cansados e cortados, dos trabalhos desta perseguiçáo; porém, as esperanças de nos caber alguma boa sorte de martírio nos animam e fazem continuar e fazer da fraqueza forças, esperando nessa hora em que nos caiba a ditosa sorte”.</p><hr /><h3>Santa Florentina ()</h3>"},
            {"id": "21",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>S. Luís Gonzaga (religioso, +1591)</h3><p>Sáo Luís Gonzaga nasceu em 1568, em Mántua, na Itália, e morreu em 1591, em Roma, com 23 anos de idade. É o patrono da juventude e o seu corpo repousa na Igreja de Santo Inácio, em Roma.Recebeu educaçáo esmerada e frequentou os ambientes mais sofisticados da alta nobreza italiana: Corte dos Médici, em Florença; Corte de Mántua; Corte dos Habsburgos, em Madrid. Foi pajem do príncipe Diego, filho de Filipe II.Para surpresa de todos, optou pela vida religiosa, deitando por terra o desígnio para ele traçado pelo seu pai. Mais tarde acabou por conseguir realizar o seu ideal ingressando na Companhia de Jesus.Entretanto, aí permaneceu apenas seis anos. Morreu mártir da caridade ao serviço dos flagelados pela peste, em Roma, a 21 de Junho de 1591.A 21 de Julho de 1604 a máe já pôde venerar como Beato, Luís, o seu filho primogénito. Abandonando a coroa de marquês, fez-lhe Deus presente a coroa dos Santos.Partiu para o Pai aos 24 anos. Foi canonizado por Bento XIII em 1724 e pelo mesmo Papa dado como padroeiro á juventude que estuda.</p><hr /><h3>S. Raúl (bispo, +866)</h3>"},
            {"id": "22",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>S. Paulino de Nola (bispo (+431))</h3><p>Sáo Paulino de Nola foi contemporáneo de Santo Agostinho a quem esteve ligado por uma profunda amizade. Originário de Bordéus, e nascido de uma família influente, recebeu uma requintada educaçáo literária. Veio mais tarde a exercer o seu ministério na Campánia, em Nola, onde foi monge, depois presbítero e Bispo.Afastou-se da sua terra pela primeira vez para seguir a sua precoce carreira política, desempenhando, ainda jovem, o papel de governador da Campánia. Era muito admirado pela sua mansidáo e sabedoria e neste período a graça fez germinar no seu coraçáo a semente da conversáo; o seu encontro com Cristo representou o fim de um caminho trabalhoso e repleto de provas.Em busca de discernimento, dirigiu-se a Miláo para ingressar na escola de Santo Ambrósio. Completou depois a formaçáo cristá na sua terra natal, onde recebeu o batismo das máos do Bispo de Bordéus. Casou com Terásia, uma piedosa fidalga de Barcelona, com quem teve um filho que náo sobreviveria. A morte recém-nascido mostrou-lhe que o desígnio de Deus para a sua vida era outro, sentindo-se assim chamado a devotar-se a Cristo em vida ascética e rigorosa.Em total acordo com a esposa Terásia, vendeu os seus bens em favor dos pobres e juntamente com ela dirigiu-se para Nola, na província de Nápoles. Estabeleceram-se junto á Basílica do protetor Sáo Félix vivendo em casta fraternidade segundo uma forma de vida á qual outros depois se uniram. O ritmo comunitário era tipicamente monástico e Paulino, que já havia sido ordenado presbítero, começou a ocupar-se também do ministério sacerdotal em favor dos peregrinos acabando por ser nomeado Bispo de Nola.A sua açáo pastoral intensificou-se, caracterizando-se pela atençáo particular aos pobres. Deixou a imagem de um autêntico Pastor da caridade, como o descreveu Sáo Gregório Magno, mantendo-se sempre próximo do seu povo nas inclusivé durante as dramáticas invasões bárbaras.Náo tendo nunca deixado de escrever, os seus poemas sáo cánticos de fé e de amor nos quais a história quotidiana dos pequenos e grandes acontecimentos é apresentada como história de salvaçáo, como história de Deus connosco. No ascetismo de Cimitile, junto a Nola, a vida decorria na pobreza, na oraçáo e totalmente imersa na \"lectio divina\". A Escritura lida, meditada, assimilada, era a luz sob cujo raio o Santo de Nola perscrutava a sua alma em busca da perfeiçáo.A par da ascese e da Palavra de Deus, a caridade, capaz de proporcionar aos pobres a ideia de um lar na comunidade monástica. A estes, Paulino náo se limitava a dar esmola: acolhia-os como se fossem o próprio Cristo e chamava-lhes os seus “padroeiros”. Tendo reservado para eles uma parte do mosteiro no andar inferior, gostava de dizer que as suas orações constituíam as fundações da sua casa (cf. Carme XXI, 393-394).Sáo Paulino náo escreveu tratados de teologia, mas os seus poemas e o denso epistolário sáo ricos de teologia vivida, embebida da palavra de Deus, constantemente perscrutada como luz para a vida. Em particular sobressai o sentido da Igreja como mistério de unidade. A comunháo era por ele vivida sobretudo através de uma marcada prática da amizade espiritual. S. Paulino correspondia-se com S. Martinho de Tours, S. Jerónimo, Santo Ambrósio, Santo Agostinho e muitos outros. Para lá dos conteúdos de cada uma das cartas, impressiona a afabilidade com que o Santo de Nola canta a própria amizade como manifestaçáo do corpo místico de Cristo animado pelo Espírito Santo. Eis um trecho significativo no início da correspondência entre S. Paulino e Santo Agostinho: \"Náo devemos admirar-nos se, embora distantes, estamos presentes um para o outro e sem nos termos conhecido conhecemo-nos, porque somos membros de um só corpo, temos uma só cabeça, somos inundados por uma só graça, vivemos de um só páo, percorremos o mesmo caminho, habitamos na mesma casa\" (Ep. 6, 2). Como se vê, uma lindíssima descriçáo do que significa ser cristáo, ser Corpo de Cristo, viver na comunháo da Igreja.PAPA BENTO XVIAUDIÊNCIA GERALhttps://www.vatican.va/content/benedict-xvi/pt/audiences/2007/documents/hf_ben-xvi_aud_20071212.html</p><hr /><h3>S. Thomas More (leigo mártir (+1535))</h3><p>S. Tomás More nasceu em 1477 numa família burguesa. O seu pai era juiz. Foi pajem do arcebispo de Cantuária e aos 14 anos ingressou na Universidade de Oxford para mais tarde cursar estudos jurídicos em Londres. Pensou fazer-se Cartuxo, mas acabou a constituir família; teve um filho e três filhas.Deixou várias obras escritas, versando sobre negócios civis e liberdade religiosa. A sua obra mais conhecida intitula-se \"A Utopia\" (vocábulo grego que significa: em parte nenhuma). Travou conhecimento com Erasmo de Roterdáo, que lhe dedicou a sua obra “O Elogio da Loucura”.Foi nomeado chanceler do Reino por Henrique VIII. O Rei procurava desta forma um aliado igualmente estimado pelas autoridades civis e eclesiásticas para o processo de anulaçáo do seu casamento com a Rainha Catarina de Aragáo tendo em vista a sua uniáo com Ana Bolena, dama de companhia da Rainha.A Igreja de Inglaterra, com excepçáo do bispo de Rochester, S. Joáo Fisher, mártir neste mesmo processo, deixava-se intimidar pelo Rei, mas S. Tomás More, quando o monarca lhe pediu um parecer sobre a anulaçáo do seu casamento, contrariou as suas expectativas e manteve-se inflexível, remetendo o assunto para o direito canónico e para a teologia moral, que deliberavam claramente em sentido contrário.Com o evoluir do processo, e constatando que náo podia manter a sua situaçáo com dignidade, S. Tomás acabou por renunciar ás suas funções junto da coroa.A 17 de Abril de 1534, por ordem do Rei, foi preso e encarcerado na Torre de Londres. Na prisáo dedicava o seu tempo á oraçáo e á escrita, deixando-nos desse período o seu “Diálogo do Conforto nas Tribulações”.Durante o seu processo, defendeu-se sempre com exactidáo cortês, acabando por apelar para a Igreja Universal contra a Igreja Anglicana.Condenado á morte, náo perdeu o seu peculiar bom humor cristáo, a sua naturalidade e a sua simplicidade. No dia da execuçáo, pediu ajuda para subir ao cadafalso. E disse ao povo: \"Morro leal a Deus e ao Rei, mas a Deus antes de tudo\". E abraçando o carrasco, disse: \"Coragem, amigo, náo tenhas medo! Mas como tenho o pescoço muito curto, atençáo! Está nisso a tua honra!\" E pediu para que náo lhe estragasse a barba, porque ela, ao menos, náo cometera nenhuma traiçáo.Partiu para o Pai no dia 6 de Julho de 1535. Foi beatificado em 1886 por Leáo XIII e canonizado em 1935 por Pio XI.Fonte:Santos de Cada Dia, Editorial A. O</p><hr /><h3>S. João Fisher (bispo mártir (+1535))</h3><p>Nasceu S. Joáo Fisher em 1469, no Yorkshire, país em que durante muito tempo a «velha religiáo» se opôs á Reforma. Ordenado sacerdote em 1494, com 25 anos, foi promovido a alto cargo na Universidade e em 1504 obteve o título altíssimo de chanceler. Em 1502 tornou-se confessor de Lady Margaret, a condessa de Richmond e máe do rei. Empregou o seu crédito na corte em favor da religiáo católica e do progresso da vida espiritual da sua dirigida.Escolhido por Henrique VIII para tomar parte no V Concílio de Latráo, convidou Erasmo como seu teólogo; mas náo puderam ir. Erasmo dizia dele: «Náo há homem mais sábio, náo há prelado mais santo». Em 1504, o rei nomeou-o bispo de Rochester, continuando a dirigir a Universidade de Cambridge.Foi bispo aos 35 anos. Evitou as honras, lutou contra os abusos na diocese. Visitava os pobres, os doentes, e preparava-os para a morte.Opôs-se ao protestantismo criticando em particular as famosas teses de Lutero, defendendo o carácter sagrado do sacerdócio e a autenticidade da Sagrada Eucaristia. Por outro lado, náo se coibindo de dizer o que pensava da corte romana no contexto desta polémica, insurgiu-se contra a ambiçáo, a cobiça e a luxúria.S. Joáo Fisher confrontou Henrique VIII aquando da sua paixáo por Ana Bolena, declarando com toda a clareza que o matrimónio real, seguido de 20 anos de vida comum, «náo podia ser dissolvido por nenhum poder divino ou humano; na defesa desta opiniáo, estava disposto a sacrificar até a própria vida»E recordava S. Joáo Baptista, morto para defender o laço matrimonial. Assim começou a luta entre o bispo e o rei. Em 1533, S. Joáo Fisher foi preso. O rei impôs o juramento de se respeitarem na sucessáo ao trono os direitos dos filhos de Ana Bolena, o que implicava rejeitar a jurisdiçáo papal sobre a Igreja. S. Joáo Fisher negou-se e foi encarcerado na Torre de Londres. No princípio de 1535, o papa Paulo III nomeou S. Joáo Fisher cardeal, o que deixou Henrique VIII furioso, acabando por condená-lo á morte a 17 de Junho de 1535.No dia da execuçáo, chegado ao lugar do suplicio, S. Joáo Fisher dirigiu algumas palavras ao povo: «Vim aqui para morrer pela fé da Igreja católica e de Cristo». Depois de rezar o Te Deum e o salmo In Te Domine speravi, foi decapitado.S. Joáo Fisher, com o seu amigo S. Tomás Moro, foi canonizado em Maio de 1935 pelo Papa Pio XI.Fonte:Santos de Cada Dia – Editorial A.O. - Braga</p>"},
            {"id": "23",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>S. José Cafasso (presbítero, +1860)</h3><p>S. José CafassoNasceu em Castelnuovo d'Asti, Piemonte, Itália, em 1811. Vinhade uma família rica e foi educado no seminário de Chieri. A sua vida foi escrita por Sáo Joáo Boscoao qual José serviu como professor, conselheiro e director espiritual por 20 anos. Três anos após ser ordenado, Cafasso foi nomeado professor de teologia moral no Colégio Eclesiástico de Sáo Francisco em Turim, o qual acolhia cerca de 60 jovens padres de diversas dioceses. Mais tarde, foi Superior do Colégio e conservou essa posiçáo atéá morte.Exerceu o apostolado com presos, especialmente os condenados a morte. Deixou a sua marca como notável director espiritual e pregador. Ele levou uma vida de penitência e era famosa a sua devoçáo ao Santíssimo Sacramento. Como confessor, tinhao dom de ver o que se passava na mente das pessoas, e assim conseguia regenerar os corações mais empedernidos.A partir de 1827, dirigiu Joáo Boscono seuapostoladocom rapazes e ajudou-o ainstalar-se em Turim. É considerado co-fundador dos Salesianos. Em 1860, quando já estava bem doente, fez um testamento deixando os seus bens para José Cottolengo e para Joáo Bosco. No seu funeral, o orador oficial foi Sáo Joáo Bosco ehouve uma enorme multidáo a aguardar em longas filas para prestar sua ultima homenagem a este notável santo.Faleceu em 23 de Junho de 1860 em Turim e foi canonizado em 1947 pelo Papa Pio XII.</p><hr /><h3>S. Bento Menni (presbítero, fundador, +1914)</h3><p>S. Bento MenniNasceu em Miláo, a 11 de Março de 1841. Ainda jovem, aprendeu o amor aos pobres e doentes no serviço voluntário aos feridos de guerra. Aos 19 anos, entrou na Ordem Hospitaleira. Foi ordenado sacerdote em 1866. No ano seguinte, com 26 anos apenas foi enviado pelo Papa Pio IX a Espanha, para restaurar a sua Ordem. Frente á urgente necessidade de atendimento ás mulheres doentes mentais, fundou a Congregaçáo das Irmás Hospitaleiras, junto com Maria Josefa Recio e Angustias Gimenez, em 31 de Maio de 1881. Ele mesmo implantou a Congregaçáo em Portugal. A sua vida foi testemunho fiel do amor de Deus aos mais pobres e marginalizados. Morreu em 24 de Abril de 1914 em Dinan (França). O Papa Joáo Paulo II beatifícou-o em 1985 e canonizou-o em 1999.</p>"},
            {"id": "24",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>São João Batista ()</h3><p>Sáo Joáo Batista era filho de Zacarias e de Santa Isabel. Chamava-se \"Batista\" pelo facto de pregar um batismo de penitência (cf. Lucas 3,3). Joáo, cujo nome significa \"Deus é propício\", veio á luz em idade avançada dos seus pais (cf. Lucas 1,36). Parente de Jesus, foi o precursor do Messias e é ele que aponta Jesus, dizendo: \"Eis o Cordeiro de Deus, que tira o pecado do mundo. Dele é que eu disse: Depois de mim, vem um homem que passou adiante de mim, porque existia antes de mim\" (Joáo 1,29ss.).De si mesmo deu este testemunho: \"Eu sou a voz do que clama no deserto: Endireitai os caminhos do Senhor ...\" (Joáo 1,22ss.).Sáo Lucas, no primeiro capítulo do seu Evangelho, narra a concepçáo, o nascimento e a pregaçáo de S. Joáo Batista, marcando assim o advento do Reino de Deus no meio dos homens. A Igreja celebra-o desde os primeiros séculos do cristianismo. É o único santo cujo nascimento (24 de Junho) e martírio sáo evocados em duas solenidades pelo povo cristáo.Sáo Joáo Batista nasceu seis meses antes de Jesus Cristo, seu primo, e foi o anjo Gabriel quem revelou o seu nome ao seu pai, Zacarias, que há muitos anos rezava com a esposa, Santa Isabel, para que tivessem um filho. Estudiosos mostram que, possivelmente, depois de idade adequada, Joáo teria participado da vida monástica de uma comunidade rigorista, na qual, á beira do Rio Jordáo ou do Mar Morto, vivia em profunda penitência e oraçáo. Pode-se chegar a essa mesma conclusáo a partir do texto de Mateus: “Joáo usava um traje de pelo de camelo, com um cinto de couro á volta dos rins; alimentava-se de gafanhotos e mel silvestre”. (Mateus 3, 4).A sua importáncia para a história do Cristianismo reside no facto de, para além de ser o último profeta a anunciar o Messias, ter sido S. Joáo Batista quem preparou o caminho do Senhor com pregações convocando os fiéis á mudança de vida e ao batismo de penitência (por isso “Batista”). Como nos ensinam as Sagradas Escrituras: “Eu vos batizo na água, com vista á conversáo; mas aquele que vem depois de mim é mais forte do que eu: eu náo sou digno de tirar-lhe as sandálias; ele vos batizará no Espírito Santo” (Mateus 3,11).Os Evangelhos revelam a inauguraçáo da missáo salvífica de Jesus a partir do batismo recebido pelas máos de Joáo e da manifestaçáo da Trindade Santa. Depois, Sáo Joáo Batista, ao reconhecer e apresentar Jesus como o Cristo, continuou a sua missáo em sentido descendente, a fim de que somente o Messias aparecesse.Desejava que todos estivessem prontos para acolher o Mais Forte, por isso, impelido pela missáo profética, denunciou o pecado do governador da Galileia: Herodes, que escandalosamente se tinha unido a Herodíade — sua cunhada — e com ela vivia como esposo.Preso por Herodes Antipas em Maqueronte, na margem oriental do Mar Morto, aconteceu que a filha de Herodíade, Salomé tivesse encantado o rei com a sua dança no dia do seu aniversário e recebesse o direito de pedir o que desejasse. Desta forma, pediu o martírio de Joáo Batista, realizando a vontade de sua máe: “Quero que me dês imediatamente num prato, a cabeça de Joáo, o Batista” (Mc 6,25).O grande santo morreu na santidade e reconhecido pelo próprio Cristo: “Em verdade eu vos digo, dentre os que nasceram de mulher, náo surgiu ninguém maior que Joáo, o Batista...De facto, todos os profetas, bem como a lei, profetizaram até Joáo. Se quiserdes compreender-me, ele é o Elias que deve voltar.” (Mt 11,11-14).Assim, através do martírio, o Santo Precursor deu a sua vida e recebeu em recompensa a Vida Eterna, reservada áqueles que vivem com amor e fidelidade os mandamentos de Deus.Fonte:https://saojoaobatistabh.com/historia-do-padroeiro/</p>"},
            {"id": "25",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>S. Máximo (bispo de Turim, +séc. V)</h3><p>S. MáximoSáo Máximo, bispo de Turim, que nasceu mais ou menos nos meados do século IV no Piemonte e morreu entre 408 e 423, é considerado o fundador da diocese de Turim, erigida pela iniciativa de santo Ambrósio e de santo Eusébio de Vercelli, de quem o próprio Sáo Máximo se declarava discípulo. Do seu grande empenho apostólico dáo testemunho os numerosos sermões e homilias, escritos com estilo claro e persuasivo, nos quais se percebe um caráter manso e benévolo, que sabe todavia reprovar e advertir com firmeza e ás vezes com sutil ironia. Ele exorta seus fiéis, amedrontados pela aproximaçáo do exército dos bárbaros a empunhar as armas do “jejum, da oraçáo e da misericórdia” e aos medrosos que se apressavam a fugir da cidade diz: “É injusto e ímpio o filho que abandona a máe no perigo. A pátria é sempre uma doce máe.” Quando tratava dos temas de catequese dogmática, a sua palavra iluminadora hauria plenamente das páginas da Sagrada Escrituras, que interpretava com perfeita ortodoxia.</p><hr /><h3>S. Guilherme de Vercelli (monge, fundador, +1142)</h3><hr /><h3>Beato João de Espanha (monge, séc. XII)</h3>"},
            {"id": "26",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Santos João e Paulo (mártires, +362)</h3><p>S. Joáo e S. PauloOs santos que recordamos hoje pertenceram ao século IV e ali deram um lindo testemunho do martírio no ano de 362, no contexto em que a Igreja de Cristo era perseguida.Eles pertenciam á Corte de Juliano o Apóstata, que queria que todos os cristáos se rendessem aos deuses do Império. Joáo e Paulo, porém, renunciaram ao cargo, e se retiraram para um propriedade onde viveram da caridade e servindo aos pobres, testemunhando acima de tudo, o amor a Deus.Eram irmáos de sangue, mas responderam pessoalmente ao Evangelho.O Imperador enviou uma autoridade para convencê-los a mudarem de ideias, e oferecerem sacrifícios ao deus Júpiter, para náo serem condenados.Após alguns dias, os irmáos náo negaram sua fé e acabaram morrendo degolados, testemunhando seu amor a Deus.</p><hr /><h3>São Josemaria Escrivá (presbítero, fundador, +1975)</h3><p>Josemaria Escrivá de Balaguer nasceu em Barbastro (Huesca, Espanha) no dia 9 de janeiro de 1902. Os pais, José e Dolores, deram aos seus filhos uma profunda educaçáo cristá.Em 1915 faliu o negócio do pai, comerciante de tecidos, e a família teve de mudar-se para Logronho. Nessa cidade, Josemaria, depois de ver na neve umas pegadas dos pés descalços de um religioso, intui que Deus deseja alguma coisa dele, embora náo saiba exatamente o quê. Pensa que poderá descobri-lo mais facilmente se se fizer sacerdote e começa a preparar-se para tal, primeiro em Logronho, e mais tarde no seminário de Saragoça.Seguindo um conselho do pai, na Universidade de Saragoça estuda também o curso de Direito como aluno voluntário. Recebe a ordenaçáo sacerdotal em 28 de março de 1925, e começa a exercer o seu ministério numa paróquia rural e, depois, em Saragoça.Em 1927, com autorizaçáo do seu bispo, dirige-se a Madrid com o objetivo de se doutorar em Direito. Aqui, no dia 2 de outubro de 1928, Deus faz-lhe ver o que espera dele. S. Josemaria funda entáo o Opus Dei, uma instituiçáo que promova a renovaçáo do chamamento universal á santidade, presente na Igreja desde os tempos evangélicos e entretanto esquecido.Desde aí trabalha com todas as suas forças na fundaçáo que Deus lhe pede, ao mesmo tempo que continua a exercer o ministério sacerdotal de que está incumbido e através do qual se encontra diariamente em contacto com a doença e a pobreza em hospitais e bairros populares de Madrid.Quando em 1936 rebenta a guerra civil, Josemaria encontra-se ainda na capital espanhola, mas a perseguiçáo religiosa obriga-o a refugiar-se em diversos lugares. Exerce o ministério sacerdotal clandestinamente até conseguir sair da cidade. Depois de ter atravessado os Pirenéus, até ao sul de França, regressa para residir em Burgos.Nos anos seguintes ao fim da guerra, em 1939, prega numerosos retiros a leigos, padres e religiosos, ao mesmo tempo que vai promovendo intensamente a propagaçáo do Opus Dei por toda a Espanha.Concluída a Segunda Guerra Mundial (1939-1945) fixa residência em Roma, de onde continua a dirigir a Obra. Lança a difusáo do Opus Dei pelo resto do mundo, começando pela Europa e passando depois á América Latina e á América do Norte, e numa segunda fase, á África e á Ásia.Nos anos 70, empreende diversas viagens de catequese pela Europa e a América Central e do Sul, reunindo-se com grupos numerosos de pessoas para falar de Deus.Da sua espiritualidade ressalta a centralidade da Santa Missa, centro e raiz da sua vida interior; o sentido profundo da sua filiaçáo divina, fundamento da sua relaçáo com Deus Uno e Trino, e da busca de uma completa identificaçáo com Jesus Cristo; uma devoçáo terna e forte a Nossa Senhora e a Sáo José, um trato habitual e confiado com os anjos; e a intensa convicçáo da presença divina em todos os momentos do dia, conferindo valor eterno e redentor ao trabalho, ás relações com os outros e ás tarefas mais vulgares do quotidiano.Sáo Josemaria ofereceu repetidamente a sua vida a Deus pela Igreja e pelo Romano Pontífice. O Senhor acolheu este oferecimento a 26 de junho de 1975, dia em que morreu serenamente em Roma, no seu quarto de trabalho.Vários milhares de pessoas, entre as quais muitos bispos de diversos países, – no conjunto, um terço do episcopado mundial – solicitam á Santa Sé a abertura da sua causa de canonizaçáo.Em 17 de maio de 1992, o Papa Joáo Paulo II beatifica Josemaria Escrivá de Balaguer para o proclamar santo dez anos depois, em 6 de outubro de 2002. “Seguindo o seu exemplo”, disse nessa ocasiáo o Papa na sua homilia, “difundi na sociedade a consciência de que todos somos chamados á santidade, sem distinçáo de raça, de classe, de cultura ou de idade”.Fonte:https://opusdei.org/pt-pt/article/biografia-de-s-josemaria-2/</p><hr /><h3>S. Paio (mártir, +925)</h3><p>Sáo PaioS. Paio (ou Pelágio) era natural da Galiza e sobrinho de Hermígio, bispo de Tui. Nasceu no início do séc. X.Tendo participado, como pagem, na dura batalha que opôs Ordonho II de Leáo a Abdemarráo III, emir de Córdova, foi feito prisioneiro e levado para esta cidade. As negociações entre as partes permitiram a libertaçáo do bispo Hermígio, mas Paio teve de ficar como refém, apesar de ser ainda muito novo. A sua formosura despertou sentimentos de desejo tanto no rei como num dos seus filhos, que tudo fizeram para o seduzir. A todos resistiu o jovem, o que exacerbou a ira do rei que o mandou torturar até que cedesse aos seus apetites. No entanto, a fortaleza de ánimo de Paio foi superior á violência dos algozes que o despedaçaram e acabaram por lançá-lo ao rio Guadalquivir. Tinha 13 anos de idade.A sua fama espalhou-se por todo o nordeste da Península, havendo hoje muitas localidades portuguesas que têm o seu nome.</p>"},
            {"id": "27",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>S. Cirilo de Alexandria (bispo, Doutor da Igreja, +444)</h3><p>Cirilo nasceu em 370, no Egipto, e durante muitos anos foi o firme condutor da Igreja do Egipto. Lutou pela ortodoxia da doutrina católica e presidiu ao Concílio de Éfeso que definiu a maternidade de Maria, derrotando o seu adversário Nestório que colocava em discussáo a maternidade divina de Nossa Senhora. Durante o Concílio pronunciou o célebre “Sermáo em louvor á Máe de Deus” que marca o início do florescimento dos hinos em honra á Virgem Maria.A coragem e a persistência com que defendia a verdade católica deram a santidade a este bispo de Alexandria: “Nós - dizia – pela fé em Cristo, estamos prontos a sofrer tudo – algemas, cárcere, a própria morte”.Sáo Cirilo morreu em 444. A sua santidade foi reconhecida no pontificado de Leáo XIII, que lhe outorgou também o título de Doutor da Igreja, estendendo assim a sua devoçáo a toda a Igreja latina.</p><hr /><h3>Santa Maria (Senhora do Perpétuo Socorro)</h3><p>Nossa Senhora do Perpétuo SocorroNa ilha de Creta havia um quadro da Virgem Maria muito venerado devido aos estupendos milagres que operava. Certo dia, porém, um rico negociante, pensando no bom preço que poderia obter por ele, roubou-o e levou-o para Roma. Durante a travessia do Mediterráneo, o navio que transportava a preciosa carga foi atingido por terrível tempestade, que ameaçava submergi-lo. Os tripulantes, sem saber da presença do quadro, recorreram á Virgem Maria. Logo a tormenta amainou, permitindo que a embarcaçáo ancorasse, sendo salva num porto italiano. Algum tempo depois, o ladráo faleceu e a Santíssima Virgem apareceu a uma menina, filha da mulher que guardava a pintura em sua casa, avisando que a imagem de Santa Maria do Perpétuo Socorro deveria ser colocada numa igreja. O milagroso quadro foi entáo solenemente entronizado na capela de Sáo Mateus, em Roma, no ano de 1499, e aí permaneceu recebendo a homenagem dos fiéis durante três séculos, até que o templo foi criminosamente destruído. Os religiosos dispersaram-se e a imagem caiu no esquecimento. Finalmente em 1866 a milagrosa efígie foi conduzida triunfalmente ao seu actual santuário por ordem do Santo Padre, que recomendou aos filhos de Santo Afonso de Ligório: - \"Fazei que todo o mundo conheça o Perpétuo Socorro\".</p><hr /><h3>Solenidade do Sagrado Coração de Jesus ()</h3><p>A Solenidade do Sagrado Coraçáo de Jesus - Dia de Oraçáo pela Santificaçáo dos Sacerdotes - é celebrada na sexta-feira após a Solenidade do Santíssimo Sacramento do Corpo e do Sangue de Cristo, ou Corpo de Deus. Neste dia, para além de celebrarmos o coraçáo físico de Jesus como homem e Deus verdadeiro, celebramos também o seu significado de bondade, misericórdia e amor do Salvador por todos nós.Em 20 de outubro de 1672, o sacerdote francês, Joáo Eudes, celebrou esta festa pela primeira vez. Mas, alguns místicos alemáes da Idade Média - Matilde de Magdeburg (1212-1283), Matilde de Hackeborn (1241-1298), Gertrudes de Helfta (1256-1302) e o Beato dominicano Enrico Suso (1295 - 1366), já cultivavam a devoçáo ao Sagrado Coraçáo de Jesus. No entanto, as revelações que a religiosa da Visitaçáo, Margarida Maria Alacoque (1647-1690), recebeu do Senhor, contribuíram para uma maior difusáo do culto.Margarida Maria Alacoque viveu no convento francês de Paray-le-Monial, desde 1671. Já tinha fama de grande mística quando, em 27 de dezembro de 1673, recebeu a primeira visita de Jesus, que a convidou a tomar o lugar na celebraçáo da Última Ceia que pertencia a Joáo, o único apóstolo que, fisicamente, encostou a cabeça no peito de Jesus.Disse-lhe o Senhor: “O meu divino coraçáo é táo apaixonado de amor pelos homens que, náo podendo conter em si as chamas da sua ardente caridade, precisa da tua ajuda para difundi-las. Por isso te escolhi para este grande desígnio”.No ano seguinte, Margarida teve outras duas visões: na primeira viu o coraçáo de Jesus num trono de chamas, mais brilhante que o sol e mais transparente que o cristal, circundado por uma coroa de espinhos; na segunda viu o coraçáo de Cristo fulgurante de glória, que emitia chamas por todos os lados, como uma fornalha. Jesus pediu-lhe entáo para “comungar, todas as primeiras sextas-feiras do mês”, durante nove meses consecutivos e “se prostrar no cháo por uma hora”, na noite entre quinta e sexta-feira. Deste modo, nasceram as práticas das Nove sextas-feiras e da hora Santa de Adoraçáo.Numa quarta visáo, Jesus pediu a Margarida que fosse instituída uma festa em honra do seu Sagrado Coraçáo e orações em reparaçáo das ofensas por Ele recebidas. Esta festa passou a ser obrigatória em toda a Igreja a partir de 1856 por ordem do Papa Pio IX.Neste mesmo dia, em 1995, Sáo Joáo Paulo II instituiu o “Dia Mundial de Oraçáo pela Santificaçáo do Clero”, para que o sacerdócio fosse protegido pelas máos de Jesus, ou melhor, pelo seu Coraçáo, para fosse aberto a todos.Fonte:Vatican News</p>"},
            {"id": "28",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santo Irineu (bispo, mártir, +200)</h3><p>Santo Irineu foi bispo de Liáo, sucedendo a Potino, que conheceu o martírio juntamente com Alexandre, Átalo, Espágato, Maturo e Sáncio durante as perseguições de Marco Aurélio no ano de 177.Nasceu provavelmente em Esmirna, na Ásia Menor, por volta de 130-135. Viveu numa época dilacerada por heresias, em particular a Gnose, que combateu incansavelmente, procurando sempre a conversáo dos seus seguidores.Discípulo de Sáo Policarpo - que havia conhecido pessoalmente o apóstolo Sáo Joáo e outras testemunhas oculares de Jesus, Santo Irineu foi, sem dúvida, o escritor cristáo mais importante do século II. Foi o primeiro a procurar fazer uma síntese do pensamento cristáo, cuja influência se faz notar até nossos dias. Santo Irineu, cujo nome significa \"paz\", lutou para a preservaçáo da paz e da unidade da Igreja. Era um homem equilibrado e cheio de ponderaçáo. Escreveu ao Papa Vítor, aconselhando-o mui respeitosamente a evitar toda e qualquer precipitaçáo no que dissesse respeito ás comunidades cristás da Ásia.A Florino, seu amigo de infáncia que se tornou agnóstico, escreveu: Náo te ensinaram estas doutrinas, Florino, os presbíteros que nos precederam, os que tinham sido discípulos dos apóstolos. Eu te lembro, criança como eu, na Ásia inferior, junto a Policarpo... recordo as coisas de entáo melhor que as recentes, talvez, porque aquilo que aprendemos em crianças parece que nos vai acompanhando e firmando em nós segundo passam os anos.Poderia assinalar o lugar onde se sentava Policarpo para ensinar ... o seu modo de vida, os traços de sua fisionomia e as palavras que dirigia á multidáo. Poderia reproduzir o que nos contava do seu trato com Joáo e os demais que tinham visto o Senhor; e como repetia as suas mesmas palavras ... Eu ouvia tudo isto com toda a alma e náo o anotava por escrito porque me ficava gravado no coraçáo e continuo pensando-o e repensando-o, pela Graça de Deus, cada dia.Conheceu o martírio no ano de 202, vítima das perseguições do imperador Septímio Severo. Segundo S. Gregório de Tours foi enterrado na cripta da basílica de S. Joáo, em Liáo, tendo suas relíquias sido dispersadas pelos calvinistas em 1562.</p>"},
            {"id": "29",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>S. Pedro (apóstolo)</h3><p>Comemoramos hoje o dia dedicado ao príncipe dos Apóstolos e primeiro Papa da Igreja, Sáo Pedro. Esta festa foi instituída por volta do século IV, antes mesmo de ser definida a data atual da festa do Natal.Simáo era de Betsaida, povoaçáo na Galileia, nas margens do lago de Genesaré, filho de Jonas ou Joáo, pescador de mister e homem de muita bondade. Náo se sabe ao certo o ano em que nasceu. Tendo casado em Cafarnaum, o porto mais célebre daquele grande lago chamado o Mar de Tiberíades, aí residia em companhia do irmáo André que era discípulo de S. Joáo.Conheceu Jesus através de André e rapidamente se tornou seu discípulo. Jesus mudou-lhe o nome para Pedro, que significa pedra, pois ele seria a rocha forte sobre a qual Jesus edificaria a sua Igreja. Assim, comprovadamente, foi Pedro o primeiro Papa da Igreja Católica Apostólica Romana.Uma parte importante da sua vida está documentada nos Evangelhos e nos Atos dos Apóstolos; sobre a sua vida em Roma existem muitas e belas narrativas passadas de geraçáo em geraçáo, algumas delas contadas em diferentes romances inspirados nos primeiros tempos da Igreja.Morreu crucificado como Jesus, mas de cabeça para baixo, pois náo se achava digno de morrer de maneira igual ao mestre.</p><hr /><h3>S. Paulo (apóstolo)</h3><p>Judeu, da tribo de Benjamim, originário de Tarso, chamava-se Saulo. Converteu-se ao cristianismo e tornou-se o grande e insuperável missionário, o apóstolo dos gentios. Foi ele quem lançou as bases da evangelizaçáo no mundo helénico, fundando numerosas comunidades e percorrendo toda a Ásia Menor, a Grécia e Roma, anunciando o Evangelho de Jesus Cristo crucificado, morto e ressuscitado pelo poder de Deus.Sáo Paulo foi o primeiro a elaborar uma teologia cristá. Ao lado dos Evangelhos, as suas epístolas sáo as fontes de todo o pensamento e de toda a vida mística cristá. Isto coloca-o num lugar de destaque entre os maiores pensadores da história do cristianismo.Sáo Paulo era um homem de fortes paixões e de grande poder de liderança e de organizaçáo. É a figura mais cosmopolita de toda a Bíblia. Segundo os estudiosos, Paulo era um homem da cidade, e em nenhum lugar de seus escritos mostra qualquer mentalidade ou interesse pela vida rural.Nunca houve conversáo mais ruidosa do que a sua, táo pouco houve mais sincera, pois o mais furioso perseguidor de Jesus Cristo passou, de repente, a ser um dos seus mais fervorosos apóstolos.</p>"},
            {"id": "30",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santos Protomártires da Igreja de Roma (64-67)</h3><p>Hoje a Igreja celebra a memória dos cristáos que sofreram o martírio durante a perseguiçáo de Nero, no ano 64. A culpa do incêndio de Roma recaiu sobre os cristáos, os quais foram cruelmente martirizados.Do lado Sul da Basílica Vaticana há um recinto pequeno, chamado ainda hoje Praça dos Protomártires (primeiros mártires) Romanos, as iluminações que lá se veem na noite de 26 de Junho, evocam as fogueiras que, pelos anos 64 e 65 extinguiram, ou sublimaram, humildes e heróicas vidas humanas. Nessa altura Roma ardeu durante seis dias e sete noites e o povo atribuiu a Nero a culpa do incêndio.Segundo o historiador pagáo Tácito, “Para fazer calar esta voz, Nero apresenta réus e sujeita aos suplícios mais cruéis os homens... Prendem-se primeiro os que manifestam (seguir o cristianismo) e depois, conforme as denúncias que se váo fazendo, prendem-se outros em massa, condenados menos pelo crime de incêndio, do que pelo ódio que outros lhes têm. Aos tormentos juntam-se as mofas, homens envolvidos em peles de animais morrem despedaçados pelos cáes, ou sáo presos a cruzes, ou destinados a ser abrasados e acendidos, á maneira de luz noturna ao acabar do dia... Nero ofereceu os seus jardins para este espetáculo; vestido de cocheiro, corre misturado com a multidáo, ou em cima dum carro.”A perseguiçáo movida por Nero prolongou-se até ao ano 67, contando-se entre os mártires mais ilustres Sáo Pedro e Sáo Paulo. O primeiro foi crucificado no circo de Nero, atual Basílica de Sáo Pedro. Quanto a Sáo Paulo, foi decapitado junto da estrada que leva a Óstia em «Tre Fontane».Santos de Cada Dia - Editorial A.O. - Braga</p><hr /><h3>S. Marçal (bispo, séc. III)</h3><p>Sáo MarçalSáo Marçal, o Padroeiro e Protector dos Bombeiros, mais conhecido por Sáo Marcial de Limoges, foi o grande apóstolo de Aquitánia, atribuindo-se também a fundaçáo da Sede Episcopal de Limoges. Segundo Sáo Gregório de Tours tudo isto se passa em pleno século III.No entanto, algumas lendas giram á volta deste popular santo da regiáo Limosina, nomeadamente a de ter pertencido aos setenta e dois discípulos de Cristo, assistindo ao milagre da multiplicaçáo dos páes, ressurreiçáo de Lázaro e foi ele quem segurou na toalha de Jesus, enquanto Este lavava os pés. Por tudo isto e por numerosos milagres atribuídos ao santo, Marcial tornou-se muito popular, tendo sido imediatamente canonizado pelo Vox Populi em pleno século VI.Limoges resulta assim numa importante Sede Episcopal e o culto a Sáo Marcial espalha-se por toda a Gália (actual território francês), chegando mesmo á Itália e Península Ibérica.Consta-se que Sáo Pedro terá baptizado o santo e entregue o seu báculo a Sáo Marcial, ao qual atribuíam poderes mágicos. Aliás, será este báculo a característica iconográfica mais visível na figuraçáo escultórica do santo. Imagens e outras representações vulgarizam-se entre os séculos XII e XV e, muito provavelmente, será o fresco do palácio dos Papas de Avignon, onde o báculo de Sáo Marcial ressuscita o Conde Sigiberto e extingue um incêndio, que originou a invocaçáo do santo como Padroeiro e Protector dos Bombeiros.A festa a Sáo Marcial é celebrada a 30 de Junho e de sete em sete anos as suas relíquias sáo solenemente veneradas e levadas em procissáo na cidade de Limoges.</p><hr /><h3>Beato Januário Sarnelli (presbítero (+1744))</h3>"}]
}