{
      "data": [
            {"id": "1",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Charles of Jesus (Priest (1858-1916))</h3><p>SAINT CHARLES OF JESUS Charles de Foucauld Priest (1858-1916) St. Charles of Jesus was born in Strasbourg, France, on September 15, 1858. He was orphaned at 6 years old and was raised by grandfather together with his sister. He followed in his grandfather's footsteps by taking up a military career. Charles lost his faith as an adolescent. He squandered his inheritance like the prodigal son and exhibited hedonism at the military academy. In 1883, he undertook a risky exploration of Morocco. Upon seeing the way Muslims expressed their faith, Charles questioned God and began repeating, ‘‘My God, if you exist, let me come to know you.’’ When Charles returned to France, the warm and respectful welcome he received from his Christian family motivated him continue searching. Under the guidance of Fr. Huvelin, Charles rediscovered God in October 1886. Referring to his conversion, he said, ‘‘As soon as I believed in God, I understood that I could not do otherwise than to live for him alone.’’ A pilgrimage to the Holy Land revealed Charles' vocation: Following Jesus' life in Nazareth. He first spent 7 years as a Trappist in France, and later in Akbès, Syria. Afterward, he led a solitary life of prayer and adoration near a convent of Poor Clares in Nazareth. After Charles was ordained at 43 years old, he went to the Sahara: living first in Beni Abbès and later in Tamanrasset among the Tuaregs of the Hoggar. He wanted to be among those who were ‘‘the furthest removed, the most abandoned.’’ He wanted all who drew close to him to find in him a brother, ‘‘a universal brother.’’ With great respect for the culture and the faith among those he lived, his desire was to ‘‘shout the Gospel with his life.’’ ‘‘I would like to be sufficiently good that people would say, ‘If such is the servant, what must the Master be like?'’’ St. Charles always dreamed of sharing his vocation with others. After writing several rules for religious life, he concluded that the ‘‘life of Nazareth,’’ seeking God in an active and contemplative life, could be led by all. On the evening of December 1, 1916, Fr. Charles was killed by bandits who encircled his house. Miracles obtained through his intercession prove that he attained the beatific vision. Today, the spiritual family of St. Charles encompasses several associations, religious communities and secular institutes for both priests and lay people.</p><hr /><h3>St. Eligius (Bishop († 665))</h3><p>SAINT ELIGIUSBishop( 665) Eligius was a goldsmith in Paris and commissioned by King Clotaire to make a throne. He was given so many precious stones that he made two thrones instead of one. King Clotaire was so impressed with Eligius' honesty that he awarded the latter a position at the royal court. While at court, Eligius mortified his senses and prayed regularly. He had marvelous zeal for redeeming captives and sold his jewels, food, clothes and shoes for their deliverance. Through prayer and works of mercy, Eligius restored people's union with God. He became like Jesus Christ, \"leading captives in his train\" (Eph 4:8, Ps 68:18). All the while, Eligius delighted in making shrines for relics. Eligius was consecrated bishop of Noyon. He possessed gifts of miracles and prophecy. Death could not put an end to his love, and Jesus took him to heaven on his last day.</p><hr /><h3>St. Florence ()</h3>"},
            {"id": "2",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Bibiana (Virgin and Martyr (4th century))</h3><p>SAINT BIBIANA Virgin and Martyr (4th century) St. Bibiana was a native of Rome. Her father, Flavian, was arrested for being Christian and burned in the face with a hot iron. Flavian was then banished to Aequapendente and died of his wounds a few days later. St. Bibiana's mother, Dafrosa, was later beheaded. Bibiana and her sister Demetria had all their property confiscated. They were afterward put on trial by Apronianus, the governor of Rome. Demetria confessed her faith in Christ, and then collapsed and died in front of the tribunal. Apronianus ordered that Bibiana be enslaved and converted by the polytheist Rufina. However, Bibiana's faith only increased. She proved her love for God amidst temptations and darkness. Thus, springs of living water flowed from within her (Jn. 7:38). Apronianus was enraged by Bibiana's courage and ordered her to be scourged to death with whips of leaden plummets. Sheunderwent this punishment courageously before passing away. Her triumph over sin and death saw an immediate encounter with Jesus Christ: She received the beatific vision and sees God face to face forever.</p><hr /><h3>Bl. Ivan Slezyuk (Bishop (1896-1973))</h3><p>Blessed Ivan SlezyukBishop of the \"clandestine\" Ukrainian Greek Catholic Church(1896-1973) Bl. Ivan Slezyuk was born on January 14, 1896, in the village of Zhyvachiv, Stanislaviv: now Ivano-Frankivsk Region, Ukraine. He was ordained in 1923 after graduating from the seminary. In April 1945, he was ordained by Bp. Hryhory Khomyshyn as a coadjutor, with the right of succession in case the Bishop was arrested. After succeeding his Bishop, Ivan was arrested on June 2, 1945, and deported for ten years to labor camps in Vorkuta, Russia. In 1950, he was transferred to the labor camps in Mordovia. After being released on November 15, 1954, Bp. Ivan returned to Ivano-Frankivsk. In 1962, Bp. Ivan wasarrested again and imprisoned for five years in a camp of strict regimen. After he was released on November 30, 1968, he had to visit the KGB for regular \"talks.\" The last visit was two weeks before his death. He fell ill immediately after the visit and passed away on December 2, 1973, in Ivano-Frankivsk. Pope John Paul II opened the case for Bp. Ivan Slezyuk's canonization. On June 27, 2001, Bp. Ivan was beatified. His intercession is unfailing because he conformed perfectly in life to Jesus Christ.</p>"},
            {"id": "3",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Francis Xavier (Priest (1506-1552) - Memorial)</h3><p>SAINT FRANCIS XAVIERPriest(1506-1552) In the days of the Reformation, Francis Xavier was a professor of philosophy at the University of Paris. He appeared to have no higher goal until meeting St. Ignatius of Loyola. After the encounter, Francis Xavier experienced metanoia: a fundamental change of heart and mind, and a new direction. After a brief apostolate among his countrymen in Rome, Francis Xavier was sent by St. Ignatius to the Indies. For 12 years, he proclaimed the Gospel in Hindostan, Malacca and Japan. Sometimes, he experienced setbacks, jealously and neglect. However, God drew grace from sin and aided Francis. The occasions of sin or despair helped make Francis Xavier a saint: building character, virtue and trust in God. The people of China appealed to Francis' charity and he almost risked his life to enter. However, he passed away on December 2, 1552. He passed away like Moses in sight of the Promised Land. His extensive apostolate helped make him a saint, and so should our love for God in our daily work.</p>"},
            {"id": "4",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Barbara (Virgin and Martyr (3rd century))</h3><p>SAINT BARBARA Virgin and Martyr(3rd century) St. Barbara's pagan father, Dioscorus, kept her secluded in a lonely tower while goading her to renounce Jesus. In that forced solitude, St. Barbara gave herself to prayer and study. She was also secretly formed and baptized by a priest. When Dioscorus discovered his daughter's baptism, he was beside himself with rage. He denounced St. Barbara before a civil tribunal: As punishment, St. Barbara was tortured and beheaded. Martyrologies state that Dioscorus acted as St. Barbara's executioner. Some also state that he was killed by a lightning bolt. St. Barbara's prayers likely resulted in conversions and miracles through her intercession.</p><hr /><h3>St. John Damascus (Syrian monk and priest (c. 675-749))</h3><p>St. John of Damascus Syrian monk and priest(c. 675-749) St. John Damascene has the double honor of being the last of the fathers of the Eastern Church and the greatest of her poets. However, little else is known about his life. The account of John of Jerusalem, two hundred years after the Saint's death, contains both fact and legend. St. John Damascus' ancestors, according to his biographer, remained Christian despite Damascus' fell to Islamic armies. They were employed in judicial offices to administer the Christian subjects. St. John's father freed Christian slaves using his great wealth. St. John was baptized after his birth, likely by Peter II, the bishop of Damascus. As an adult, St. John's character and achievements earned him the Saracens' respect. In time, he was compelled to accept an office of higher trust and dignity than that of his father. As the Iconoclastic controversy became more violent, St. John published the first of three treatises on the veneration due to images. They were probably composed when Leo the Isaurian decreed against images in 730. St. John was ordained before publishing his second treatise. His third treatise expanded upon freedom of expression and basic rights. His treatises were disseminated throughout the Christian world. St. John wrote religious poetry, which is a heritage of the Eastern Church. He also protected the Church's doctrines through apologetics to heretical groups. His three great hymns or canons are on Easter, the Ascension and Saint Thomas' Sunday. His defense of icons and basic rights makehim the Doctor of Christian Art.</p>"},
            {"id": "5",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Sabas (Abbot (439-532))</h3><p>SAINT SABASAbbot(439-532) St. Sabas was a patriarch of Palestinian monks. He was born in Cæsarea, Central Anatolia. He entered a monastery at a young age to settle a dispute about the administration of his estate. Therein, he edified his brothers as a model of fervor and virtue. After ten years, Sabas went to Jerusalem and visited the holy places. He attached himself to a monastery under the leadership of St. Euthymius. When Euthymius passed away, Sabas went into the wilderness. He dwelt in a cave at the top of a mountain overlooking the brook Cedron. After five years, disciples came to Sabas desiring to serve God under his direction. Sabas was at first unwilling, but finally consented. Thus, he founded a monastery for people to serve and praise God uninterrupted. When Sabas' great sanctity became known, he was ordained at the age of 53 by the patriarch of Jerusalem. Later, he was appointed superior-general of all the anchorites in Palestine. Sabas lived to be 94 years old. He passed away on December 5, 532. His sanctity of life recalls the words of scripture: \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6).</p><hr /><h3>St. Gerald ()</h3>"},
            {"id": "6",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Nicholas of Bari ((† 342))</h3><p>ST. NICHOLAS OF BARI( 342) St. Nicholas is the patron saint of Russia. He was ordained and appointed abbot of a monastery by his uncle, the archbishop of Myra in Lycia. When the Archbishop passed away, Nicholas was elected to the vacant see. Throughout his life, he retained the bright and guileless manners of his early years. St. Nicholas is the special protector of the innocent. When he heard that three girls were being abandoned by their father, he intervened. He set out at night and flung a bag of gold into the father's house. Upon awakening, the father deemed the gift a godsend and dowered his eldest child. St. Nicholas was overjoyed and did likewise for the second daughter. During his third attempt, he was discovered. The father approached Nicholas and kissed the latter's feet saying, \"Why dost thou conceal thyself from me? Thou hast delivered my soul and my daughters from sin.\" St. Nicholas is usually depicted beside a vessel. It represents where three children were trapped, and Nicholas either saved them or raised them to life. St. Nicholas' relics were transferred to Bari, Italy, in 1807. There, after fifteen centuries, \"the manna of St. Nicholas\" still flows and cures illnesses.</p>"},
            {"id": "7",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Ambrose (Bishop and Doctor of the Church)</h3><p>SAINT AMBROSEBishop and Doctor of the Church(c. 339 - 397) St. Ambrose was from a patrician family in Milan. Before entering religious life, he served as the governor of Milan until 374. When the bishopric became vacant, St. Ambrose was consecrated bishop. He is best known for preserving the deposit of faith and the unity of doctrine. Bp. Ambrose was a pastor and an apologist. He courageously resisted Empress Justina when she attempted to give one of Milan's churches to the Arians. He also rebuked and converted Emperor Theodosius after the latter cruelly punished Thessalonica's inhabitants. St. Ambrose was the friend and consoler of St. Monica in all her trials. In 387, he had the joy of admitting her son, St. Augustine, to the Church. St. Ambrose passed away in 397, full of years and honors. He is one of the great Doctors of the Church.</p>"},
            {"id": "8",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Narcisa de Jesús Martillo Morán (Layperson)</h3><p>Saint Narcisa de Jesús Martillo Morán (1832-1869) St. Narcisa de Jesús Martillo Morán was born in the hamlet of St. Joseph, Nobol, Daule, Ecuador. The Dominicans had looked after it for almost three hundred years. Her parents, Peter Martillo and Josephine Morán, had a living faith. Peter Martillo was devoted to Saint Hyacinth of Poland and the future Saint Marianna of Jesus. He and Josephine were generous to the Church and raised nine children, of which Narcisa was the sixth. Josephine passed away in 1838 and left Narcisa to be educated by a teacher and an older sister. Narcisa learned to read, write, sing, play the guitar, sew, weave, embroider and cook. Often, her prayer turned into song. Narcisa perceived God's invitation to religious life at an early age: especially after receiving confirmation at age 7, on September 16. She began visiting a small wooded area near her home to contemplate divine realities. She also turned a small room in her house into a chapel. The tree of Guayabo, near where she prayed, is now a pilgrimage site. Narcisa emulated Saint Marianna of Jesus by accepted penances and voluntary suffering for the redemption of souls. She united herself to Jesus' salvific life whenever she did chores or worked in the fields. She was thoughtful, joyful and docile to the the Holy Spirit. She was also especially generous and attentive to the poor. She proved to be an excellent catechist to her family and the children of her neighborhood. In January 1852, Narcisa's father passed away. Narcisa then moved to Guayaquil and stayed with a well-known family who lived near the cathedral. She stayed there until 1868, except for the months in Cuenca. She moved houses a number of times for privacy and dedicated herself to prayer and penance. Meanwhile, she earned a living through tailoring. She also assisted the poor and the sick while following the advice of her spiritual directors. She began relying more on the will of Jesus instead of her own. She shared ideals and sometimes a house with the Blessed Mercedes of Jesus Molina. With a desire for greater perfection and advised by a Franciscan religious, Narcisa set out in June 1868 for Lima, Perù. She lived as a lay member in the Dominican convent of Patrocinio. The convent was founded in 1688, in the area where Saint John Macias grazed his flock. The Lord favored Narcisa with extraordinary gifts and showed her how pleasing her life was in the midst of trials. Toward the end of September 1869, Narcisa had high fevers. Medical treatments were ineffective, yet she prayed regularly and attended the celebration of the Eucharist daily. She dressed in white on the solemnity of the Immaculate Conception of Mary on December 8, 1869: the same day Blessed Pius IX opened Vatican Council I. At the end of the day, she took leave of her sisters, saying that she was going on a journey.This was taken as a joke because of her jovial and joyful nature. Not long after, one of the sisters noticed a splendor and a special fragrance emanating from Narcisa's cell. The community soon discovered that she had passed away. She was only 37. Afterward, it became known that she had made a private vow of perpetual virginity, poverty, obedience, enclosure, eremitical life, fasting on bread and water, daily Communion, confession, mortification and prayer. All these vows she kept faithfully. Narcisa's body remained incorrupt after her death and emitted a wonderful fragrance. There were many graces granted at her resting place. The city of Lima acclaimed her as a saint, as did the people of Guayaquil and Nobol. The Dominican Sisters of Patrocinio guarded the memory of her virtues and her tomb with great veneration until her body, practically incorrupt, was transferred to Guayaquil in 1955.The documents of the diocesan process of canonization were handed over to the Congregation for the Causes of Saints in 1964. Pope John Paul II beatified Narcisa on October 25, 1992, and Pope Benedict XVI canonized her on October 12, 2008. On August 22, 1998, they dedicated a shrine in her honor at Nobol, where her incorrupt body rests. Devotion to the \"Niña Narcisa\" shows the spontaneous identification of ordinary people with this courageous and humble woman from the Ecuadorian coast.</p><hr /><h3>St. Patapius (Hermit)</h3><p>Saint PatapiusHermit St. Patapius founded a monastery in Constantinople. He was a hermit, but also a counselor and spiritual director. Two of his disciples became saints and founded religious institutes. His relics are enshrined near Athens.</p>"},
            {"id": "9",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Juan Diego Cuauhtlatoatzin ((1474-1548))</h3><p>Saint Juan Diego Cuauhtlatoatzin (1474-1548) Little is known about Juan Diego before his conversion. However, \"El Nican Mopohua\" (written in Náhuatl with Latin characters in 1556 by the Indigenous writer Antonio Valeriano), gives some information on his life and the apparitions.Juan Diego was born in Cuautlitlán, which is today a part of Mexico City. He was given the name \"Cuauhtlatoatzin\" (\"the talking eagle\"). He was a gifted member of the Chichimeca, the most culturally advanced group in the Anáhuac Valley. At 50 years old, Juan Diego was baptized by a Franciscan priest, Fr. Peter da Gand. On December 9, 1531, on his way to morning Mass, the Blessed Mother appeared to Juan Diego on Tepeyac Hill, on the outskirts of what is now Mexico City. She asked him to tell the bishop to build a shrine there in her name, and promised to pour out her grace upon those who invoked her. The bishop did not believe Juan Diego and asked for a sign. On December 12, Juan Diego returned to Tepeyac. There, the Blessed Mother told him to climb the hill and pick the flowers in bloom. He obeyed, and although it was winter time, he found roses blooming. He gathered the roses and took them to Our Lady, who carefully placed them in his mantle and told him to take them to the bishop. When Juan Diego opened his mantle, the roses fell to the ground, and there remained impressed an image of the Blessed Mother. With the bishop's permission, Juan Diego lived near the chapel where the miraculous image was placed for veneration. He cared for the church and the first pilgrims who came to pray to the Mother of God. Much deeper than the exterior grace of having been chosen as Our Lady's messenger, Juan Diego received the grace of interior enlightenment. From that moment, he began a life dedicated to prayer, virtue and love of God and neighbor. He passed away in 1548 and was buried in the first chapel dedicated to the Virgin of Guadalupe. He was beatified on May 6, 1990, by Pope John Paul II in the Basilica of Santa Maria di Guadalupe, Mexico City, and canonized on July 31, 2002. The miraculous image, which is preserved in the Basilica of Our Lady of Guadalupe, shows a woman of mixed native and European heritage. She is supported by an angel whose wings are reminiscent of one of the major gods of the traditional religion of that area. The black girdle about her waist signifies that she is pregnant. Thus, the image depicts that Christ is to be born again among the people of the New World. Laser scanning and scientific instruments determined that the Virgin's eyes had rested upon those present at the Cloak's first unveiling. The representation of native traditions in colors and symbols, and the image's preservation from accidental destruction, confirms that the Blessed Virgin is alive and is the Mediatrix of the human race.</p><hr /><h3>St. Leocadia (Virgin and Martyr († c. 304))</h3><p>SAINT LEOCADIAVirgin and Martyr( c. 304) St. Leocadia was a native of Toledo. In 304, she was arrested on Governor Dacian's order. Leocadia had heard of St. Eulalia's martyrdom and prayed to Jesus for courage. Soon after, she was martyred in prison. Three famous churches in Toledo are named after St. Leocadia. Most of the councils of Toledo were held in one of her churches. She is honored as the city's principal patroness. St. Leocadia's relics were kept in the Toledo Church until the Moorish incursions. Hence, they were conveyed to Oviedo. They were transferred some years afterward to the abbey of St. Guislain, near Mons in Hainault. On April 26, 1589, they were placed in the Toledo Cathedral.</p><hr /><h3>St. Peter Fourier ()</h3>"},
            {"id": "10",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Eulalia (Virgin and Martyr († 304))</h3><p>SAINT EULALIA Virgin and Martyr( 304) St. Eulalia was a native of Merida, Spain. At the age of 12, she suffered persecution from Emperor Diocletian. When she was brought before Judge Dacianus, she reproached him for coercing people to renounce Jesus. Hence, she was arrested. The governor tried winning over Eulalia with flattery. When he failed, he threatened her. He showed her instruments of torture saying, \"All this you shall escape if you will but touch a little salt and frankincense with the tip of your finger.\" In response, Eulalia threw down the idol and trampled upon the sacrificial cake. At the judge's order, two executioners tore Eulalia's sides with iron hooks and exposed her bones. Next, lighted torches were applied to her breasts and sides: under which torment, nothing was heard from her except thanksgivings. The fire at length caught her hair, and she was burned and suffocated to death. St. Eulalia loved Jesus and Mary above all things. Her heroic virtues and selfless sacrifice imitated Jesus' life. With love beyond all telling, Jesus Christ grants miracles through St. Eulalia's intercession.</p><hr /><h3>St. Gregory III ()</h3>"},
            {"id": "11",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. María Maravillas de Jesús ((1891-1974))</h3><p>SAINT MARÍA MARAVILLAS DE JESÚS (Pidal y Chico de Guzmán)Professed Nun of the Order of Discalced Carmelites (1891-1974) María de las Maravillas was born in Madrid, Spain, on November 4, 1891. She was the daughter of Luis Pidal y Mon, the Marquis of Pidal, and Cristina Chico de Guzmán y Muñoz. Her father was the Spanish Ambassador to the Holy See. She was blessed togrow up in a virtuous Catholic family. María made a vow of chastity at the age of 5 and devoted herself to acts of charity. After reading the works of St. John of the Cross and St. Teresa of Jesus, she felt called to become a Discalced Carmelite. Her father, whom she assisted when he became ill, passed away in 1913. Understandably, her mother was reluctant to accept her entry into a Carmelite monastery. On October 12, 1919, María entered the Discalced Carmelites of El Escorial. Her simple vows were on May 7, 1921. Before a final profession on May 30, 1924, she discerned God's will to found the Carmel of Cerro de los Ángeles. Sr. María's foundation was inaugurated on October 31, 1926, together with three other Carmelites. It was the first in a series of Teresian Carmelite Monasteries that she established. She was not being called to found a new order or to branch off from the Discalced Carmelites. She sought to live deeply and to transmit the spirit and ideals of St. Teresa of Jesus and St. John of the Cross. On June 28, 1926, the bishop of the Diocese of Madrid-Alcalá appointed Sr. María as the monastery's prioress. In 1933, Mother María established another foundation in Kottayam, India. From there, other foundations began. Mother María's role as prioress would be permanent in the various monasteries she founded: notwithstanding the natural apprehension she feltin accepting positions of responsibility. She was motivated by her love for the Church and for her Carmelite sisters. Mother María was criticized for the poverty of the convents she founded. Some alleged that they were not solid, small in size and unfurnished, with bare walls on which hung Bible verses or writings of the Carmelite saints. She would reply, \"It is not our concern to plant a seed, since the Discalced Carmelites have already been founded.\" During the Spanish Civil War, the nuns of Cerro de los Ángeles lived in an apartment in Madrid. In September 1937, another Carmel in the Batuecas, Salamanca, was founded. In 1939, the monastery of Cerro de los Ángeles was restored. Amid deprivations, Mother María was courageous and happy: edifying and encouraging her daughters. Mother María was a mystery to the sisters closest to her in the sense of interior trials. Only her spiritual directors knew the \"dark night of the soul\" that she lived throughout her life, which kept her in profound spiritual aridity. Her guide was total abandonment to the will of God. In the following years, foundations were established in other parts of Spain. Mother María also sent nuns to the Carmel of El Escorial and to the venerable Monastery of the Incarnation in Avila. To unite the monasteries founded by her and others, she founded the Association of St. Teresa, which received official approval from the Holy See in 1972. On December 8, 1974, the Solemnity of the Immaculate Conception, Mother María received Last Rites. On December 11, surrounded by her community in the Carmel of La Aldehuela, Madrid, she passed away. At the time of her passing, her sisters reported that she kept repeating the phrase, \"What happiness to die a Carmelite!\" Mother María was beatified on May 10, 1998. She was canonized by Pope John Paul II on May 4, 2003.</p><hr /><h3>St. Damasus I (Pope († 384))</h3><p>SAINT DAMASUS IPope( 384) St. Damasus was born in Rome. He was the archdeacon of the Roman Church in 355 when Pope Liberius was banished to Berda. Damasus accompanied Pope Liberius to Berda and afterward returned. When Pope Liberius passed away, Damasus was consecrated pope. When Ursinus incited a revolt to usurp the papacy, Pope Damasus acted in a manner that becomes a father of the Church. After freeing the Church of schism, Pope Damasus began extirpating Arianism in the West and Apollinarianism in the East. Thus, he convened several councils. He also rebuilt the church of St. Laurence, known as St. Laurence in Damaso, anddonated the lands in its vicinity. He diverted springs running over Vatican tombs and decorated the sepulchers of martyrs. Pope Damasus passed away on December 10, 384. He served as pope for eighteen years and two months, and was nearly 80 years old.</p>"},
            {"id": "12",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Valery (Abbot (565-622))</h3><p>SAINT VALERY Abbot (565-622) St. Valery was born in Auvergne, France. As a child, he tended his father's sheep. He was very young when he took the religious habit in St. Antony's monastery. St. Valery sought to make progress in every virtue, so he transferred to the more austere monastery of St. Germanus of Auxerre. He then transferred to the monastery of Luxeuil, where he stayed for many years. St. Valery travelled to Neustria and baptized pagans through the cooperation of virtuous community leaders. More efficacious than his preaching were his prayers, penances and mortifications. In time, he assembled fervent disciples and laid the foundation of a monastery. St. Valery passed away on December 12, 622. His intercession is like that of the Blessed Virgin Mary, who asked Jesus to change water to wine during the wedding of Cana (Jn 2:5). He is alive forever and sees God face to face.</p><hr /><h3>St. Finian (Bishop († c. 549))</h3><p>SAINT FINIAN Bishop ( c. 549) St. Finian was a native of Leinster. He went to Wales after being instructed by St. Patrick's disciples. In 520, he returned to Ireland and founded several monasteries and schools. St. Finian built monasteries and centers of learning that transmitted Christian thought to mainland Europe. His disciples were so numerous that he is widely accepted as the father of Irish monasticism. St. Finian was eventually consecrated Bishop of Clonard. He labored for the salvation of souls and became all things to all men (1 Cor. 9:22). St. Finian passed away around 549. He is one of many Irish saints who edified the Church and raised up Western civilization.</p>"},
            {"id": "13",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Lucy (Virgin and Martyr († c. 304))</h3><p>SAINT LUCY Virgin and Martyr ( c. 304) St. Lucy's mother suffered for 4 years from an incurable issue of blood. St. Lucy reminded her that a woman in the Gospel had been healed of a similar illness. \"St. Agatha,\" she said, \"stands ever in the sight of Him for whom she died. Only touch her sepulcher with faith and you will be healed.\" They spent the night praying at the tomb; till overcome by weariness, both fell asleep. St. Agatha appeared in a vision to St. Lucy, called her \"sister,\" and foretold her martyrdom and her mother's recovery. That instant, her mother was cured. St. Lucy took vows, donated her wealth and consecrated her virginity to Christ. St. Lucy's fiance accused her of being Christian. Hence, she was arrested. On the day of her martyrdom, the fire kindled around her did her no harm. A sword was then plunged into her heart, and the prophecy at St. Agatha's Tomb was fulfilled. St. Lucy saw God immediately after her martyrdom. She offers Him our prayers with a spirit that is perfectly conformed to Jesus Christ.</p>"},
            {"id": "14",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. John of the Cross (Doctor of the Church (1542-1591))</h3><p>SAINT JOHN OF THE CROSS Doctor of the Church (1542-1591) The father of St. John was disowned by his kin for marrying a poor orphan. John was raised amidst poverty, but possessed a rich interior world. He loved himself in obedience to Christ and transcended his limits. While pursuing his sacred studies, he became a servant of the poor in the hospital of Medina. At the age of 21, John petitioned to be a lay-brother of the Carmelite friars. He was soon ordained a priest. He would have transferred to the severe Carthusian Order had not St. Teresa persuaded him to help her reform the Carmelites. Thus, John became the first prior of the Barefooted Carmelites. John's reforms were approved by the general, but rejected by the elder friars. They condemned him as a fugitive and apostate and cast him into prison. John escaped after nine months' suffering at the risk of his life. Twice again, John was shamefully persecuted by his brethren and publicly disgraced. However, his complete abandonment by creatures only deepened his interior peace and devout longing for heaven. St. John's works include \"The Dark Night of the Soul,\" a spiritual classic. He intercedes before God: having proven his love in the darkest of nights for the King of Kings.</p><hr /><h3>St. Nicasius (Bishop, and his Companions, Martyrs (5th century))</h3><p>SAINT NICASIUS Archbishop and his Companions Martyrs (5th century) In the fifth century, an army from Germania ravaged a part of Gaul and plundered the city of Rheims. Nicasius, the holy bishop, foretold the invasion. When Abp. Nicasius saw the enemy at the gates and in the streets, he went from door to door warning and encouraging other. While doing so, he exposed himself to the swords of the invaders, who harmed him and later beheaded him. Florens, his deacon, and Jocond, his lector, were martyred by his side. Nicasius' sister, Eutropia, a virtuous virgin, feared that she might be enslaved. She called upon God and was martyred together with her friends. Their sacrifices were not in vain because God grants the prayers of those who love Him till the end.</p><hr /><h3>St. Venantius ()</h3>"},
            {"id": "15",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Virginia Centurione Bracelli (Foundress (1587-1651))</h3><p>SAINT VIRGINIA CENTURIONE BRACELLI (1587-1651) Virginia Centurione Bracelli was born in Genoa, Italy, on April 2, 1587. She was from the family of Giorgio Centurione, the duke of the Republic from 1621 to 1622, and Lelia Spinola. She was baptized two days after her birth, and was catechized and educated by her mother and private tutors.She felt called to religious life, but obeyed her father by marrying Gaspare Grimaldi Bracelli on December 10, 1602. Gaspare's affluent family failed to intervene and correct his vices. As a consequence, Virginia was widowed at age 20. Gaspare left behind two daughters, Lelia and Isabella. He confessed his sins before passing away in Alessandria on June 13, 1607 (Jn 20:23). Virginia made a vow of chastity and refused a second arranged marriage. She lived at her mother-in-law's house and managed her children's education and the estate. In 1610, she answered the call to religious life. In the autumn of 1624 or 1625, Virginia welcomed 15 orphans into her home. The war between the Liguorian Republic and the Duke of Savoy, supported by France, had increased economic hardship. With increasing numbers of refugees, Virginia opened shelters for at-risk, vulnerable persons. In August 1625, with her mother-in-law's passing, she began corporal and spiritual works of mercy in the slums. From 1629 to 1630, Virgina served the Church during plagues and famines. She began renting the empty convent of Monte Calvario and transferred there on April 13, 1631: accompanied by beneficiaries under the protection of Our Lady of Refuge. Three years later, the Institute expanded into three houses and accommodated 300 patients and vulnerable persons. Virginia petitioned for official acknowledgement from the senate of the Republic, which she received on December 13, 1635. The beneficiaries ofOur Lady of Refuge became like Virginia's family. She provided their catechism, access to opportunities and training in professional skills. Sometimes, she cured spiritual illnesses. Virginia bought two villas next to Carignano's Hill and dedicated a church to Our Lady of Refuge. The villas became the mother house of the Institute. Later, it was divided into the \"Sisters of Our Lady of Refuge in Mount Calvary\" (Suore di Nostra Signora del Rifugio di Monte Calvario) and the \"Daughters of Our Lady on Mount Calvary\" (Figlie di Nostra Signora al Monte Calvario). On July 3, 1641, daily administration was encharged to nominees. However, the number of collaborators decreased because of war, economic hardship and corruption. The shortages impelled Virginia to take leadership once more. Virginia directed the Institute until she passed away on December 15, 1651. She was beatified on September 22, 1985. She was canonized on May 18, 2003, by Pope John Paul II.</p><hr /><h3>St. Mesmin (Abbot († 520))</h3><p>SAINT MESMIN ( 520) St. Mesmin was a native of Verdun. When citizens rebelled against King Clovis, a truce was brokered by Father Euspice, the king's uncle. King Clovis persuaded Fr. Euspice to reside at court and the latter took St. Mesmin with him. On the journey to Orleans, Fr. Euspice noticed a solitary spot called Micy about two leagues from the city, beyond the Loire. He solicited the place from Clovis and built a monastery. St. Mesmin and several disciples helped in its construction. Fr. Euspice passed away two years after St. Mesmin was consecrated abbot by Bp. Eusebius. During a famine, St. Mesmin fed nearly the whole city of Orleans with wheat from his monastery. He also drove out an enormous serpent from the place where he was later buried. After governing the monastery for ten years, St. Mesmin passed away. He went to his eternal reward on December 15, 520. The atmosphere was perceptively peaceful and there was a fragrance in the air. The miracles proceeding from his intercession prove that he attained the beatific vision.</p><hr /><h3>St. Christiana ()</h3>"},
            {"id": "16",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Eusebius (Bishop († c. 371))</h3><p>SAINT EUSEBIUS Bishop ( c. 371) St. Eusebius was born to a noble family on the island of Sardinia, where his father is said to have died in prison for the faith. Afterward, the Saint's mother brought him and his infant sister to Rome. When Eusebius was ordained, he served the Church of Vercelli and was later consecrated bishop. Bp. Eusebius ordained and led the clergy: those acting in the spirit, person and character of Christ. He carefully instructed parishioners, administered the sacraments and promoted the liturgy. His prayer, before his preaching, brought many to repentance and conversion. Bp. Eusebius strove to illuminate the mood and fallacies of heretics. In retaliation, heretics banished him to Scythopolis, and afterward to Upper Thebais in Egypt. He suffered so grievously that he is called a martyr in some of the panegyrics.</p><hr /><h3>St. Adelaide ()</h3>"},
            {"id": "17",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Josep Manyanet y Vives (Priest and Founder († 1901))</h3><p>Saint Josep Manyanet y VivesPriest and Founder(1833-1901) Josep Manyanet was born into a large Christian family on January 7, 1833. He was born in the city of Tremp, Northeastern Spain, and baptized at the parish Church of our Lady of Valldeflors. When he was 5, his mother offered him to our Lady's care and protection. When Josep came of age, he completed his schooling with the Piarist Fathers in Barbastro, and at the seminaries of Lleida and Urgell. He was ordained a priest on April 9, 1859. After working in the Diocese of Urgell for 12 years as the bishop's secretary, secretary for pastoral visitations, librarian of the seminary and administrator of the chancery, Fr. Josep felt God's call to found two congregations.Founder and Apostle of the Holy Family With the bishop's approval, Fr. Josep founded the religious congregations of the Sons of the Holy Family Jesus, Mary and Joseph and the Missionary Daughters of the Holy Family of Nazareth in 1864 and 1874. Their mission is honoring, imitating and sharing the example of the Holy Family of Nazareth. Through diligent work and prayer, and an exemplary and virtuous life, Fr. Josep guided and encouraged, for almost forty years, the formation and expansion of his Institutes. Schools and centers of ministry were opened in several Spanish towns. Today, both Institutes are present in several European countries, in North and South America, and in Africa as well. Fr. Josep wrote several books and booklets to spread devotion to the Holy Family of Nazareth. He founded the magazine La Sagrada Familia and dedicated a shrine to the Holy Family. The Temple, as yet unfinished in Barcelona, was built by the architectural genius and Servant of God Antonio Gaudí. It was designed as a universal spiritual home for all families and to perpetuate the virtues and examples of the Family of Nazareth.His Train of Thought Saint Josep Manyanet wrote letters, books and booklets for the members of his religious Institutes, for families and children and for the management of schools. One standout is the School of Nazareth and Home of the Holy Family (Barcelona 1895). The spiritual autobiography has a characterdialoguing with Jesus, Mary and Joseph. The conversations describe a process of Christian and religious perfection inspired by the school of Nazareth. St. Josep's book titledA Priceless Family Gem (Barcelona 1899) is a guide for marriages and families. It is about the dignity of the sacrament of marriage and the importance of childrens' Christian education. The Spirit of the Holy Family is a book of meditations dedicated to members of St. Josep's religious Institutes, wherein he describes their vocation, identity and mission. An edition of his Selected Works (Madrid 1991) and a forthcoming edition of his Complete Workswill enrich those already published.Illnesses and Death Fr. Josep's many endeavors were not free of difficulties. He endured physical illnesses, but his constancy and fortitude, nourished by his humble obedience to the will of God, helped him persevere. Because of his poor health and open sores, which he labeled God's mercies for 16 years, he passed away on December 17, 1901. He was working at his school, \"Jesús, María y José\" of Barcelona. His last words were a fervent prayer:Jesus, Mary and Joseph. St. Josep's relics are kept in a chapel at the school where he passed away. He is a spiritual doctor for the youth and for families. We can draw closer to God by reading his works.Witness to Holiness The Process of Canonization was formally introduced in 1956. His practice of heroic virtues was recognized in 1982 after proofs were collected. Pope John Paul II declared him blessed in 1984 after a healing miracle attributed to his intercession. After another healing miracle through his intercession, St. Josep was canonized in Rome on May 16, 2004. Pope John Paul II stated that Josep Manyanet's sanctity stems from the Holy Family. He was called by God, so that \"in his name every family on earth may be blessed.\" The Holy Spirit guided him to proclaim the \"Gospel of the family.\" His inspiration was that \"all families may imitate and bless the Holy Family of Nazareth.\" That is: \"to build a Nazareth in every home,\" and to make of every family a \"Holy Family.\"</p><hr /><h3>St. Olympias (Widow († c. 410))</h3><p>SAINT OLYMPIAS Widow ( c. 410) St. Olympias is a shining light from the Eastern Church. She was orphaned at a tender age and rasied by Theodosia, the sister of St. Amphilochius. Olympias emulated Theodosia's virtues and considered it part of her education and treasured memories. Olympias married at a young age. However, her husband passed away after 20 days. She modestly declined further marriage proposals and gave her life to prayer, good works and charity. Nectarius, the archbishop of Constantinople, ordained Olympias a deaconess. Her duties included preparing the altar, facilitating Holy Mass and administering the diocese. St. Chrysostom, who succeeded Abp. Nectarius, declined to distribute Olympias' alms, but cooperated with her nonetheless. She remained with him after he was banished on June 20, 404. She was also persecuted, and heroically persevered. She crowned a virtuous life with a saintly death around 410.</p>"},
            {"id": "18",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>Bl. Giulia Nemesia Valle (Abbess (1847-1916))</h3><p>Bl. Giulia Nemesia Valle (1847-1916) Bl. Giulia was born in Aosta, Italy, on June 26, 1847. Her parents were Anselmo Valle and Cristina Dalbar. Giulia was baptized in the ancient collegiate church of Saint Orso. She spent the first years of her life in a happy family with her brother Vincent. Their parents ran a milliner's shop. Giulia was only 4 when her mother passed away. She and Vincent were entrusted to relatives in Aosta and later to relatives in Donnas. Their schooling, catechism and preparation for the sacraments took place at home under the guidance of a priest who was a family friend. When Giulia turned 11, she was sent to Besançon, Eastern France, to a boarding school run by the Sisters of Charity. Separation from her family caused homesickness, but the experience directed her toward an enduring friendship with Jesus. At Besançon, Giulia became fluent in French. She enriched her soul and learned domestic skills. Her simple goodness matured and rendered her loveable and attentive toward others. Five years later, Giulia returned to Donnas, but her house was no longer there. Her father had remarried and moved to Pont Saint Martin. Her brother refused her company and departed without a word. Hence, Giulia remained in Donnas: discerning God's will for her life. When the Sisters of Charity settled in Pont Saint Martin, Giulia rediscovered her teachers of Besançon, the daughters of Saint Jeanne-Antide Thouret. She was deeply attracted to their way of life and generously offered herself to God by choosing to become one of them. When she was offered a prestigious marriage, she modestly declined. On the September 8, 1866, Giulia's father accompanied her to the Monastery of Santa Margherita in Vercelli, where the Sisters of Charity run a novitiate. A new, peaceful and joyful life started for Giulia. She built a deeper relationship with God, with herself and the community. Every day, she discovered what lose or acquire: \"Jesus, strip me of myself, let me be wrapped in you. Jesus, I live for you, and I die for you...\" Upon completing her novitiate, Giulia received a religious habit and a new name: Sr. Nemesia (after an early martyr of the church). She was sent to St. Vincent's Institute in Tortona. She founded an elementary school, cultural courses, a boarding school and an orphanage. She taught courses at the elementary school and French in the higher classes. She also generously ministered to the poor. When Sr. Nemesia was nominated as superior of the community, she said its meaning was \"to serve.\" One of her mottos was, \"Keep a quick pace, without looking behind and concentrate on the one goal: God Alone! To Him the glory, to the others joy... Never make others suffer. I shall be very strict with myself and full of charity towards the others. Love, gratuitously offered, is the only thing that remains.\" On the morning of May 10, 1903, Abbess Nemesia wrote to her orphans and boarders, \"I am leaving happily; I entrust you to our Lady... I shall follow you in every moment of the day.\" She had passed away at 4 that morning. In Borgaro, a small country in the vicinity of Turin, there is a small group of young girls waiting to be accompanied along a new path: the total self-gift to God and to serve Him in the poor. They are the novices of the new province of the Sisters of Charity. The method of Bl. Giulia Nemesia's formation remains the same: kindness, self-renouncement out of love, patience and the common good.</p><hr /><h3>St. Gatian (Bishop (3rd century))</h3><p>SAINT GATIAN Bishop (3rd century) St. Gatian and St. Dionysius of Paris preached in Tours, Western France, around the middle of the third century. They attracted souls to Jesus through prayer, holiness and unity of life. Many communities that practiced idolatry were converted. St. Gatian celebrated the Eucharist in grottoes and caves. Through his apostolate, the community expanded. To escape his persecutors, he sometimes hid inside dugouts. St. Joseph's intercession helped St. Gatian lead the church for fifty years. He served in the authority and character of Jesus as priest, prophet and king (Melchizedek). At the end of his life, he passed away peacefully in the Holy Family's presence.</p>"},
            {"id": "19",
            "imagen": "Friday",
            "contenido": "<hr /><h3>Bl. Urban V (Pope (1310-1370))</h3><p>BLESSED URBAN V Pope (1310-1370) Bl. Urban V was baptized Guillame de Grimoard. He was born at Grizac Castle in Southern France. He studied in Montpellier and Toulouse before becoming a Benedictine in Marseilles. After earning a doctorate in law, the future pope was consecrated abbot of St. Germain in Auxerre and St. Victor in Marseilles. He was consecrated pope in 1362, but continued wearing the Benedictine habit. A year after he was consecrated, he preached a crusade, which was supported by John II of France, but not elsewhere. Pope Urban V resided in Avignon instead of Rome. When he went to Rome in 1367, he did not stay. He ignored the pleas of Petrarch and the prophecy of Bridget of Sweden and returned to Avignon in 1372. Three months later, he passed away.</p><hr /><h3>St. Nemesion (Martyr († 250))</h3><p>SAINT NEMESION Martyr( 250) During Decius' persecution, Nemesion was accused of theft and arrested in Alexandria, Egypt. He was vindicated, but was later condemned for being Christian. As punishment for his faith, Nemesion was scourged and burned alive. Four soldiers and a civilian, all Christians, stood near the tribunal. They encouraged a confessor who was being tortured. As a result, they were brought before a judge, sentenced and beheaded. Three Eyptians: Ater, Heron and Isidore, along with Dioscorus, a 15-year-old, suffered similar tortures. They were arrested in Alexandria and tortured. Their bodies were scourged, their limbs were disjointed and then they were burned alive. The martyrs live forever with the saints. The Lord promised, \"Whoever loses his life for my sake will save it\" (Matt. 16:25). Thus, the martyrs rejoice in the presence of God and the Blessed Virgin Mary forever.</p>"},
            {"id": "20",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Dominic of Silos (Abbot (11th century))</h3><p>SAINT DOMINIC OF SILOS Abbot (c. 1000-1073) St. Dominic of Silos was born in Canas, Navarre, Spain. After a novitiate, he entered the Benedictines in San Millan de Ia Cogolla. He became the abbot and defended his order from secular encroachment. Dominic resisted King Garcia III's confiscation of Benedictine lands. As a consequence, Dominic was exiled. He besought King Ferdinand I of Castile and Leon and was appointed abbot of St. Sebastian Abbey in Silos (now called St. Dominic's). Dominic reformed St. Sebastian's Abbey, built its cloisters in Romanesque style and started a famous scriptorium. He also ransomed Christian slaves from the Moors. He is a patron saint of healing miracles. St. Dominic's shrine is known for its place in the birth of Dominic de Guzman. Dominic de Guzman's mother prayed for a child at the shrine. Her son received the Rosary from the Blessed Virgin Mary and founded the Order of Preachers.</p><hr /><h3>Sts. Abraham Isaac & Jacob ()</h3>"},
            {"id": "21",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Peter Canisius (Priest and Doctor of the Church (1521-1597))</h3><p>SAINT PETER CANISIUS Priest and Doctor of the Church (1521-1597) St. Peter Canisius was born in 1521, in Nijmegen, Holland. He entered the Society of Jesus and was ordained in 1546. He later founded a Jesuit house in Cologne. Peter was a vigorous defender of Catholicism during the Counter-Reformation. He published an influential catechism and showed how heresy turns the mood against the mind (Chesterton). Peter passed away in 1597. The miracles proceeding from his intercession show that he attained the beatific vision. He sees God face to face and intercedes with perfect faith.</p>"},
            {"id": "22",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Ischyrion (Martyr († c. 250))</h3><p>SAINT ISCHYRION Martyr( c. 250) St. Ischyrion was the servant of a magistrate in Egypt. He was martyred for refusing to worship idols. An Egyptian officer impaled him through the abdomen and he died invoking Jesus.</p>"},
            {"id": "23",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. John of Kanty (Priest (1390-1473))</h3><p>SAINT JOHN of KantyPriest(1390-1473) St. John was born in Kenty, Poland. Later, he studied in Cracow. He was so diligent and charitable that he gained a reputation for excellence. Meanwhile, John's modesty, virtue and prayers drew many hearts to the Lord. For a short time, John was in charge of a parish. He relinquished the task and became a professor in Cracow. He lived a life of unobtrusive virtue, self-denial and charity. John loved the Holy See and went on pilgrimages to Rome. His devotion to the Passion led him to Jerusalem. He preached to the Turks and was ready to be martyred. John passed away in 1473. His piety, prayer and virtues helped conform him to Jesus. He lives forever with the Holy One and awaits us in our True Native Land.</p><hr /><h3>St. Servulus ((† c. 590))</h3><p>SAINT SERVULUS( c. 590) St. Servulus was a beggar. He had been so afflicted with palsy from infancy that he was unable to stand, sit upright, lift his hand to his mouth or turn from side to side. His mother and brother would carry him to the porch of St. Clement's Church in Rome, where he lived on the alms of those who passed by. St. Servulus would entreat devout persons to read Holy Scriptures to him, which he heard with such attention as to learn them by heart. He sanctified his spare time by singing hymns of praise and thanksgiving to God. After several years thus spent, his affliction seized his vitals, and he felt his time drawing to a close. In his last moments, he entreated the poor and pilgrims, who had often shared in his charity, to sing sacred hymns and psalms for him. He passed away soon after, and angels accompanied his soul to heaven.</p>"},
            {"id": "24",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Delphinus (Bishop († 403))</h3><p>SAINT DELPHINUS Bishop ( 403) Little is known of St. Delphinus before his elevation to the episcopate. He assisted at the Council of Saragossa in 330 where the Priscillianists were rebuked. He also assisted at the Council of Bordeaux, which condemned the same schismatics. St. Delphinus baptized St. Paulerius in 388. The latter refers to St. Delphinus as a father and master in several letters. St. Delphinus passed away on December 24, 403.</p><hr /><h3>Sts. Thrasilla and Emiliana (Virgins (6th century))</h3><p>SAINTS THRASILLA and EMILIANA Virgins(6th century) Sts. Thrasilla and Emiliana were the aunts of St. Gregory the Great. They lived in their father's house and practiced virtue and the norms of piety. One night, Thrasilla saw her uncle, St. Felix, in a vision. St. Felix showed Thrasilla the seat prepared for her in heaven saying, \"Come; I will receive you.\" The next day, Thrasilla fell ill with a fever. Soon after, on December 24, she passed away. A few days later, Thrasilla appeared in a vision to Emiliana. She invited Emiliana to celebrate the Epiphany in eternal bliss. Afterward, Emiliana fell sick and passed away on January 8. God does not interfere with the freedom of mankind, but makes Himself known according to love and wisdom. Thrasilla and Emiliana loved God above all things. Such was their conformity to God that they encountered him fully after passing from this life to the next.</p><hr /><h3>Sts. Adam & Eve ()</h3>"},
            {"id": "25",
            "imagen": "Thursday",
            "contenido": ""},
            {"id": "26",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Stephen (The First Martyr)</h3><p>SAINT STEPHEN The first martyr Feast St. Stephen was one of the Church's first deacons. After Jesus' ascension, Stephen began working to spread what was then called The Way. He preached the Gospel and participated in the conversion of Jews and Gentiles. Acts of the Apostles tells the story of how Stephen was tried for blasphemy by the Sanhedrin. He was then stoned to death by a mob that Saul of Tarsus instigated. Stephen died while praying for those who killed him: \"Lord, do not hold this sin against them.\" St. Stephen's name is derived from the Greek Stephanos, meaning \"crown.\" In Aramaic, his name translates as Kelil. St. Stephen is traditionally depicted with a crown, three stones and the martyrs' palm. In Eastern Christian iconography, he is shown as a young, beardless man with a tonsure, wearing deacon's vestments and often holding a miniature church building and censer.</p>"},
            {"id": "27",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. John (Apostle and Evangelist (Feast))</h3><p>SAINT JOHN Apostle and Evangelist( c. 100) Feast St. John was the youngest of the apostles and the son of Zebedee. He was called to follow Christ on the banks of the Jordan during the first days of the Lord's public ministry. He was also chosen to witness the Transfiguration and the Agony in the Garden. During the Last Supper, St. John's head rested on Jesus' bosom. In the hours of the Passion, when others fled or denied the Lord, St. John kept his place by Jesus' side. In the last moments, he stood by the Cross with Mary. From the Cross, the dying Savior entrusted his Mother to St. John, and by extension to all disciples. Every one of Jesus' actions was significant and infinite in value. With his last words, He told all believers the place Mary should occupy in their hearts. \"'Here is your mother (He said).' From that time on, this disciple took her into his home\" (Jn 19:27). After the Ascension, St. John lived in Jerusalemand then in Ephesus. When he was thrown by Domitian into a cauldron of boiling oil, he was miraculously unharmed. Afterward, he was banished to the isle of Patmos, where he saw the visions described in the Apocalypse. He is the author of the Fourth Gospel, the Apocalypse and three Epistles. St. John died peacefully in Ephesus around the year 100. St. Ambrose, St. Augustine, St. Lawrence Justinian and many other saints spoke of Mother Mary's queenship; she who Archangel Gabriel hails as \"full of grace\" (Lk 1:28). St. Louis-Marie Grignion writes that Mary was hidden from herself; like Adam and Eve before the fall. The teachings of the Church illuminate the mystery of Mary's sinlessness and her role as Mediatrix of the human race.</p>"},
            {"id": "28",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Anthony the Hermit ()</h3>"},
            {"id": "29",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Thomas Becket (Bishop and Martyr († 1170))</h3><p>SAINT THOMAS OF CANTERBURYBishop and martyr(c. 1118-1170) St. Thomas was born in Southwark, England. He was the son of Gilbert Becket and grew up in the household of Archbishop Theobald of Canterbury. The Archbishop sent Thomas to Paris and Bologna to study law. Thomas became the archdeacon of Canterbury and the lord high chancellor of England. When Abp. Theobald passed away in 1160, the king insisted that Thomas succeed him. Thomas refused - warning the king that their friendship would be broken. In the end, Thomas yielded. He was consecrated, and the conflict broke out immediately. After 6 years of contention partly spent in exile, Abp. Thomas returned to his church with full foresight of martyrdom. On December 29, 1170, as vespers began, four knights broke into his cathedral crying, \"Where is the archbishop?\" Thomas said, \"Here I am,\" and was struck to death. Six months later, Henry II was publicly scourged at the Saint's shrine and restored the Church's rights. St. Thomas' prayers were likely the catalyst; because God is almighty and blessed in His saints (Ps. 116:15).</p>"},
            {"id": "30",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Sabinus (Bishop and His Companions, Martyrs († c. 303))</h3><p>SAINT SABINUSBishopand His CompanionsMartyrs( c. 303) In 303 A.D., Diocletian and Maximin's edicts ignited a persecution. Bishop Sabinus of Assisium and several of his clergy were arrested. They were sentenced by Venustianus, the governor of Etruria and Umbria. Sabinus' hands were cut off after he confessed his faith. Deacons Marcellus and Exuperantius were scourged, beaten with clubs and torn with iron nails until they died. Sabinus then restored a blind boy's sight and healed a weakness in Venustianus' eyes. Upon encountering Christ, Venustianus declared his faith in Jesus. He was soon beheaded; whereupon his replacement, Lucius, commanded that Sabinus be beaten to death in Spoleto with clubs. Bp. Sabinus and his companions were martyred and buried a mile from Spoleto. Their relics were afterward transferred to Faënza. They live in Heaven forever and intercede for those who beseech them with faith.</p><hr /><h3>St. Anysius ()</h3>"},
            {"id": "31",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Sylvester I (Pope (+ 335))</h3><p>SAINT SYLVESTERPope(? - 335) St. Sylvester was born in Rome toward the end of the third century.He was a young priest when Christians were persecuted under Diocletian. Idols were placed on street corners, marketplaces and public fountains to ensnare Christians who declined paganism and caesar's divinity. In 312 A.D., Emperor Constantine triumphed under the standard of the Cross, declared himself the Christians' protector and built churches. Fr. Sylvester was elected to the Chair of Peter and led the Church in peace. He renewed the Church's discipline and confirmed its sacred truths in two great councils. At the Council of Arles, Pope Sylvester condemned the schism of the Donatists. At the Council of Nicæa, the first general council of the Church, he denounced Arianism by declaring that Jesus Christ is the true and living God: consubstantial with the Father and having human and divine natures. The Nicene Creed expresses the Christian faith, affirms its basic truths and is professed by Catholics and Protestants alike.</p>"}]
}