{
      "data": [
            {"id": "1",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Wigor (biskup (+ VI w.))</h3><p>Św. Wigor, biskup Bayeux (+ 540) – urodził się w Artois w szlacheckiej rodzinie. Studiował w Arras, gdzie był uczniem św. Wedasta. Ze względu na opór ojca, co do planów zostania księdzem, Wigor uciekł potajemnie z domu wraz ze swoim towarzyszem Teomirem. Prowadził życie pustelnika, wędrownego kaznodziei i misjonarza na terenie późniejszej Normandii, gdzie kult pogański nadal był powszechny. Prowadził ewangelizację m.in. wReviers. W roku 514 został wybrany na biskupa Bayeux, wg różnych źródeł przez lud miasta albo, co bardziej prawdopodobne, przez Childeberta I, króla Franków. Gorliwie zwalczał kulty pogańskie, nawracając i niszcząc pogańskie miejsca kultu. Zmarł ok. 537 r. izostał pochowany w ufundowanym przez siebie klasztorze Mont Chrismat, nieopodal Bayeux, które z czasem zostało opactwem św. Wigora. O sile kultu św. Wigora najlepiej świadczy fakt, że po podboju ziem w IX w. przez Normanów i ich chrystianizacji w XI w. przenieśli oni kult świętego do podbitej Anglii.Ikonografia – najczęściej przedstawiany w stroju biskupa ze smokiem u stóp. Wg jednego zżywotów św. Wigor uwięził smoka, zawiązując mu wełniany szal na szyi, co symbolizuje panowanie nad złem. Smok pustoszył ziemię niejakiego Volusiena, który w nagrodę za ten czyn podarował świętemu ziemię pod opactwo w Cerisy-la-Forêt.</p><hr /><h3>Bł. Rajner z Arezzo (zakonnik (+ 1304))</h3><hr /><h3>Św. Marceli (biskup (+ IV w.))</h3>"},
            {"id": "2",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Malachiasz ()</h3><p>Św. MalachiaszBiskup, kardynał (1094-1148). Urodził się w Armagh (Irlandia). Ojciec był lektorem w szkole klasztornej. Malachiasz otrzymał święcenia kapłańskie w 1119 roku. W cztery lata później został biskupem w Connor, a następnie w Down. Prowadził życie ascety Kiedy Malachiasz był w Rzymie, Innocenty II mianował go swoim legatem na Irlandię. Podczas podróży zatrzymał się w Clairvaux, gdzie zaprzyjaźnił się ze św. Bernardem. W Irlandii, ewangelizując swą ojczyznę, założył liczne klasztory. W czasie następnej wyprawy na kontynent zmarł w Clairvaux. Św. Bernard nazywał Malachiasza \"biskupem-prorokiem\". Być może powaga Świętego zaważyła na tym, że Malachiaszowi zaczęto przypisywać przepowiednię o papieżach i ich pontyfikatach, którą odnaleziono dopiero w 1595 roku. Kanonizował go Klemens III (1190).</p><hr /><h3>Śwśw. Karteriusz (Styriak, Tobiasz, Eudoksjusz, Agapius, męczennicy (+ IV w.))</h3><hr /><h3>Św. Marcjan (biskup Kyros (+ ok. 381))</h3><p>Św. Marcjan z Kiry (+ 388) mnich i eremita. Tradycja podaje, że pochodził z zamożnej rodziny. W młodości był dowódcą wojskowym i należał do dworu cesarskiego. Porzucił jednak światowe życie i osiadł na pustyni, gdzie w samotności poświęcał się nieustannej modlitwie i ścisłym postom. Zamieszkał w niewielkiej celi, którą sobie samodzielnie zbudował i którą niechętnie opuszczał. Słynął z modlitw i śpiewania psalmów także w nocy. Prowadząc bardzo skromne życie nie używał świec, a mimo to podczas nocnych modłów jego cela była wypełniona światłem. Wśród okolicznych wiernych, którzy nawiedzali jego pustelnię, cieszył się również z wygłaszanych nauk. Z czasem znalazł naśladowców, którzy osiedlili się w jego sąsiedztwie. Założył dla nich klasztor, ale nawet kiedy nauczał i kierował swoimi uczniami, robił to ze swojej celi, tak żeby zachować samotność. Z uwagi na powagę, jaką się cieszył, kilku lokalnych biskupów, w tym patriarcha Flawiusz z Antiochii, prosili go, żeby dla dobra wiernych porzucił swoją pustelnię. Święty był jednak konsekwentny w swoich wyborach i pozostał do śmierci w 388 r. w swojej samotni. Przed śmiercią polecił swojemu uczniowi Euzebiuszowi, żeby miejsce jego pochówku pozostało nieznane. Chciał w ten sposób uniknąć pośmiertnej chwały oraz sporów, co do relikwii. Około 50 lat od jego śmierci grób został odkryty i stał się celem pielgrzymek.</p>"},
            {"id": "3",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Marcin de Porres ()</h3><p>Św. Marcin de PorresUrodził się 9 grudnia 1569 roku w Limie. Był nieślubnym dzieckiem Mulatki Anny Valasquez i hiszpańskiego szlachcica Juana de Porres - późniejszego gubernatora Panamy Marcin przerwał studia medyczne i pracował jako felczer-balwierz. Mimo sprzeciwu ojca wstąpił do dominikanów gdzie do końca życia jako brat zakonny prowadził infirmerię (szpitalik zakonny). Opiekował się tam nie tylko chorymi zakonnikami, ale wszystkimi, którzy przychodzili, niezależnie od ich pozycji społecznej i koloru skóry Dobroć okazywana chorym, opuszczonym, nieszczęśliwym uczyniła z niego żywą legendę. Spędzał wiele czasu, zwłaszcza w nocy na modlitwie i surowej pokucie. Miał szczególne nabożeństwo do Chrystusa w Najświętszym Sakramencie. Otrzymał od Boga wiele łask, między innymi dar czytania w ludzkich sercach i sumieniach. Mistyk. Zmarł 3 listopada 1639 roku. Beatyfikował go Grzegorz XVI (1837), kanonizował Jan XXIII (1962). Patron fryzjerów pielęgniarek, robotników szkół i telewizji w Peru. W IKONOGRAFII św. Marcin przedstawiany jest w habicie dominikańskim. Jego atrybuty to: anioł trzymający bicz i łańcuch, koszyk chleba, a obok mysz, krzyż, różaniec.</p><hr /><h3>Św. Hubert (biskup (+ 727))</h3><p>Św. Hubert, biskup Liège (ur. ok. 655 – + 727), pochodził ze znakomitego rodu, prawdopodobnie spokrewniony Pepinem z Heristalu i skoligacony z rodem Merowingów. Przyjmuje się, że urodził się w Tuluzie, jednak ze względów politycznych i rodzinnych przeniósł się na dwór Pepina z Heristalu. Biografowie podkreślają, że w młodości prowadził beztroskie życie i oddawał się przyjemnościom. Radykalna zmiana nastąpiła podczas polowania w Wielki Piątek. Jak głosi legenda, z uwagi na szczególny dzień nikt nie chciał mu towarzyszyć. Przyszły święty miał zobaczyć białego jelenia, który pośrodku poroża miał świetlisty krzyż. Podczas pościgu za jeleniem miał usłyszeć głos wzywający go do zmiany życia. Posłuszny wizji zrzekł się zaszczytów i sukcesji po ojcu na rzecz młodszego brata. Udał się do Lamberta, biskupa Maastricht (późniejszego świętego) i został jego uczniem. Po śmierci żony Floribanne, córki Dagoberta, księcia Leuven, przyjął święcenia i odbył pielgrzymkę do Rzymu. Podczas pielgrzymki św. Lambert, jego mentor, został zamordowany. Po powrocie został obrany biskupem. W miejscu męczeństwa św. Lamberta wzniósł kościół iprzeniósł tam jego szczątki z Maastricht. Przyjmuje się, że tym samym przeniósł siedzibę biskupią i został pierwszym biskupem Liège. Prowadził ewangelizację w Ardenach iBrabancji. Wyzbył się swojego majątku na rzecz ubogich. Zmarł w swojej posiadłości wFouron-le-Comte lub Tervuern 30 maja 727 r. na gangrenę po przypadkowym zranieniu przez swojego sługę. Pochowany w opactwie w Liège, które założył.Patron myśliwych, matematyków, optyków, ślusarzy, chorych na epilepsję i lunatyków oraz miasta Liège.Ikonografia – najczęściej przedstawiany podczas wizji świetlistego krzyża w porożu jelenia</p><hr /><h3>Św. Pirmin (biskup w Meaux (+ ok. 755))</h3>"},
            {"id": "4",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Karol Boromeusz ()</h3><p>Św. Karol BoromeuszUrodził się na zamku Arona w 1538 roku jako syn arystokratycznego rodu. Studia ukończył na uniwersytecie w Pawii, uzyskując doktorat obojga praw (1559). Znawca sztuki. Grał pięknie na wiolonczeli. W 23 roku życia mianowany kardynałem i arcybiskupem Mediolanu. Święcenia kapłańskie i biskupie przyjął dopiero dwa lata później. Po niespodziewanej śmierci brata, która była dla niego duchowym wstrząsem, podjął życie pełne pobożności i ascezy. Współpracując ze swoim wujem, papieżem Piusem IV doprowadził do końca Sobór Trydencki. Uchwały tego soboru wprowadził w swej diecezji. Założył pierwsze seminarium duchowne. Hojny dla ubogich, żył ubogo. Podczas zarazy w Mediolanie (1576) niósł pomoc chorym, oddał wszystko, nawet własne łóżko. Zmarł 3 listopada 1584 roku. Pozostawił po sobie dorobek pisarski. Beatyfikowany w 1602 roku, kanonizowany w 1610. Patron boromeuszek, diecezji w Lugano i Bazylei, uniwersytetu w Salzburgu, bibliotekarzy instytutów wiedzy katechetycznej, proboszczów profesorów seminarium. W IKONOGRAFII św. Karol Boromeusz przedstawiany jest w stroju kardynalskim. Jego atrybutami są: bicz, czaszka, gołąb, kapelusz kardynalski, krucyfiks, postronek na szyi, który nosił podczas procesji pokutnych.</p><hr /><h3>Św. Pierius (kapłan (+ IV w.))</h3><hr /><h3>Św. Amancjusz (biskup (+ V w.))</h3>"},
            {"id": "5",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Śwśw. Elżbieta i Zachariasz (rodzice św. Jana Chrzciciela)</h3><p>Św. Zachariasz (+ I w.)Kapłan \"z oddziału Abiasza\". Ojciec Jana Chrzciciela (Łk 1,5-25,59-79). Sprawiedliwy mąż żyjący ze swoją żoną Elżbietą w bezdzietnym małżeństwie. Kiedy, wyznaczony przez losowanie, składał w świątyni ofiarę kadzenia, ukazał mu się anioł i przepowiedział, że jego żona urodzi syna, któremu ma nadać imię Jan. Z powodu niedowierzania został porażony niemotą. Odzyskał mowę dopiero przy obrzezaniu syna, kiedy napisał na tabliczce jego imię Jan. Ewangelia św. Łukasza wkłada w jego usta hymn \"Benedictus\", który wskazuje na posłannictwo Jana Chrzciciela. Po narodzeniu Jana Chrzciciela ani Pismo Święte, ani tradycja nie podają o jego rodzicach żadnych informacji. Św. Elżbieta (+ I w)Żona Zachariasza i matka Jana Chrzciciela (Łk 1,5-80). Według Ewangelii św. Łukasza pochodziła z rodu Arona. Uchodząca za bezpłodną, mimo podeszłego wieku urodziła syna. Jej brzemienność - przedstawiona w kontekście zwiastowania NMP - miała być dowodem, \"że dla Boga nie ma nic niemożliwego\". Maryja odwiedziła spokrewnioną z nią Elżbietę, która za natchnieniem Ducha Świętego poznała w niej Matkę Boga i powitała ją słowami: \"Błogosławiona jesteś między niewiastami i błogosławiony owoc żywota Twojego.\" Maryja pozostała przy Elżbiecie aż do jej rozwiązania. Św. Elżbieta jest patronką matek, żon, położnych. W IKONOGRAFII św. Zachariasz, podobnie jak św. Elżbieta, występują w cyklach poświęconych Janowi Chrzcicielowi. Atrybutami św. Zachariasza są: gałązka oliwna w ręce, imię Jan; czasami bywa przedstawiany na ośle jako zapowiedź Chrystusa triumfującego w Niedzielę Palmową. Św. Elżbieta ukazywana jest często w scenie nawiedzenia NMP lub tuż po urodzeniu św. Jana. Rzadko występuje osobno.</p><hr /><h3>Św. Fibicjus (opat, biskup (+ VI w.))</h3><hr /><h3>Św. Gerald (biskup)</h3>"},
            {"id": "6",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Kalinik ()</h3><p>Św. Kalinik, męczennik (+638)Według \"Martyrologium rzymskiego\" po bitwie pod Yarmouk panowanie bizantyjskie w Syrii i Palestynie zostało złamane. Saraceni w lecie 637 roku opanowali Gazę. Dowódca arabski Amr kazał przyprowadzić broniących ją żołnierzy. Od Kalinika i jego 10 towarzyszy zażądał, aby wyrzekli się wiary. Gdy odmówili, zostali uwięzieni. Wycierpieli wiele. Potem przywieziono ich do Jerozolimy i stracono u bram miasta.</p><hr /><h3>Bł. Józefa Naval Girbes (dziewica)</h3><hr /><h3>Św. Feliks (męczennik (+ III/IV w.))</h3>"},
            {"id": "7",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Willibrord ()</h3><p>Św. Willibrord, biskup (658-739)Urodził się w Northumbrii. Jego ojciec Wilgilis po śmierci małżonki udał się na pustelnię i tam zamieszkał z kilku towarzyszami. Willibrord został mnichem, wstąpił do opactwa w Ripon. Stamtąd udał się do Irlandii, a potem już jako kapłan popłynął do Fryzji (Holandia), gdzie podjął pracę misyjną. Król Franków, Pepin II, wydelegował go do Rzymu w celu uzyskania kościelnych uprawnień na ten teren misyjny. Podczas drugiej podróży do Rzymu Willibrord otrzymał sakrę biskupią i paliusz arcybiskupa misyjnego (695). Po powrocie zamieszkał w Utrechcie, gdzie wybudował katedrę oraz założył szkołę katedralną. Był fundatorem klasztorów w Esternacht i Limburgu. Jest patronem diecezji w Utrechcie, Haarlem, Niderlandów, Luksemburga. W IKONOGRAFII św. Willibrord przedstawiany jest w stroju biskupim. Jego atrybuty: beczka, mitra, pastorał, dziecko na księdze, model kościoła.</p><hr /><h3>Św. Engelbert (biskup, męczennik (+ 1225))</h3><hr /><h3>Św. Prosdocym (biskup Padwy (+ III w.))</h3>"},
            {"id": "8",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Godfryd z Amiens ()</h3><p>Św. Godfryd z Amiens, biskup (1065- 1115)Mając 25 lat otrzymał święcenia kapłańskie. Wkrótce potem został opatem w Nogent-sous-Coucy, gdzie odnowił życie zakonne. W 1104 roku mianowano go biskupem w Amiens. Ponieważ popierał stanowisko mieszczan, pragnących uzyskać większą wolność, był zmuszony do opuszczenia swojej stolicy. Schronił się w Chartreuse - Wielkiej Kartuzji, podejmując życie mnicha. Synod w Beauvais nakazał mu powrót do diecezji. Niedługo po ponownym objęciu diecezji zmarł w Soissons, gdzie go pochowano.</p><hr /><h3>Św. Adeodat (papież (+ 618))</h3><hr /><h3>Śwśw. Czterej Koronowani (męczennicy (+ 306))</h3>"},
            {"id": "9",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Elżbieta od Trójcy Przenajświętszej ()</h3><p>Św. Elżbieta od Przenajświętszej Trójcy Elżbieta Catez urodziła się 18 lipca 1880 roku w Avor niedaleko Bourges, gdzie stacjonował oddział, w którym jej ojciec był kapitanem. Kiedy miała 7 lat, ojciec zmarł. Matka wychowywała ją dość surowo. O jej życiu zadecydowały fakty związane z przygotowaniem się do pierwszej Komunii św. Elżbieta potwierdzała wielokrotnie, że dzień ten był dla niej decydujący. Jako kilkunastoletnia dziewczyna doświadczała pierwszych łask mistycznych. Była piękna, radosna i naturalna w sposobie bycia, budziła ogólną sympatię. Jej pragnienia wstąpienia do klasztoru spotykały się ze zdecydowanym i stałym sprzeciwem matki. Dopiero kiedy Elżbieta skończyła 21 lat, wyraziła powściągliwą zgodę. W ciągu pięciu lat pracy, modlitwy, głębokiego cierpienia wspięła się na szczyty duchowe. Jej zakonne imię \"Od Trójcy Przenajświętszej\" stało się programem jej życia, a także drogą, na której odkryła Boga Trójjedynego. Ostatnie miesiące przyniosły jej ciężką chorobę, którą przeżyła jako wstępowanie przez krzyż ku Bogu. Zmarła w marcu 1906 roku. Pozostawiła po sobie pisma mistyczne.</p><hr /><h3>Śwśw. Sopatra (cesarzówna i Eustolia (+ VI/VII w.))</h3><hr /><h3>Św. Agrypin (biskup (+ III w.))</h3>"},
            {"id": "10",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Leon Wielki ()</h3><p>Św. Leon Wielki, papieżUrodził się około 400 roku w Tuscji. Papież Celestyn I mianował go archidiakonem. Kiedy przebywał jako legat w Galii, został obrany papieżem (440). Jego pontyfikat przypadł na czasy licznych sporów teologicznych i zamieszania pośród hierarchii kościelnej. Musiał zwalczać liczne herezje oraz tendencje odśrodkowe, podejmowane przez episkopaty Afryki Północnej, Galii. Poprzez swoich legatów brał udział na soborze w Chelcedonie (451). Przeprowadził uznanie prymatu stolicy Piotrowej zarówno przez cesarza zachodniego Walentyniana III, jak i przez Konstantynopol. Bronił Italię i Rzym przed najazdami barbarzyńców. Wyjechał naprzeciw Attyli, króla Hunów i jego wojskom, wstrzymał ich marsz i skłonił do odwrotu (452). W trzy lata później podjął pertraktacje ze stojącym u bram Rzymu Genzerykiem, królem Wandalów Niestety, król nie dotrzymawszy umowy, złupił Wieczne Miasto. Papież był obrońcą kultury zachodniej. Zmarł 10 listopada 461 roku. Zachowało się po nim 200 listów i 100 mów wygłoszonych do Rzymian podczas różnych świąt. Pozwalają one poznać wiedzę teologiczną papieża oraz ówczesne życie liturgiczne. Pochowany w bazylice św. Piotra na Watykanie. W roku 1754 Benedykt XIV ogłosił go doktorem Kościoła. Patron muzyków i śpiewaków.W IKONOGRAFII św. Leon Wielki przedstawiany jest w szatach papieskich i w tiarze, czasami w szatach liturgicznych rytu wschodniego lub jako papież piszący. Jego atrybutami są: księga, kielich oraz orszak z półksiężycem, któremu zastępuje drogę.</p><hr /><h3>Św. Monitor (biskup (+ V w.))</h3><hr /><h3>Św. Aid (biskup (+ 589))</h3>"},
            {"id": "11",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Marcin z Tours ()</h3><p>Św. Marcin z ToursUrodził się w 316/317? roku w Sabarii (Szombathely? ) - na terenie dzisiejszych Węgier. Ojciec był trybunem wojskowym. Uczył się w Ticinium (Pawia). Mając 15 lat wstąpił do armii Konstancjusza II. Żebrakowi proszącemu o jałmużnę u bram miasta Amiens oddał połowę swej opończy. Następnej nocy ukazał mu się Chrystus odziany w ten płaszcz. Pod wpływem tego wydarzenia przyjął chrzest i opuścił wojsko (356). Miał wtedy 18 lat. Odwiedził swoich rodziców, których doprowadził do chrześcijaństwa. Następnie udał się do św. Hilarego, biskupa Poitiers, stając się jego uczniem. Po pewnym czasie osiadł jako pustelnik na wysepce Gallinaria w pobliżu Genui. W 361 roku założył pierwszy klasztor w Galii - w Ligugé. Dziesięć lat później, mimo jego sprzeciwu, lud wybrał go biskupem Tours. Św. Marcin, jako pasterz diecezji prowadził nadal surowe życie mnisze, budząc sprzeciw okolicznych biskupów. Klasztory, które zakładał, łączyły koncepcję życia mniszego z pracą misyjną. Sam odbył wiele wypraw misyjnych. Zmarł 8 listopada 397 roku w Candes podczas podróży duszpasterskiej. Jego ciało sprowadzono Loarą do Tours i pochowano 11 listopada. Jako pierwszy wyznawca - nie męczennik - zaczął odbierać cześć świętego w Kościele Zachodnim. Relikwie spoczywają w bazylice wzniesionej ku czci Świętego. Jest patronem Francji, królewskiego rodu Merowingów diecezji w Eisenstadt, Mainz, Rotterburga, Amiens, dzieci, hotelarzy jeźdźców kawalerii, kapeluszników kowali, krawców, młynarzy, tkaczy, podróżników, więźniów, właścicieli winnic, żebraków, żołnierzy.W IKONOGRAFII przedstawiany jest św. Marcin w stroju biskupa lub jako żołnierz oddający płaszcz żebrakowi. Jego atrybutami są: dzban, gęś na księdze, gęś u jego stóp, koń, księga, model kościoła, dwa psy lub żebrak u jego stóp.</p><hr /><h3>Św. Bartłomiej (opat (+ 1055))</h3><hr /><h3>Św. Mennas (pustelnik (+ ok. 580))</h3>"},
            {"id": "12",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Jozafat Kuncewicz (biskup i męczennik)</h3><p>Św. Jozafat Kuncewicz Urodził się w 1580 roku we Włodzimierzu Wołyńskim. Na chrzcie dano mu imię Jan. Pochodził z rodziny mieszczańskiej. Wysłany do Wilna, aby przysposobił się do zawodu kupieckiego, zetknął się tam ze sprawą unii. W 1604 roku przyjął habit bazyliański oraz imię Jozafat. W pięć lat później, po studiach teologicznych, został kapłanem. W wieku 38 lat został arcybiskupem unickim w Połocku, gdzie podjął pracę bardziej misjonarza niż pasterza. Będąc biskupem nadal prowadził życie skromne i surowe. Swoje jednoizbowe mieszkanie dzielił z bezdomnym. Jego działalność budziła niezadowolenie przeciwników unii z Kościołem Rzymskim. Po powrocie z sejmu w Warszawie (1621) doszło nawet do zamieszek i tumultów prawosławnej ludności. Kiedy wyszedł do tłumu demonstrującego przed jego mieszkaniem w Witebsku 12 listopada 1623 roku, został napadnięty i zabity. Sponiewierane ciało Świętego utopiono w Dźwinie. Arcybiskup Jozafat został beatyfikowany w 1643 roku. Kanonizowany w 1867 roku. Jest patronem diecezji siedleckiej, drohiczyńskiej, zakonu bazylianów Rusi, Litwy Wilna. Jego relikwie odbyły tułaczą i długą drogę. W związku z rozszerzającym się wpływem prawosławia na terenach wschodnich Królestwa Polskiego były one składane w miastach Białorusi, na Litwie, w Polsce. W 1667 roku powróciły do Połocka. W 1706 roku z obawy przed profanacją umieszczono je w kaplicy zamku Radziwiłłów w Białej Podlaskiej. Po kanonizacji Świętego carat zażądał, aby je ukryto w podziemiu kościoła bazylianów. W 1916 roku przewieziono je do kościoła bazylianów św. Barbary w Wiedniu. Od 1949 roku spoczywają w bazylice św. Piotra na Watykanie.W IKONOGRAFII św. Jozafat Kuncewicz przedstawiany jest w stroju biskupim rytu wschodniego. Jego atrybutem jest topór.</p><hr /><h3>Św. Nil (opat (+ V w.))</h3><hr /><h3>Św. Lebuin (kapłan (+ 785))</h3>"},
            {"id": "13",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Śwśw. Benedykt (Jan, Mateusz, Izaak i Krystyn, pierwsi męczennicy Polski)</h3><p>Święci Benedykt, Jan, Mateusz, Izaak, Krystyn, męczennicy (+1003)Benedykt (ur. 970) pochodził z Benewentu. Był benedyktynem. Potem pustelnikiem. Po pewnym czasie przyłączył się do św. Romualda. Jan (ur. 940) pochodził z rodziny patrycjuszów weneckich. Z dożą Piotrem I Orseolo potajemnie opuścił Wenecję, udając się do opactwa benedyktyńskiego w Cusan koło Perpignan. Była to jedna z sensacji średniowiecza. Tam pędzili życie pustelnicze. Po pewnym czasie opuścili opactwo. Jan udał się do św. Romualda, tam zaprzyjaźnił się z Benedyktem. Obaj przez pewien czas byli eremitami. Zapewne na prośbę Brunona z Kwerfurtu zdecydowali się na wyjazd do Polski. Po przybyciu na dwór Bolesława Chrobrego i założeniu pustelni na terenie, który im podarował (osiedlili się na terenie dzisiejszego Wojciechowa pod Międzyrzeczem), dołączyli do nich Polacy możnego rodu: rodzeni bracia Mateusz i Izaak - nowicjusze, oraz Krystyn - klasztorny sługa. W nocy z 10 na 11 listopada 1003 roku zostali napadnięci przez zbójców i wymordowani. \"Żywot pięciu braci męczenników\" napisał wkrótce potem Bruno z Kwerfurtu (1006). Są to pierwsi męczennicy polscy wyniesieni na ołtarze. W poczet świętych wpisał ich Jan XVIII. Patronują diecezji gorzowskiej. W archidiecezji poznańskiej i włocławskiej ich pamiątkę obchodzi się jako święto. W IKONOGRAFII Pięciu Braci Męczenników przedstawianych jest w białych habitach kamedulskich. Atrybutem jest koło tortury.</p><hr /><h3>Bł. Kalikst Caravario (kapłan, męczennik (+ 1930))</h3><hr /><h3>Bł. Augustyna Pietreniani (+ 1894) ()</h3>"},
            {"id": "14",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Mikołaj Tavelič ()</h3><p>Św. Mikołaj TaveličWedług \"Martyrologium rzymskiego\" pochodził z dalmatyńskiego Sibenika. Był franciszkaninem. Pracował jako duszpasterz w Bośni. Wysłany do Ziemi Świętej działał tam przez dłuższy czas. Zginął wraz z trzema towarzyszami ścięty mieczem w 1391 roku. Męczenników kanonizował Paweł VI (1970).</p><hr /><h3>Św. Hipacy (biskup (+ IV w.))</h3><hr /><h3>Bł. Maria Luiza Merkert ()</h3>"},
            {"id": "15",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Albert Wielki ()</h3><p>Św. Albert Wielki, biskup, doktor KościołaUrodził się około 1200 roku w rodzie rycerskim w Szwabii. Podczas studiów w Padwie wstąpił do dominikanów. Po przyjęciu święceń kapłańskich (1223) nauczał w Kolonii, Hildesheimie, Fryburgu, Ratyzbonie, Strasburgu. Wykładał na uniwersytecie w Paryżu. Mistrz św. Tomasza z Akwinu. W 1254 roku został prowincjałem na terenie Niemiec. W roku 1260 mianowany biskupem Ratyzbony. Przyczynił się do odnowy tej zaniedbanej diecezji. W dwa lata później zrezygnował z funkcji rządcy diecezji. W latach następnych spełniał niektóre poruczenia papieskie - zwłaszcza mediacyjne. Brał także udział w głoszeniu krucjaty na terenie Niemiec i Czech. Uczestniczył w soborze powszechnym w Lyonie (1274). Św. Albert był jednym z największych umysłów chrześcijańskiego średniowiecza. Przedmiotem jego naukowych zainteresowań były niemal wszystkie dziedziny ówczesnej wiedzy. Jednocześnie posiadał umiejętność łączenia wiedzy z dobrocią, dlatego był nazywany \"doktorem powszechnym\" i \"sumą dobroci\".Zmarł 15 listopada 1280 roku w Kolonii, gdzie go pochowano.Beatyfikowany przez Grzegorza XV w 1438 roku.Kanonizował go i ogłosił doktorem Kościoła Pius XI (1931). Patron górników, studiujących nauki przyrodnicze, uczonych.W IKONOGRAFII św. Albert przedstawiany jest w habicie dominikańskim, czasami w mitrze lub jako profesor. Jego atrybutami są: księga, krzyż, lilia jako symbol wiernej duszy, mitra, ptasie pióro.</p><hr /><h3>Śwśw. Gurias i Samonas (męczennicy (+ 306))</h3><hr /><h3>Św. Mahut (biskup w Aleth (+ ok. 640))</h3>"},
            {"id": "16",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Gertruda Wielka ()</h3><p>Św. Gertruda WielkaUrodziła się w 1256 roku w Turyngii. Gdy miała 5 lat, powierzono ją ówczesnym zwyczajem na wychowanie benedyktynkom w Helfta. Spędziła tam cale życie. Najpierw jako uczennica, zdobywając solidne wykształcenie humanistyczne i teologiczne, później jako mniszka. Jest jedną z największych mistyczek chrześcijaństwa. Jej zjednoczenie z Bogiem skupiło się na tajemnicy miłości Serca Jezusowego. Swoje modlitwy i objawienia zapisała w pismach, które po niej pozostały.Umarła 13/17? listopada 1302 roku.Jest patronką Ameryki Południowej. Kult Świętej rozciągnął na cały Kościół Klemens XII na prośbę króla polskiego Augusta II Sasa w 1732 roku.W IKONOGRAFII św. Gertruda przedstawiana jest w stroju opatki, z krzyżem w ręku.</p><hr /><h3>Św. Eucheriusz (biskup (+ 449))</h3><hr /><h3>Św. Otmar (opat (+ 759))</h3>"},
            {"id": "17",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Elżbieta Węgierska ()</h3><p>Św. Elżbieta Węgierska, królowa (1207-1231)Córka Andrzeja II króla Węgier. Mając 14 lat poślubiła landgrafa Turyngii, Ludwika IV. Z małżeństwa urodziło się troje dzieci. Mąż zmarł podczas wyprawy krzyżowej. Elżbieta, zgodnie z frankońskim prawem spadkowym, opuściwszy Wartburg, zamieszkała w Marburgu, gdzie ufundowała szpital. W 1228 roku złożyła ślub wyrzeczenia się świata i przyjęła habit tercjarki św. Franciszka. Ostatnie lata spędziła w skrajnym ubóstwie, oddając się bez reszty chorym i biednym.W 4 lata po śmierci kanonizował ją Grzegorz IX.Jest patronką elżbietanek, III zakonu św. Franciszka, Niemiec, Węgier. Jej imię przyjęło jako swoją nazwę kilka zgromadzeń zakonnych i dzieł katolickich.W IKONOGRAFII św. Elżbieta przedstawiana jest w stroju królewskim.Jej atrybutami są: chleb, kilka monet. róże, w które według legendy zamienił się chleb w chwili, gdy ukradkiem wynosząc go dla biednych natknęła się na męża, który z tego powodu robił jej często wyrzuty. różaniec.</p><hr /><h3>Śwśw. Alfeusz i Zacheusz (męczennicy (+ 303))</h3><hr /><h3>Śwśw. Acisklus i Wiktoria (męczennicy (+ 400))</h3>"},
            {"id": "18",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Bł. Karolina Kózkówna ()</h3><p>Bł. Karolina Kózkówna, dziewica, męczennica (1898-1914)Urodziła się w podtarnowskiej wsi Wał-Ruda. Rodzice jej posiadali niewielkie gospodarstwo. Pracowała z nimi na roli. Była prostą, religijną dziewczyną. Zginęła na początku I wojny światowej. Carski żołnierz uprowadził ją przemocą, a gdy broniła się pragnąc zachować dziewictwo, bestialsko zamordował. Po kilku dniach znaleziono jej zmasakrowane zwłoki. Pochowano ją w parafialnym kościele we wsi Zabawa.W 1987 roku Jan Paweł II beatyfikował Karolinę w Tarnowie.W IKONOGRAFII Błogosławiona przedstawiana jest z palmą w ręce.</p><hr /><h3>Św. Tomasz (mnich (+ 551))</h3><hr /><h3>Św. Roman (męczennik (+ 303))</h3>"},
            {"id": "19",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Gelazy ()</h3><p>Św. Gelazy, papieżŚwięty - uśmiechnięty... - śpiewają dzieci z zespołu \"Arka Noego\", także o wspominanym dzisiaj przez Kościół - nomen omen - Gelazym I. Jego imię, brzmiące obecnie nieco ekscentrycznie, wywodzi się z języka greckiego, a oznacza człowieka uśmiechniętego. Nie wiadomo, czy miał rzeczywiście pogodne usposobienie, ale jest pewne, że był człowiekiem wielkiego miłosierdzia. Przeszedł jednak do historii jako autor modelowej regulacji stosunków pomiędzy władzą duchowną a świecką, czyli zasady rozdziału Kościoła od państwa. Od jego imienia zasada owa nazywana jest w dziejopisarstwie \"równowagą gelazjańską\". Tak, tak, zasada ta pochodzi z V w. po Chrystusie.Był Afrykaninem, ale Rzymianinem z urodzenia; prawdopodobnie jego rodzina była w gronie kolonizatorów Czarnego Lądu. Po święceniach, jako młody kapłan, został zatrudniony na dworze papieskim, a potem papież Symplicjusz (468-483) uczynił z niego swojego sekretarza. Z kolei Feliks II (483-492) wyniósł go do godności osobistego doradcy, a po jego śmierci sam Gelazy zasiadł na tronie papieskim. Jego pontyfikat miał trwać zaledwie cztery lata, osiem miesięcy i trzy tygodnie, ale i tak został on uznany za jednego z najwybitniejszych papieży V wieku.Przyszło mu bronić prymatu papiestwa przed rozmaitymi zagrożeniami: wpływami herezji ariańskiej, pelagiańskiej, manichejskiej i odradzaniem się kultów pogańskich, a także schizmą Akacjusza - patriarchy Konstantynopola, oraz próbą podporządkowania przez Bizancjum papiestwa cesarstwu i rozluźnieniem dyscypliny kościelnej. O dziwo, zdołał zapanować nad wszystkim, zaprowadził w Kościele zmiany prawodawstwa - stąd mówi się o \"galezjańskim renesansie\" - zwołał w Rzymie dwa synody w sprawach kościelnych i napisał wiele wspaniałych listów. Zmarł w 496 r., a spoczywa w bazylice św. Piotra.</p><hr /><h3>Bł. Salomea ()</h3><p>Bł. Salomea, księżna, dziewica, zakonnica (1212-1268)Była córką Leszka Białego i Grzymisławy, księżniczki ruskiej. Poślubiła księcia węgierskiego Kolomana. Żyła z nim w dziewiczym małżeństwie. W roku 1219 zasiadła z mężem na tronie halickim. Wkrótce potem, po klęsce z wojskami księcia nowogrodzkiego, Mścisława, zostali zmuszeni do rezygnacji z Halicza i udali się na Węgry. W 20 lat później Koloman zmarł na skutek ran odniesionych w bitwie z Tatarami. Po jego śmierci Salomea wróciła do Polski i w 1245 roku wstąpiła do klasztoru klarysek w Zawichoście koło Sandomierza. Ze względu na niebezpieczeństwo najazdu Tatarów jej brat, książę sandomierski i krakowski, Bolesław Wstydliwy ufundował i przeniósł klasztor do Skały pod Krakowem. Księżna Salomea założyła przy nim miasto na prawie niemieckim.Kult Świętej aprobował Klemens X (1673). Jej relikwie spoczywają w klasztorze franciszkanów w Krakowie.W IKONOGRAFII atrybutem bł. Salomei jest gwiazda uchodząca z jej ust w chwili śmierci.</p><hr /><h3>Śwśw. Faust z Aleksandrii i Dionizy (męczennicy (+ III/IV w.))</h3>"},
            {"id": "20",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Rafał Kalinowski ()</h3><p>Św. Rafał Kalinowski, prezbiter Józef Kalinowski urodził się w 1835 roku w Wilnie. Ojciec był profesorem matematyki na Uniwersytecie Wileńskim. Po ukończeniu Instytutu Szlacheckiego (1843-1850) podjął studia w Instytucie Agronomicznym w Hory-Horkach koło Orszy. Zrezygnował z nich po dwu latach. Przeniósł się do Mikołajewskiej Szkoły Inżynierii Wojskowej w Petersburgu. Po jej ukończeniu (1855) został adiunktem matematyki oraz awansował do stopnia porucznika. Następnie pracował przy budowie kolei żelaznej Odessa - Kijów - Kursk. Z powodów zdrowotnych otrzymał zwolnienie z wojska w 1863 roku. Gdy wybuchło powstanie styczniowe, objął obowiązki naczelnika litewskiego Wydziału Wojny. Po upadku powstania zostal aresztowany i osadzony w więzieniu. W wyniku procesu skazano go na karę śmierci. W więzieniu otaczała go atmosfera świętości. Wskutek interwencji krewnych i przyjaciół, a także z obawy że po śmierci Polacy mogą uważać Józefa Kalinowskiego za męczennika i świętego, władze carskie zamieniły mu wyrok na dziesięcioletnią katorgę na Syberii. Po ciężkich robotach, zmianach kolejnych miejsc zsyłki oraz wielu przeżyciach Kalinowski powrócił do kraju w 1874 roku. Tutaj zaproponowano mu stanowisko wychowawcy Augusta (kandydata na ołtarze) - syna księcia Władysława Czartoryskiego. Opiekował się nim przez trzy lata. W 1877 roku Józef Kalinowski wstąpił do nowicjatu karmelitów w Grazu, przybierając imię Rafał. Po studiach filozoficznych i teologicznych otrzymał święcenia kapłańskie (1882). W kilka miesięcy później został przeorem klasztoru w Czernej, następnie w Wadowicach. Był spowiednikiem o wyjątkowych darach, nazwano go \"ofiarą konfesjonału\".Zmarł 15 listopada 1907 roku. Jego relikwie spoczywają w kościele karmelitów w Czernej.Beatyfikował go Jan Paweł II w 1983 roku, kanonizował w 1991.Patron oficerów i żołnierzy. Orędownik w sprawach trudnych i beznadziejnych.W IKONOGRAFII Święty przedstawiany jest podczas modlitwy w habicie karmelity.</p><hr /><h3>Bł. Maria Kortuna Viti (zakonnica (+ 1922))</h3><hr /><h3>Św. Agapius (męczennik (+ 306))</h3>"},
            {"id": "21",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Kolumban (opat (+ 615))</h3><hr /><h3>Św. Rufus (+ I w.) ()</h3><hr /><h3>Św. Albert (biskup Liège, męczennik (+ 1192))</h3>"},
            {"id": "22",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Cecylia ()</h3><p>Św. Cecylia, dziewica i męczennica (II-III w.)Jedna z najsławniejszych męczennic Kościoła Rzymskiego. Trudno jednak odróżnić w opisie jej męczeństwa fakty historyczne od legendy Według starej tradycji złożyła ślub czystości, jednak zmuszono ją do małżeństwa z poganinem Walerianem. Święta pozyskała dla Chrystusa męża i jego brata Tyburcjusza. Razem z nimi poniosła męczeńską śmierć przez ścięcie mieczem. Ciało św. Cecylii odkryto w 822 roku w katakumbach, a następnie złożono w bazylice jej poświęconej na Zatybrzu.Imię św. Cecylii wymieniane jest w Kanonie rzymskim.Jest patronką chórzystów, lutników, muzyków, organistów, zespołów wokalno-muzycznych.W IKONOGRAFII św. Cecylia przedstawiana jest jako orantka. Późniejsze prezentacje ukazują ją w tunice z palmą męczeńską w dłoni. Czasami gra na organach.Jej atrybutami są: anioł, instrumenty muzyczne - cytra, harfa, lutnia, organy, płonąca lampka, miecz, wieniec z białych i czerwonych róż - oznaczających jej niewinność i męczeństwo.</p><hr /><h3>Śwśw. Marek i Stefan (męczennicy (+ III/IV w.))</h3><hr /><h3>Św. Pragmacjusz (biskup (+ 533))</h3>"},
            {"id": "23",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Klemens I ()</h3><p>Klemens I, papież, męczennik (+ 97) Święty Klemens, biskup Rzymu w ostatnich latach pierwszego wieku, jest trzecim następcą Piotra, po Linusie i Anaklecie.Według Tertuliana miał otrzymać święcenia kapłańskie z rąk Piotra Apostoła. Co do jego życia najważniejsze jest świadectwo św. Ireneusza, który do roku 202 był biskupem Lyonu. Zaświadcza on, że Klemens \"widział Apostołów\", \"spotykał się z nimi\" i \"miał jeszcze w uszach ich przepowiadanie, a przed oczyma miał ich tradycję\". Późniejsze świadectwa, między czwartym a szóstym wiekiem, przypisują Klemensowi tytuł męczennika. Przypisano mu różne pisma, z których pewnym jego dziełem jest List do Koryntian. Dokument ten jest świadectwem znaczenia biskupa rzymskiego w I wieku. Tradycja podaje, że poniósł męczeńską śmierć. Imię Św. Klemensa wymieniane jest w Kanonie rzymskim. Św. Klemens wprowadził obowiązek używania szat liturgicznych przy świętych obrzędach. Wprowadził też w liturgii słowo amen jako kończące modlitwę. Św. Klemens jest patronem narodów słowiańskich oraz dzieci, górników, kamieniarzy, marynarzy i kapeluszników. Ikonografia chrześcijańska przedstawia go w papieskim stroju pontyfikalnym. Atrybutami dodatkowymi są: Baranek z Apokalipsy, kotwica uwiązana u szyi, studnia, księga, mały krzyż i paliusz.</p><hr /><h3>Św. Syzyniusz (męczennik (+ III/IV w.))</h3><hr /><h3>Św. Lukrecja (męczennica (+ IV/V w.))</h3>"},
            {"id": "24",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Śwśw. męczennicy Andrzej Dung-Lac i towarzysze ()</h3><p>Śwśw. męczennicy Andrzej Dung-Lac i towarzysze Andrzej Dung-Lac otwiera listę męczenników wietnamskich. Urodził się około 1795 r. w biednej rodzinie na północy Wietnamu. W wieku dwunastu lat wraz z rodzicami przeniósł się do Hanoi. Tam spotkał katechetę, który przez trzy lata uczył go chrześcijańskiej wiary. Wkrótce przyjął chrzest i imię Andrzej. Sam został katechetą. 15 marca 1823 r. przyjął święcenia kapłańskie. W 1835 roku Andrzej Dung został aresztowany. Dzięki pieniądzom zebranym przez jego parafian został uwolniony. Żeby uniknąć prześladowań, zmienił swoje imię na Andrzej Lac i przeniósł się gdzie indziej. W 1839 r. ponownie go aresztowano, tym razem z innym kapłanem, Piotrem Thi. Obaj zostali zwolnieni z aresztu po wpłaceniu odpowiedniej kwoty. Po raz trzeci aresztowano ich po kilkunastu dniach. Trafili do Hanoi, gdzie po torturach zostali ścięci mieczem 21 grudnia 1839 r.</p><hr /><h3>Św. Flora ()</h3><p>Św. Flora, dziewica i męczennica (+851)Pochodziła z Kordoby. Jako chrześcijanka, ze swoją towarzyszką św. Marią, została ścięta przez Maurów.</p><hr /><h3>Św. Aleksander (męczennik (+ IV w.))</h3>"},
            {"id": "25",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Katarzyna Aleksandryjska (dziewica i męczennica)</h3><p>Św. Katarzyna Aleksandryjska,dziewica, męczennica, poniosła męczeńską śmierć ok. 307/312 (?) roku. Relikwie znajdują się w klasztorze jej imienia, upodnóża Góry Synaj.Według legendy Katarzyna urodziła się w Aleksandrii. Była córką króla Kustosa. Otrzymała gruntowne wykształcenie. Słynęła z urody. Podczas prześladowania chrześcijan przez cesarza Maksencjusza została przymuszona do złożenia ofiary bogom. Odmówiła, głosząc prawdę o Bogu Jedynym. Wówczas cesarz zarządził dysputę między Katarzyną a pięćdziesięciu tamtejszymi filozofami i retorami. Katarzyna pokonała swoich adwersarzy, udowadniając prawdziwość chrześcijaństwa, i doprowadziła wielu z nich do wiary w Chrystusa. Miała wtedy 18 lat. Cesarz rozgniewany obrotem sprawy skazał ją na głód, tortury, łamanie kołem. Modlitwa jej sprawiła, że podczas miażdżenia kołem zstąpił anioł i spowodował, że rozpadło się ono w rękach kata. Ostatecznie wykonano wyrok śmierci przez ścięcie.Jest patronką zakonu katarzynek; Nowego Targu; uniwersytetów; adwokatów, bibliotekarzy, drukarzy, filozofów chrześcijańskich, grzeszników, kolejarzy, kołodziejów, literatów, mężatek, młodych dziewcząt, młynarzy, modystek, mówców, notariuszy, piekarzy, powroźników, prządek, studentów, szwaczek, uczonych, woźniców, zecerów. Należy do Czternastu Świętych Wspomożycieli.W IKONOGRAFII św. Katarzyna przedstawiana jest w koronie królewskiej, z palmą męczeńską w dłoni. Jej atrybutami są: anioł. Dziecię Jezus, nakładające na jej palec pierścień jako oblubienicy, filozofowie, z którymi prowadziła dysputę, gałązka palmowa, koło, korona w ręku, krzyż, księga, miecz, piorun.</p><hr /><h3>Bł. Maria od Pana Jezusa Dobrego Pasterza ()</h3><p>Bł. Franciszka SiedliskaUrodziła się 12 listopada 1842 roku w ziemiańskiej rodzinie, w Roszkowskiej Woli koło Rawy Mazowieckiej. Ciężka choroba wypełniła jej lata dzieciństwa.Ze względu na słaby stan zdrowia w 1860 roku wraz z rodzicami i bratem wyjechała z kraju i odbywała kuracje w uzdrowiskach zagranicznych (Austria, Niemcy, Francja i Szwajcaria). U schyłku pobytu zagranicą w 1864 roku w Cannes, uprzedzając ojca o swoim zdecydowanym postanowieniu oddania się Bogu w życiu zakonnym, złożyła prywatny ślub czystości.W 1873 roku spowiednik o. Leander Lendzian potwierdził jej wieloletnie pragnienie życia zakonnego i ukazał szczególny wymiar woli Bożej jako założycielki nowej rodziny zakonnej. W październiku 1873 roku Franciszka Siedliska udała się do Rzymu, gdzie otrzymała błogosławieństwo Ojca Świętego Piusa IX na złożoną przez siebie prośbę o zgodę papieża na założenie nowego zgromadzenia zakonnego.Pierwsza wspólnota Zgromadzenia Sióstr Najśw. Rodziny z Nazaretu powstała w Rzymie w 1875 roku. Jej wzorem stało się życie ukryte Jezusa, Maryi i Józefa w Nazarecie. Franciszka Siedliska przyjęła w nowej rodzinie zakonnej imię – Maria od Pana Jezusa Dobrego Pasterza i głównym celem tej wspólnoty uczyniła oddanie się Kościołowi i Ojcu Świętemu, wynagrodzenie Bogu oraz życie miłości i ofiary realizowane poprzez prowadzenie różnorodnych dzieł apostolskich.W 1881 roku przybyła z pierwszą grupa sióstr na ziemie polskie i założyła dom zakonny w Krakowie, gdzie siostry rozpoczęły nauczanie katechizmu i przygotowanie dzieci do przyjęcia sakramentów, opiekę nad dziewczętami, prowadzenie rekolekcji i udzielanie pomocy osobom pragnącym otrzymać chrzest lub złożyć wyznanie wiary w Kościele katolickim.W 1885 roku przyjechała do Chicago i utworzyła pierwsze domy na kontynencie amerykańskim. Siostry zajęły się prowadzeniem szkół parafialnych i opieką nad chorymi i opuszczonymi polskimi emigrantami.Matka Maria od Pana Jezusa Dobrego Pasterza zmarła w Rzymie 21.XI.1902 roku. W chwili jej śmierci Zgromadzenie Sióstr Najświętszej Rodziny z Nazaretu liczyło ok. 300 sióstr w 26 domach w Europie i na kontynencie amerykańskim. Nazaretanki pracowały wśród ubogich i opuszczonych prowadząc szkoły, przedszkola, sierocińce, internaty i szpitale.Beatyfikował ją Jan Paweł II w 1989 roku.W 1996 roku bł. Franciszka Siedliska została ogłoszona Patronką Polskiej Misji Katolickiej w Anglii i Walii.</p><hr /><h3>Bł. Humilis (zakonnik (+ 1637))</h3>"},
            {"id": "26",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Leonard z Porto Maurizio ()</h3><p>Św. Leonard z Porto Maurizio (1676- 1751) Paweł Hieronim Casanuova urodził się w małym porcie nad morzem Liguryjskim. Wychował się w bardzo religijnej rodzinie. Dwaj jego bracia, podobnie jak on, wstąpili do zakonu franciszkanów, a siostra została klaryską. Ojciec był właścicielem statku. Matka osierociła go, kiedy miał 2 lata. Od lat dziecięcych Paweł zbierał swoich rówieśników na modlitwę, odmawiał z nimi różaniec. W 1697 roku wstąpił do Zakonu Braci Mniejszych, otrzymał imię Leonard. W 1703 roku został kapłanem. Pragnął wyjechać na misje do Chin, jednak przełożeni powierzyli mu obowiązki wykładowcy filozofii. Pewnego dnia Leonard poważnie zachorował. Złożył wtedy ślub, że jeśli wyzdrowieje, poświęci się misjom ludowym. Swoje uzdrowienie przypisywał wstawiennictwu NMP. Leonard przez 43 lata głosił misje ludowe na terenie Italii, zyskując tytuł „apostoła Włoch”. Propagował nabożeństwo do Najświętszego Sakramentu, Imienia Jezus oraz Niepokalanego Poczęcia NMP. Rozpowszechnił nabożeństwo Drogi Krzyżowej. Stacje Męki Pańskiej erygował w prawie sześciuset kościołach, między innymi w Koloseum rzymskim. Papież Benedykt XIV wezwał go w 1749 roku do Rzymu, aby zakonnik przygotował wiernych do obchodów Roku Jubileuszowego. Przez sześć lat w Rzymie i okolicach ewangelizował żołnierzy, żeglarzy i niewolników pracujących na galerach. Pracował także na Kostaryce. Zostawił kilkadziesiąt dzieł, w których spisał swoje kazania, rekolekcje i rozważania. Sterany wyczerpującą pracą misjonarską, zmarł w Rzymie 26 listopada 1751 roku. Beatyfikowany w 1795 roku, kanonizowany w 1867. Pius XI ogłosił go patronem misji ludowych.W IKONOGRAFII atrybutem św. Leonarda jest chorągiew i księga.</p><hr /><h3>Św. Konrad (biskup (+ 975))</h3><hr /><h3>Św. Stylian (pustelnik (+ ok. 610))</h3>"},
            {"id": "27",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Wirgiliusz ()</h3><p>Św. Wirgiliusz (Fergal), biskup (+784)Urodził się w Irlandii. Około 743 roku przybył do Salzburga. W dwa lata później został opatem klasztoru św. Piotra, a tym samym zarządcą diecezji. Sakrę biskupią przyjął w roku 755. W Salzburgu wybudował nową katedrę. Wysyłał misjonarzy do Karyntii (płd. Austria), stając się apostołem tego kraju. Kanonizował go Grzegorz IX (1233).</p><hr /><h3>Śwśw. Akacjusz (kapłan, Hirenarch, męczennicy (+ ok. 500))</h3><hr /><h3>Św. Maksym (biskup w Riez (+ 460))</h3>"},
            {"id": "28",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Stefan Młodszy ()</h3><p>Św. Stefan Młodszy, męczennik, (713-764)Pochodził z Konstantynopola. W młodym wieku podjął życie mnicha. Był igumenem mnichów na górze św. Auksencjusza. Zrzekł się jednak tej godności i podjął życie pustelnika. Podczas sporów o cześć świętych obrazów opowiedział się po stronie obrońców dotychczasowego kultu. Tym samym naraził się na prześladowanie cesarza KonstantynaV. Wczerwcu 762 roku zażądano od niego podpisania dokumentów nielegalnego synodu konstantynopolskiego, potępiającego oddawanie czci obrazom. Gdy odmówił, zamknięto go w klasztorze, następnie zesłano na jedną z wysepek na morzu Marmara. Po pewnym czasie wtrącono go do więzienia w Konstantynopolu, gdzie z tych samych powodów przebywało już 300 mnichów. Dotkliwie pobity, wkrótce zmarł.</p><hr /><h3>Św. Jakub z Marchii (kapłan, zakonnik (+ 1476))</h3><hr /><h3>Św. Sostenes (+ I w.) ()</h3>"},
            {"id": "29",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Bł. Maria Klementyna Anuarita Nengapeta ()</h3><p>Bł. Maria Klementyna Anuarita Nengapeta (+1965)Młoda czarna zakonnica ze zgromadzenia Najświętszej Rodziny. Zginęła broniąc swej czystości, gdy przybyła odwiedzić siostry, które były wtedy deportowane w Zairze.Jan PawełII beatyfikował ją w Kinszasie w1985 roku.</p><hr /><h3>Św. Paramon (męczennik (+ 250))</h3><hr /><h3>Śwśw. Syzyniusz (diakon i Saturnin, męczennicy(+ pocz. IV w.))</h3>"},
            {"id": "30",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Andrzej Apostoł ()</h3><p>Św. Andrzej Apostoł (+ ok. 70)Pochodził z Betsaidy. Brat św. Piotra. Rybak. Początkowo był uczniem Jana Chrzciciela. Pod jego wpływem poszedł za Chrystusem, gdy Ten przyjmował chrzest w Jordanie. Pierwszy powołany przez Jezusa na apostoła. Przez cały okres publicznej działalności Pana Jezusa należał do Jego najbliższego otoczenia. W ich domu w Kafarnaum Chrystus niejednokrotnie się zatrzymywał. Był świadkiem cudu w Kanie (J1,40-2,12), cudownego rozmnożenia chleba (J6,8 nn). Pośredniczył między Mistrzem a poganami (J12,21 nn). Po Zesłaniu Ducha Świętego według apokryfów Andrzej Apostoł miał pracować w Poncie i Bitynii (dzisiaj zachodnia Turcja) oraz w Tracji (Bułgaria), Scytii (dolny bieg Dunaju) i Grecji. Tam też 30 listopada 70 roku w Patras, przeżegnawszy zebranych wyznawców, został ukrzyżowany głową w dół na krzyżu w kształcie litery X.Jest patronem prawosławia, Słowian (szczególnie obrządków wschodnich). archidiecezji warmińskiej, Austrii, Bułgarii, Burgundii, Grecji, Hiszpanii, Holandii, Niemiec, Rosji, Sycylii, Szkocji. szeregu miast, m. in. Bordeaux, Brescii, Brugii, Hanoweru, Neapolu, Rawenny oraz małżeństw podróżujących, rybaków rycerzy woziwodów rzeźników. Orędownik zakochanych, wspomaga w sprawach matrymonialnych i wypraszaniu potomstwa.W IKONOGRAFII Św. Andrzej Apostoł przedstawiany jest jako starszy mężczyzna o gęstych, siwych włosach i krzaczastej, krótkiej brodzie. Jako apostoł nosi długi płaszcz. Czasami ukazywany jako rybak w krótkiej tunice. Powracającą sceną w sztuce religijnej jest chwila jego ukrzyżowania.Atrybutami Świętego są: \"krzyż św. Andrzeja\" w kształcie X, księga, ryba, sieć.</p><hr /><h3>Św. Trojan (biskup (+ 550))</h3><hr /><h3>Św. Zozym (+ ok. 550) ()</h3>"}]
}