{
      "data": [
            {"id": "1",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Alfons Maria Liguori ()</h3><p>Św. Alfons Maria LiguoriŚw. Alfons Maria Liguori, biskup, doktor Kościoła (1693-1787). Urodził się w Marinelli pod Neapolem w zamożnej rodzinie szlacheckiej. Był wszechstronnie uzdolniony: malarz, poeta, muzyk. Mając 17 lat skończył studia uzyskując doktorat obojga praw. Pewne niepowodzenie w trakcie wykonywania zawodu adwokata spowodowało zmianę jego zainteresowań. Po studiach teologicznych został księdzem w 1726 roku. Podjął pracę duszpasterską wśród ludu neapolitańskiego. Głosił misje ludowe i pełnił bezustanną posługę w konfesjonale. Z myślą o tego rodzaju stałej pracy założył zgromadzenie zakonne Najświętszego Zbawiciela redemptorystów (1732). Św. Alfons w wieku 66 lat został biskupem diecezji Santa Agata dei Goti. Prace pasterza wypełniał z nadzwyczajną gorliwością. Prowadził surowy tryb życia. Swoje dochody oddawał ubogim. Kiedy nastał głód, sprzedał sprzęty i naczynia z biskupiego domu, aby za to kupić chleb dla głodujących. Po 13 latach pracy biskupiej choroba przykuła go do fotela. Zwolniony z obowiązków ordynariusza, powrócił do swego zakonu, gdzie wiele wycierpiał od współbraci i z powodu własnych skrupułów. Św. Alfons Liguori był ekspertem w tym, co dzisiaj nazywane jest teologią pastoralną. Napisał ponad 100 książeczek i rozpraw dotyczących moralności, ascetyki, pobożności i modlitwy które cieszyły się wielką popularnością. Np. jego \"Teologia moralna\" miała 82 wydania, a \"Nawiedzenie Najświętszego Sakramentu\" 2000 wydań (!). Jego prace zostały przetłumaczone na 61 języków. Nauczanie duchowe św. Alfonsa zdominowało życie chrześcijańskie Italii XVIII wieku. Zmarł1 sierpnia 1787 roku. Beatyfikowany w 1816 roku. Kanonizowany 23 lata później. Jego relikwie spoczywają w kościele w Pagani niedaleko Salerno. Jest patronem zakonu redemptorystów; adwokatów, osób świeckich, spowiedników, teologów, zwłaszcza moralistów.W IKONOGRAFII św. Alfons przedstawiany jest w czarnej, zakonnej sutannie lub w szatach biskupich. Czasami trzyma krzyż lub ma różaniec na szyi. Bywa, że stoi przy nim anioł z pastorałem i mitrą.</p><hr /><h3>Śwśw. siostry Wiara (Nadzieja, Miłość (+ poł. II w.))</h3><hr /><h3>Św. Feliks (męczennik (+ II/III w.))</h3>"},
            {"id": "2",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Euzebiusz z Vercelli ()</h3><p>Św. Euzebiusz z VercelliŚw. Euzebiusz z Vercelli, biskup, urodził się około 283 roku na Sycylii. Był lektorem w Rzymie. W 345 roku został pierwszym biskupem Vercelli w Piemoncie. Zainaugurował w Europie nowy styl Vita Communis - życia wspólnego duchownych. W 355 roku na synodzie w Mediolanie, gdy biskupi ariańscy odrzucili postanowienia soboru w Nicei (325), zarządzenia papieża oraz potępili św. Atanazego, Euzebiusz jako prawowierny biskup został deponowany i skazany na wygnanie do Scytopolis w Palestynie. Biskup-tułacz przebywał potem w Kapadocji i Tebaidzie. Po śmierci cesarza Konstancjusza następca pozwolił mu powrócić do diecezji. Resztę swego życia poświęcił wykorzenianiu arianizmu. Zmarł1 sierpnia 371 roku. Pochowano go w bazylice, którą uprzednio wybudował. Euzebiusz pozostawił po sobie sporą spuściznę literacką. Z powodu wielu cierpień, jakie poniósł dla Chrystusa, diecezja w Vercelli czci go jako męczennika. Św. Euzebiusz jest patronem diecezji przedalpejskich.W IKONOGRAFII Święty przedstawiany jest jako biskup w szatach pontyfikalnych. Czasami jako wygnaniec. Jego atrybutem jest księga.</p><hr /><h3>Św. Piotr z Osmy (biskup (+ 1109))</h3><hr /><h3>Bł. Joanna z Azy (matka św. Dominika)</h3>"},
            {"id": "3",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Lidia ()</h3><p>Św. LidiaŚw. Lidia (+1 w.). Mieszkała w Filippi, w Macedonii. Była zapewne osobą zamożną, bowiem purpura - tkanina, którą sprzedawała, stanowiła towar luksusowy. Kiedy św. Paweł przybył do miasta, w którym mieszkała, Lidia była poganką skłaniającą się ku monoteizmowi. Spotkawszy Apostoła, przyjęta chrzest. Tekst Łukasza odnotowuje, że udzieliła mu gościny (Dz 16,12-15). Paweł pozyskał ją dla Chrystusa jako pierwszą pogankę w Europie. Patronka farbiarzy.</p><hr /><h3>Św. Piotr (biskup w Anagni (+ 1105))</h3><hr /><h3>Św. Aspren (biskup (+ III w.))</h3>"},
            {"id": "4",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Jan Maria Vianney ()</h3><p>Św. Jan Maria VianneyŚw. Jan Maria Vianney, kapłan, urodził się w rodzinie ubogich wieśniaków w Dardilly koło Lyonu. Do Pierwszej Komunii przystąpił potajemnie podczas Rewolucji Francuskiej. Dwukrotnie odmawiano mu przyjęcia do seminarium. Pokonawszy wiele trudności, otrzymał święcenia kapłańskie w 1815 roku. Po trzech latach sprawowania funkcji wikariusza został proboszczem w parafii Ars. Jan, żyjąc w wielkim ubóstwie, oddając się surowym postom, niezwykłym wyrzeczeniom oraz wytrwałej modlitwie, zaczął z wolna odradzać zobojętniałych parafian. Miał dar czytania w ludzkich sumieniach i przepowiadania przyszłości. Zasłynął jako spowiednik. W konfesjonale spędzał od 13 do 17 godzin dziennie. Jego świętość ściągała tysiące pielgrzymów z dalekich stron. Często doświadczał fizycznej obecności i napaści szatana. Wyczerpany nadludzką pracą i umartwieniami zmarł 4 sierpnia 1859 roku. Pius X beatyfikował go w roku 1905. Kanonizowany przez Piusa XI (1925). Jest patronem proboszczów.W IKONOGRAFII Święty przedstawiany jest w stroju duchownym ze stułą na szyi, często w otoczeniu dzieci.</p><hr /><h3>Śwśw. Justyn (Krescencjusz, męczennicy (+ 258))</h3><hr /><h3>Bł. Arystarch (biskup Tessalonik (+ I w.))</h3>"},
            {"id": "5",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Oswald ()</h3><p>Św. Oswald Św. Oswald, król. Urodził się około 604 roku jako syn Etelfryda, króla Nortumbrii. Gdy Brytowie wywołali powstanie, w którym poległ jego ojciec, Oswald musiał uciekać do Szkocji. Zatrzymał się na wyspie Hy w klasztorze św. Kolumbana, gdzie przyjął chrzest. W roku 634 pokonał króla Brytów, Caedwalla, i odzyskał tron. Rozpoczął dzieło chrystianizacji kraju. Założył klasztor w Lindisfarne, który stał się centrum pracy misyjnej. Część opozycji hołdującej pogaństwu wystąpiła przeciwko Oswaldowi i razem z królem sąsiedniej Mercji, Pendą, wypowiedziała mu walkę. 5 sierpnia 642 roku Oswald poległ w bitwie na Maserfelth. Stał się bohaterem eposów, zwłaszcza w Niemczech. Oswald jest patronem angielskiej rodziny królewskiej, krzyżowców, żniwiarzy.W IKONOGRAFII Oswald jest przedstawiany jako król w suto układającym się płaszczu. Jego atrybutami są m. in.: gałązka palmowa, kłosy pełne ziarna, kruk na ręku lub na księdze, pierścień w dłoni.</p><hr /><h3>Św. Eusigniusz (męczennik (+ poł. IV w.))</h3><hr /><h3>Św. Afra (męczennica (+ 304))</h3>"},
            {"id": "6",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Oktawian ()</h3><p>Św. OktawianŚw. Oktawian, biskup (ok. 1060-1132). Urodził się w Quingey (Francja). Studiował prawo i teologię w Bolonii. Na wieść o chorobie ojca wybrał się do domu. Kiedy w Pawii dotarła do niego wiadomość, że ojciec nie żyje, przerwał podróż i wstąpił do benedyktynów w Ciel d'0ro. W 1129 roku został biskupem Savony. Niedługo zarządzał diecezją. Zmarł 6 sierpnia w trzy lata później.</p><hr /><h3>Św. Hormisdas (papież (+ 523))</h3><hr /><h3>Św. Jakub z Amidy (pustelnik (+ VI w.))</h3>"},
            {"id": "7",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Bł. Edmund Bojanowski ()</h3><p>Błogosławiony Edmund BojanowskiUr. 14 listopada 1814 w Grabonogu, zm. 7 sierpnia 1871 w Górce Duchowej, założyciel Zgromadzenia Sióstr Służebniczek Najświętszej Marii Panny. Jako 36 - letni świecki mężczyzna, 3 maja 1850 r., otworzył uroczyście ochronkę w Podrzeczu i założył Bractwo Ochroniarek. W Grabonogu założył „Dom miłosierdzia” dla sierot, ponadto apteki dla biednych, wypożyczalnie książek oraz czytelnie. Gromadził zgłaszające się do niego dziewczęta i przygotowywał je do pracy w swoim dziele. Wpajał im mocnego ducha wiary i uczył praktyk religijnych, takich jak modlitwa, rachunek sumienia, czytanie duchowne, medytacja oraz wzajemna miłość, a po pewnym czasie postanowił założyć zgromadzenie zakonne Sióstr Służebniczek Bogarodzicy Dziewicy Niepokalanie Poczętej. Regułę tego zgromadzenia opracował przy pomocy wybitnych postaci swojej epoki (J. Koźmiana, ks. H. Kajsiewicza, ks. P. Semenenki i innych). W r. 1855 arcybiskup poznański L. Przyłuski udzielił Bojanowskiemu tymczasowego pozwolenia na jej przestrzeganie. Do zgromadzenia zgłaszało się coraz więcej kandydatek i wzrastało zapotrzebowanie na ochroniarki. Równocześnie mnożyły się też różnego rodzaju trudności. W r. 1858 abp Przyłuski przyjął zgromadzenie pod opiekę Kościoła, a jego następca, abp Mieczysław Ledóchowski 27 grudnia 1866 r. zatwierdził definitywnie statuty i konstytucje służebniczek. W 1869 r. Edmund Bojanowski wstąpił w Gnieźnie do seminarium duchownego, lecz ze względu na słabe zdrowie musiał je opuścić.Przed śmiercią Bojanowskiego, która nastąpiła 7 sierpnia 1871 r. w Górce Duchownej, zgromadzenie miało w Wielkim Księstwie Poznańskim 22 domy i liczyło 98 sióstr. Oprócz tego jeszcze za życia Bojanowskiego służebniczki zaczęły pracować także w innych częściach Polski rozbiorowej: w Galicji, w Królestwie Polskim oraz na Śląsku. Beatyfikował go Jan Paweł II 13 czerwca 1999 w Warszawie.</p><hr /><h3>Św. Sykstus II ()</h3><p>Św. Sykstus IIŚw. Sykstus II, papież, męczennik. Wstąpił na stolicę Piotrową w 257 roku. Załagodził spór wśród biskupów azjatyckich i afrykańskich w sprawie ważności chrztu, udzielanego przez heretyków. Już w następnym roku, podczas prześladowania chrześcijan przez cesarza Waleriana, został aresztowany podczas celebrowania Mszy świętej w katakumbach św. Kaliksta. Papieża ścięto mieczem 6 sierpnia 258 roku wraz z towarzyszącymi mu diakonami: Januarym, Magnusem, Wincentym i Stefanem. Tego samego dnia zostali ścięci dwaj inni diakoni: Felicysym i Agapit. Imię św. Sykstusa wymienia się w Kanonie rzymskim. W roku 1854 odkryto jego grób w katakumbach św. Kaliksta, w \"krypcie papieży\".W IKONOGRAFII św. Sykstus przedstawiany jest w papieskich szatach, w ornacie, paliuszu i prostej tiarze. Jego atrybutami są: miecz, moneta w dłoni, palma, pastorał z podwójnym krzyżem, sakiewka, sakiewka na księdze.</p><hr /><h3>Św. Kajetan ()</h3><p>Św. KajetanŚw. Kajetan, kapłan, urodził się w 1480 roku w Vicenza (Italia). Studia na uniwersytecie w Padwie zakończył doktoratem obojga praw. Mając 36 lat przyjął święcenia kapłańskie. Służył ubogim, nieszczęśliwym. Wierzył głęboko w Opatrzność Bożą oraz miał szczególne nabożeństwo do Dzieciątka Jezus. W 1524 roku jako prałat Kurii Rzymskiej założył z Piotrem Carafa, późniejszym papieżem Pawłem IV, pierwsze zgromadzenie Kleryków Regularnych, których nazwano teatynami. Został przełożonym zgromadzenia w Wenecji, następnie w Neapolu, gdzie zmarł 7 sierpnia 1547 roku. Z powodu wielkiej gorliwości zwano go \"łowcą dusz\". Beatyfikowany w 1629, kanonizowany w 1671 roku.W IKONOGRAFII św. Kajetan przedstawiany jest w zakonnym habicie przepasany rzemieniem, w białych skarpetkach, w birecie, z różańcem w dłoni. Jego atrybutami są m. in.: czaszka, Dziecię Jezus na rękach, krzyż, lilia, otwarta Ewangelia, ptak, zwój.</p>"},
            {"id": "8",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Maria Mackillop (1842 - 1909) ()</h3><p>Św. Maria MackillopMartyrologium Rzymskie wspomina 8 sierpnia zmarłą sto lat temu s. Marię MacKillop, australijską zakonnicę, pierwszą córkę Kościoła tego kraju wyniesioną na ołtarze. Urodziła się w Melbourne w katolickiej rodzinie szkockich emigrantów. Po ukończeniu szkoły w Penola rozpoczęła pracę nauczycielki w Portland. Duży wpływ na rozwój jej życia wewnętrznego miał spowiednik, a zarazem proboszcz z Penola o. Julian Tenison Woods. Z jego inicjatywy powstała szkoła katolicka dla dzieci z najbiedniejszych rodzin. Jej prowadzenie powierzył Marii. Z czasem przyłączyły do niej inne dziewczęta, co w 1866 r. dało początek Zgromadzeniu Sióstr Świętego Józefa od Najświętszego Serca Pana Jezusa. Maria przyjęła wtedy imię Maria od Krzyża. \"Nasze dzieło powołał Bóg, aby powstrzymać postępującą sekularyzację naszego szkolnictwa\" - mówiła założycielka i przez wiele lat przełożona generalna. Siostry założyły liczne sierocińce, sieć szkół dla dzieci z biednych rodzin, hospicja. Działalność s. Marii nie zawsze spotykała się ze zrozumieniem, a przez pewien czas była ona nawet ekskomunikowana przez biskupa Adelajdy, który później żałował swojej decyzji. Ostatecznie w 1888 r. jej zgromadzenie zostało zatwierdzone przez Stolicę Apostolską. Grób s. Marii w Sydney jest celem licznych pielgrzymek. Jej beatyfikacji dokonał 19 stycznia 1995 r. w Sydney papież Jan Paweł II. Przy jej grobie modlił się 17 lipca 2008 r. Benedykt XVI, który nazwał ją \"jedną z najwybitniejszych postaci w historii Australii\". \"Wiem, że jej wytrwałość w zwalczaniu trudności, jej wystąpienia w obronie ofiar niesprawiedliwości oraz jej świadectwo świętości stały się źródłem inspiracji dla wszystkich Australijczyków\" - mówił wtedy Ojciec Święty. Została kanonizowane przez Benedykta XVI 17 października 2010 roku.</p><hr /><h3>Św. Dominik ()</h3><p>Św. DominikŚw. Dominik, kapłan. Dominik Guzman urodził się około 1172 roku w Caleruega (Kastylia). Po studiach teologicznych w Palencji został kapłanem i kanonikiem katedralnym w Osma (1196). Ze swym przyjacielem biskupem Diego di Acebes udał się do Rzymu. Następnie towarzyszył mu w misji dyplomatycznej do Danii. Wysłany przez papieża Innocentego III do południowej Francji, dotkniętej herezją albigensów, zrozumiał, że do takiej pracy potrzeba misjonarzy głęboko wykształconych i żyjących w ewangelicznym ubóstwie. W tym celu założył pod Tuluzą Zakon Kaznodziejski - dominikanów, oparty na regule św. Augustyna. Zakon, zatwierdzony w 1216 roku przez papieża Innocentego III, przyczynił się wraz z franciszkanami do odrodzenia średniowiecznego Kościoła. Dominik pracował jako wędrowny kaznodzieja we Francji, Hiszpanii, Italii. Umarł w Bolonii 6 sierpnia 1221 roku. Tam znajdują się jego relikwie. Kanonizowany w 1234 roku. Święty Dominik jest patronem zakonu dominikanów - gałęzi żeńskiej i męskiej, Bolonii, Kordoby Madrytu, Palermo.W IKONOGRAFII św. Dominik przedstawiany jest w dominikańskim habicie. Jego atrybutami są: gwiazda sześcioramienna, infuła u stóp, lilia - czasami złota, księga, podwójny krzyż procesyjny, pastorał, pies w czarne i białe łaty trzymający pochodnię w pysku (symbol zakonu: \"Domini canes\" - \"Pańskie psy\"), różaniec.</p><hr /><h3>Św. Marynus (męczennik (+ 310))</h3>"},
            {"id": "9",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Teresa Benedykta od Krzyża (Edith Stein) ()</h3><p>Św. Teresa Benedykta Św. Teresa Benedykta - Edyta Stein, zakonnica. Urodziła się 12 października 1891 roku we Wrocławiu w żydowskiej rodzinie. Studiowała we Wrocławiu, w Getyndze. W 1915 roku złożyła egzamin państwowy z propedeutyki filozofii, historii i języka niemieckiego. Wykładała te przedmioty w gimnazjum wrocławskim im. Wiktorii. W roku następnym została asystentką Edmunda Husserla we Fryburgu. W 1917 doktoryzowała się z filozofii z wynikiem \"summa cum laude\". W swoich badaniach wychodząc od filozofii doszła do mistycznego doświadczenia wiary. Szukając prawdy znalazła Boga. W 1922 roku przyjęła chrzest w Kościele katolickim. W latach 1923-1931 wykładała w liceum i seminarium nauczycielskim w Spirze. Jeździła także z odczytami do Niemiec, Austrii, Czech, Francji, Szwajcarii. W 1932 roku objęła wykłady w Instytucie Pedagogiki Naukowej w Monasterze. Reżim hitlerowski, ustawą o eliminacji ze stanowisk państwowych osób pochodzenia niearyjskiego, uniemożliwił jej dalszą pracę dydaktyczną oraz uzyskanie habilitacji. 14 października 1933 roku wstąpiła do karmelu w Kolonii, przyjmując imię zakonne Teresy Benedykty od Krzyża. Śluby wieczyste złożyła w 1938 roku. W kilka miesięcy później musiała uciekać z Kolonii do karmelu holenderskiego w Echt. W sierpniu 1942 roku zostaje aresztowana przez gestapo i internowana w obozie w Westerbork. Następnie deportowana do Oświęcimia, gdzie w tydzień później, 9 sierpnia poniosła śmierć w komorze gazowej. Pozostawiła po sobie pisma, listy, notatki z filozofii osoby, teologii - zwłaszcza przemyślenia dotyczące \"wiedzy krzyża\". Beatyfikował ją Jan Paweł II w 1987 roku. Kanonizowana przez Jana Pawła II w Rzymie 11 października 1998 r. \"Dobrze Jest pamiętać, że mamy prawo obywatelstwa do nieba, a Świętych Pańskich za towarzyszy i domowników. Wtedy łatwiej się dźwiga sprawy, [te na ziemi].\" Edyta Stein</p><hr /><h3>Św. Irena (cesarzowa (+ 803))</h3><hr /><h3>Śwśw. Sekundian (Marcelin, Werian, męczennicy (+ poł. III w.))</h3>"},
            {"id": "10",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Wawrzyniec ()</h3><p>Św. WawrzyniecŚw. Wawrzyniec, diakon, męczennik. Był jednym z siedmiu diakonów Kościoła rzymskiego za czasów papieża Sykstusa II. Zarządzał dobrami kościelnymi. Opiekował się ubogimi. Podczas prześladowania za cesarza Waleriana, przewidując swoją śmierć, rozdał biednym majątek kościelny. W kilka dni po męczeństwie papieża Sykstusa, prefekt Rzymu zażądał wydania skarbu kościelnego. Wawrzyniec zgromadził ubogich i odpowiedział: \"Oto są prawdziwe skarby Kościoła.\" Według tradycji został umęczony na rozpalonej kracie 10 sierpnia 258 roku. Imię Świętego wymienia się w Kanonie rzymskim. Jest patronem Hiszpanii (Filip II w hołdzie Świętemu wybudował swój królewski pałac Escorial w kształcie kraty). Jest patronem Hiszpanii, Norymbergi; bibliotekarzy, kucharzy.W IKONOGRAFII św. Wawrzyniec przedstawiany jest jako diakon w dalmatyce, czasami jako diakon ze stułą. Jego atrybutami są: księga, krata, palma, otwarta szafka, a w niej księgi Ewangelii, sakiewka, zwój.</p><hr /><h3>Św. Hugon (biskua w Auxerre (+ 1136))</h3><hr /><h3>Św. Asteria (dziewica, męczennica (+ 310))</h3>"},
            {"id": "11",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Filomena ()</h3><p>Święta Filomena- napełniona Mocą Bożą, słynna z wielkich cudów XIX wieku Patronka Żywego Różańca, Druga Patronka Królestwa Neapolu, Patronka Dzieci Maryi, Patronka szczęśliwych narodzin dzieci, matek i dzieci, Patronka ludzi interesu i w potrzebach finansowych, Patronka zdających egzaminy, szkół i konwentów, Patronka zakonników, misji i nawróceń, Patronka spokojnej i szczęśliwej śmierci, Patronka powracających do Sakramentów Świętych, Patronka narzeczonych, Patronka katakumb. Na całym świecie, na wszystkich kontynentach, kochana przez katolików wszystkich narodowości. Dziewica, Męczennica, jest jedną z najwspanialszych Cudotwórczyń w Kościele. Tak jak Św. Antoni z Padwy, Ona też jest \"Świętą całego świata\" ponieważ wszędzie Jej cuda są olśniewające i z łatwością otrzymywane, wszędzie pokazuje Ona, że wyróżniająca Jej cecha jest zrozumienie potrzeb i nieszczęść wszelkiego rodzaju. Łaski duchowe, błogosławieństwa doczesne, pomoc w trudnościach finansowych - szczególnie w przypadku gdy nosi się przy sobie Jej sznur lub święty medalik, jako znak zaufania do Jej wstawiennictwa; sukces w przedsięwzięciu i pracy, najcudowniejsze uzdrowienia, światło w wątpliwościach, nawrócenia wszelkiego rodzaju, pocieszenie nieszczęśliwych rodzin - wszystkie te łaski uzyskuje Ona dla swoich czcicieli. Jej modlitwa ma taką moc u Boga, że poprzez tę potężną i łaskawą Cudotwórczynię można wypraszać łaski wszelkiego rodzaju. Była Ona dzieckiem modlitwy. Jej rodzice, którzy rządzili państwem helleńskim, zostali obdarowani dzieckiem, o które za czasów pogańskich tak długo bezskutecznie się modlili. Dlatego też nazwano Ją Filomena, co jest tłumaczone przez wielu jako \"Córka Światła\", a co w języku greckim, oznacza \"Umiłowana\". Godne uwagi jest to, że nawet teraz, w czasach obecnych, tyle dziesiątek lat po odkryciu Jej ciała 25 maja 1802 roku w Katakumbach, Św. Filomena wywołuje silne uczucia u swoich czcicieli. Mała Święta została pobożnie wychowana przez swoich, rodziców. Do Pierwszej Komunii Świętej przystąpiła w piątym roku życia, w wieku jedenastu lat poświęciła się, poprzez ślub wieczystej czystości Królowi Świętych, któremu zostało oddane Jej niewinne serce. Tylko dwa i pół roku życia na ziemi pozostało młodej Świętej, wzrastającej nieustannie w łasce i cnocie. Gdy rozpoczęła trzynasty rok życia, jej ojciec musiał jechać do Rzymu aby zjednać sobie cesarza Dioklecjana, który groził mu wojną. Jako że ubóstwiał swoją piękną córkę, Ona i Królowa towarzyszyły mu w podróży. Zaledwie Dioklecjan ujrzał cudowna księżniczkę zapragnął uczynić ją swoja cesarzową i obiecał Jej ojcu wszystko, czego by zapragnął gdyby tylko mógł otrzymać rękę jego córki. Nadmiernie radzi ze sposobności zapewnienia pokoju, rodzice Filomeny nalegali, aby przyjęła tę propozycję. Lecz Ona z powodu swej przysięgi odmówiła. Cesarz dokładał wszelkich starań, przy pomocy wszelkich środków aby skłonić Ją do swej woli lecz na próżno. Gdy okazało się, że obietnice, argumenty, czułości, błagania i olśniewające propozycje nie odniosły żadnego skutku, zagroził Jej wybuchem swego gniewu, jak prześladowca. Odpowiedziała, że nię lęka się go. Owładnięty gniewem, cesarz kazał Ją zakuć w kajdany i uwięzić w lochu, znajdującym się pod pałacem cesarskim. Tam odwiedzał Ją codziennie starając się uzyskać Jej zgodę, nie pozwalając Jej nic jeść oprócz chleba i wody w czasie czterdziestu dni. Trzydziestego siódmego dnia tego cierpienia ukazała się Świętej Matka Boża i zapowiedziała Jej nadchodzące męczeństwo, któremu miała być poddana dla miłości Jej Syna, któremu Filomena przyrzekła wierność serca. Obiecała Swą macierzyńską pomoc, że przyśle Jej Świętego Gabriela aby Jej pomógł i umocnił, oraz że będzie zwycięska. Czterdziestego dnia delikatne dziecko zastało okrutnie ubiczowane na rozkaz cesarza. Tortura ta była tak surowa, że jako żywa rana została na powrót wrzucona do więzienia, aby tam dokonała żywota samotna i niepocieszona. Bóg jednakże zesłał Jej dwóch wspaniałych aniołów, którzy oblewając Jej rany niebiańskim balsamem, całkowicie przywrócili Ją do zdrowia i sił. Cesarz, wielce zdumiony, usiłował jeszcze raz przy pomocy wszelkich argumentów uzyskać Jej zgodę, której tak bardzo pragnął. Ale na próżno. Doprowadzony do wściekłości tą porażką, kazał zaprowadzić Ją nad rzekę Tybr aby tam z przywiązaną do szyi żelazną kotwicą została wrzucona głową w dół w nurt rzeki i zatopiona. Rozkaz ten został wykonany, ale jeszcze raz dwaj aniołowie zachowali dziewicę, orędowniczkę Chrystusa; zrywając sznur, którym była przywiązana kotwica do jej szyji, zanieśli Ją bezpiecznie na brzeg rzeki, ku zachwytowi wielkiego tłumu. Zatwardziały jak faraon ze Starego Testamentu tyran rozkazał aby młoda Święta była wleczona jak czarodziejka przez Rzym, a później przeszyta strzałami. I to zostało wykonane, a Ona znowu wrzucona, umierająca do swej więziennej celi. Ponownie jednak Niebieski Lekarz uleczył Swe cudowne dziecko i szermierza. Rozwścieczony cesarz nakazał powtórzyć tortury, ale strzały odmówiły posłuszeństwa i nie opuściły łuków łuczników. Wykrzykując, że jest Ona czarownicą, nakazał rozgrzać strzały do czerwoności. Ponownie Bóg zdziałał cud dla Swojej umiłowanej, bo oto strzały tym razem zmieniły tor lotu i odwracając się w kierunku katów uśmierciły wielu z nich. Widząc to oraz słysząc szemranie ludu, Dioklecjan kazał szybko stracić Męczenniczkę przez ścięcie i tak pośpieszyła do Nieba aby odebrać swoją zdobytą z takim trudem koronę chwały. Poniosła śmierć w piątek, 10 sierpnia o godzinie trzeciej. Jej grób w Katakumbach Pryscyllijskich w Rzymie nosi Jej imię i symbole męczeństwa - palmę, lilię, bicz, trzy strzały (dwie skierowane w przeciwnym kierunku), jedna z zakrzywioną linią, oznaczająca prawdopodobnie ogień; oraz kotwicę. Relikwia Jej krwi, znaleziona w zapieczętowanym grobowcu w kryształowym flakoniku zachowuje od dnia jej odkrycia w 1802 roku, cudowny wygląd złota, drogocennych kamieni i srebra. Przeniesienie Jej zwłok do Mugnano, miasta położonego na wzgórzu niedaleko Neapolu, któremu towarzyszyły ciągłe cuda wszelkiego rodzaju, miało miejsce 10 sierpnia 1805 roku. Znajdująca się tam Jej kaplica stała się miejscem najwspanialszych cudów. Kiedykolwiek jest Ona wzywana, zsyła obfite łaski; Jej sanktuaria są rozsiane po całym świecie. Największym cudem związanym z tą Świętą, której cała historia jest ciągiem olśniewających cudów, ma być szybkość z jaką rozwinęło się do Niej nabożeństwo na całym świecie. Kościoły, zakony religijne, sierocińce, szpitale, stowarzyszenia, bractwa, wszystkie powstały w związku z Jej imieniem albo zostały zbudowane lub założone na Jej cześć. Nie ma takiej kategorii osób, której by nie pomagała w jakiś szczególny sposób; szczególna miłością darzy dzieci; Jej opieka jest cudowna we wszystkich potrzebach, wiecznych lub doczesnych, w potrzebach księży, zakonników i zakonnic; jest bardzo litościwa, dla chorych, utrudzone matki znajdują Ją wyjątkowo łaskawą i troskliwą, jest Ona Patronką Dzieci Maryi i Żywego Różańca, dana nam przez samą Stolicę Świętą; droga jest Jej sprawa edukacji religijnej; jest Świętą, która w szczególny sposób kocha Misje Zagraniczne i nawracanie grzeszników; daje łaskę szczęśliwych narodzin, wiele osób zawdzięcza Jej powrót do Sakramentów i szczęśliwą śmierć; udziela pomocy osobom skrupulatnym, a także zapewnia pieniądze i pożywienie dla biednych i potrzebujących. Została formalnie kanonizowana po długim i dojrzałym rozważeniu oraz po zbadanym, i potwierdzonym, uzdrowieniu Sługi Bożej Pauline Jaricot (założycielki Krzewienia Wiary i Żywego Różańca), przez Papieża Grzegorza XVI, który nazwał Ją \"Thaumaturgą dziewiętnastego wieku\" - tytuł, który tysiące mogą poświadczyć i na który zasługuje Ona i dzisiaj: bo Jej cuda są tak liczne i olśniewające jak dawniej. Msza Święta i Nabożeństwo ku Jej czci zostały zatwierdzone przez Stolicę Świętą w 1854 roku. Do Jej najbardziej oddanych czcicieli należał Święty Jan Maria Vianney, który wraz z Sługą Bożą Pauliną Jaricot przyczynił, się do powstania tego wielkiego i szeroko rozpowszechnionego nabożeństwa do młodej Cudotwórczyni, z którego słynęła Francja. Medaliki błogosławione przez Niego wysyłane były do wszystkich stron Francji i stawały się kanałami niezliczonych błogosławieństw nimi obdarowanych, a uzdrowienia wszelkiego rodzaju miały miejsce dzięki użyciu oleju, który płonął dniem i nocą przed Jej figurą w kościółku w Ars, gdzie teraz znajduje się kaplica Cudotwórczyni. Wspaniała statua Świętej Filomeny wykonana z brązu, stoi na zewnątrz w wiosce Ars. Ukazywała się wielokrotnie Świętemu Curé. Prawie każdy kościół we Francji posiada Jej figury, wiele posiada ołtarze i kaplice, które zostały wzniesione z wdzięczności za uzyskane wielkie łaski oraz pomoc pieniężną znajdującym się w wielkiej potrzebie uzyskaną dzięki Jej wstawiennictwu. Do Jej czcicieli należeli Święta Magdalena Zofia Barat, założycielka Zakonu Najświętszego Serca; Błogosławiony Piotr Chanel, pierwszy męczennik Oceanii; Błogosławiony Père Eymard, założyciel Ojców Najświętszego Sakramentu; Sługa Boży M. Dupont, \"Święty Człowiek z Tours\". Wszyscy Papieże od czasów Grzegorza XVI, który kanonizował cudowną, małą Męczennicę wyznawali swoje nabożeństwo do Niej. Królowie, królowe, kardynałowie, biskupi, księża i wielka rzesza duchownych i wiernych wszystkich krajów wzywają Ją nieustannie. Ma Ona swoje kościoły w Chinach i Kurdystanie, a Afryka, Konstantynopol, Indie posiadają Jej liczne kaplice. Jej obrazy i figury znajdują się w niezliczonych kościołach, zakonach, prywatnych domach Irlandii, Anglii i Szkocji, a Jej imię jest synonimem wszelkiego rodzaju dobrodziejstwa pośród tych, którzy Ją znają. Wszędzie natychmiastowe i cudowne odpowiedzi na modlitwy uzyskane poprzez tę wielką Cudotwórczynię, której sznur jest jednym z czterech, uznanych przez Kościół, ilustrują objawienie, które miało być dane przez Matkę Bożą świątobliwej zakonnicy Słudze Bożej Matce Marii Ludwice od Jezusa.</p><hr /><h3>Św. Klara z Asyżu (1193-1252) (założycielka klarysek)</h3><p>Św. KlaraŚw. Klara, dziewica. Urodziła się w 1194 roku w Asyżu. Pochodziła z zamożnej rodziny. W tajemnicy przed rodzicami 1212 roku w Porcjunkuli przyjęta habit zakonny z rąk św. Franciszka i założyła według reguły franciszkańskiej pierwszy żeński klasztor Pań Ubogich, zwanych później klaryskami. Jego szczególną cechą jest \"przywilej ubóstwa\". Usytuowano go przy kościele św. Damiana. Niebawem dołączyła jej siostra, bł. Agnieszka. Klara była pierwszą ksienią. Gdy św. Franciszek po otrzymaniu stygmatów ciężko zapadł na zdrowiu, Klara pielęgnowała go w specjalnej celi zbudowanej w ogrodzie klasztoru. Miała szczególne nabożeństwo do Męki Pańskiej i Eucharystii. Mimo choroby prowadziła życie surowe. Jej modlitwom przypisywano fakt odstąpienia Saracenów od obleganego Asyżu. Zmarła 11 sierpnia 1253 roku. Aleksander IV kanonizował ją w dwa lata później. Jest patronką zakonu klarysek, kapucynek; Asyżu; bieliźniarek, hafciarek, praczek, radia i telewizji.W IKONOGRAFII św. Klara ukazywana jest jako zakonnica w habicie klaryski stojąca w bramie klasztoru. Czasami przedstawiana podczas modlitwy lub z monstrancją w dłoniach, kiedy na murach miejskich broni Asyżu. Jej atrybutami są m. in.: krucyfiks, księga, lilia, monstrancja.</p><hr /><h3>Św. Ekwicjusz (opat (+ 571))</h3>"},
            {"id": "12",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Joanna Franciszka de Chantal ()</h3><p>Św. Joanna Franciszka de ChantalŚw. Joanna Franciszka de Chantal (1572-1641), wdowa i zakonnica. Pochodziła z możnego rodu. Jej mężem był baron de Chantal. Mieli sześcioro dzieci. Po śmierci męża zajmowała się ich wychowaniem. Pod wpływem św. Franciszka Salezego, zapewniwszy opiekę swoim dzieciom, założyła w Annecy zgromadzenie Sióstr Nawiedzenia NMP (wizytki). W ostatnich latach swojego życia ufundowała jeszcze 87 klasztorów tego zgromadzenia.</p><hr /><h3>Bł. Innocenty XI ()</h3><p>Bł. Innocenty XIBł. Innocenty XI, papież (1611-1689). Urodził się w możnym rodzie Odescalchich. Mając 24 lata wstąpił na drogę kapłaństwa. Po studiach w Rzymie i Neapolu, zyskawszy doktorat obojga praw, został prefektem Kamery Apostolskiej. Innocenty X mianował go kardynałem. Był legatem papieskim w Ferrarze. Następnie zarządzał diecezją w Novarze. Potem pracował w różnych kongregacjach rzymskich. Wiódł życie surowe, niemal odosobnione. Innocenty został obrany papieżem w wieku 65 lat po śmierci Klemensa X. Jego pontyfikat był jednym z ważniejszych w dziejach Kościoła. Wystąpił przeciw nepotyzmowi i wystawności papieskiego dworu. Potępił kwietyzm. Zabierał głos w sprawie Murzynów afrykańskich porywanych do Ameryki. Był przeciwnikiem absolutyzmu Ludwika XIV oraz gallikanizmu. Doprowadził do układu króla Polski Jana III Sobieskiego z Leopoldem I, cesarzem, w wyniku którego doszło do wspólnej akcji pod Wiedniem i zwycięstwa nad Turkami (1683). Jako wyraz wdzięczności papież ustanowił święto Imienia Maryi. Zdeptanie potęgi tureckiej, zagrażającej Europie, było poniekąd ukoronowaniem pontyfikatu Innocentego XI. Pochowano go w bazylice św. Piotra. Napis na nagrobku lapidarnie streszcza jego życie i dzieło: \"Religio et justitia\". Beatyfikowany w 1956 roku.Po zwycięstwie pod Wiedniem Jan III przesłał papieżowi chorągiew Kara Mustafy ze słowami: \"Przybyłem, ujrzałem, jak Bóg zwycięża.\" Innocenty XI przekazał w podzięce królowi Polski symboliczny miecz w drogocennej pochwie.W IKONOGRAFII Innocenty XI przedstawiany jest w stroju pontyfikalnym.</p><hr /><h3>Śwśw. Anicet (Fotin, męczennicy w Nikomedii (+ ok. 305))</h3>"},
            {"id": "13",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Poncjan ()</h3><p>Św. PoncjanŚw. Poncjan, papież, został biskupem Rzymu 21 lipca 230 roku. W cztery lata później, za panowania Maksyma Traka, został zesłany do kamieniołomów na Sardynię. Zrzekł się urzędu. Wyczerpany przymusową, ciężką pracą, umarł na wygnaniu w 235 roku. Ciało jego sprowadzono do Rzymu i pochowano na tutejszym cmentarzu. W 1909 roku w katakumbach św. Kaliksta, w \"krypcie papieży\", znaleziono grób św. Poncjana z napisem: \"Poncjan, biskup, męczennik.\"</p><hr /><h3>Św. Kasjan (męczennik (+ 300))</h3><hr /><h3>Św. Jan Berchmans (kleryk (+ 1621))</h3>"},
            {"id": "14",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Maksymilian Maria Kolbe ()</h3><p>Św. Maksymilian Maria Kolbe Św. Maksymilian Maria Kolbe, kapłan, zakonnik. Urodził się w Zduńskiej Woli koło Łodzi w 1894 roku. Na chrzcie otrzymał imię Rajmund. Wstępując do zakonu franciszkanów, przyjął imię Maksymilian. Studia filozoficzne i teologiczne odbywał w Rzymie. Ukończył je doktoratem. W 1918 roku otrzymał święcenia kapłańskie. Mimo osobistego zamiłowania do skrajnego ubóstwa, w pracy apostolskiej posługiwał się najnowocześniejszymi środkami. Gorliwie szerząc cześć Maryi Niepokalanej, założył stowarzyszenie ludzi oddanych apostolstwu - \"Milicję Niepokalanej\". W 1922 roku zorganizował wydawnictwo oraz redakcję \"Rycerza Niepokalanej\". Powołał nowe placówki w Grodnie i Teresinie pod Warszawą, który nazwano wkrótce Niepokalanowem. W 1930 roku wyjechał do Japonii, gdzie stworzył tamtejszy Niepokalanów oraz nową wersję \"Rycerza Niepokalanej\". W roku 1936 wrócił do Polski. Następnie podjął starania o otwarcie podobnych ośrodków w Belgii i na Litwie. Byt dwukrotnie aresztowany przez Niemców: po raz pierwszy na początku okupacji, po raz drugi w roku 1941. Osadzono go na Pawiaku, w kilka miesięcy później przewieziono do obozu koncentracyjnego w Oświęcimiu. Tam wszystkim dawał przykład cierpliwości. Przyjął dobrowolnie śmierć w bunkrze głodowym zamiast innego więźnia. Dobity zastrzykiem z fenolu zmarł 14 sierpnia 1941 roku. Beatyfikował go Paweł VI w 1971 roku. Jedenaście lat później kanonizował Jan Paweł II. Jest patronem archidiecezji gdańskiej i diecezji koszalińskiej oraz - jak powiedział Jan Paweł II - \"naszych trudnych czasów\".W IKONOGRAFII św. Maksymilian przedstawiany jest w habicie franciszkańskim lub w więziennym pasiaku, czasem z numerem obozowym 16 670 na piersi. Towarzyszy mu Maryja Niepokalana. Jego atrybutem jest korona z drutu kolczastego lub dwie korony - czerwona i biała.</p><hr /><h3>Św. Ursyniusz (męczennik (+ koń. III w.))</h3><hr /><h3>Bł. Elżbieta Renzi (zakonnica (+ 1859))</h3>"},
            {"id": "15",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Tarsycjusz ()</h3><p>Święty TarsycjuszŚwięty Tarsycjusz (+ 257) miał być akolitą Kościoła Rzymskiego. Jest to jedno ze święceń niższych, które daje prawo klerykom Kościoła Rzymsko-Katolickiego usługiwania do Mszy Świętej - a więc do zaszczytnej funkcji, którą obecnie pełnią ministranci. Nie znamy bliżej daty jego śmierci. Przypuszcza się, że św. Tarsycjusz poniósł śmierć męczeńską za panowania cesarza Decjusza (lata 249-251 po narodzeniu Chrystusa). Było to jedno z najkrwawszych prześladowań. Chrześcijanie chętnie ginęli za Chrystusa, ale ich największym pragnieniem było, by mogli na drogę do wieczności posilić się Chlebem Eucharystii. Zanoszono im przeto potajemnie Komunię św. do więzień. Gorliwością w obsługiwaniu świętych męczenników wyróżniał się św. Tarsycjusz. Dnia pewnego, kiedy jak zwykle niósł na sercu Wiatyk do więzienia, napotkał swoich rówieśników bawiących się na jednym z licznych placów rzymskich. Pogańscy chłopcy zaczęli wołać Tarsycjusza, by się do nich przyłączył. On zaczął uciekać przed nimi. Zaczęli go gonić. Kiedy zaś spostrzegli, że coś przyciska do piersi, chcieli zobaczyć co niesie i siłą mu to wydrzeć. Bohaterski chłopiec bronił swego skarbu. Wówczas zgraja przewróciła go na ziemię, zaczęli go kopać i bić, rzucać nań kamieniami. Dopiero przypadkowo przechodzący żołnierz, także chrześcijanin, miał chłopca uwolnić i bandę rozegnać. Zaniósł Tarsycjusza do domu, gdzie ten niebawem zmarł. Najświętszy Sakrament ze czcią odniesiono do kapłana katolickiego. Ciało Świętego zostało pogrzebane na cmentarzu św. Kaliksta obok szczątków papieża św. Stefana I, który w kilka lat po nim poniósł śmierć męczeńską (257 r.). Papież św. Damazy I męczeństwo św. Tarsycjusza opisał wierszem. W 1675 roku relikwie Świętego przeniesiono z Rzymu do Neapolu, gdzie spoczywają w bazylice św. Dominika w osobnej kaplicy. W tymże ołtarzu znajduje się krzyż, z którego Pan Jezus miał przemówić do św. Tomasza z Akwinu: \"Dobrze o Mnie napisałeś, Tomaszu. Jaką nagrodę chcesz za to otrzymać?\" Na to miał odpowiedzieć św. Tomasz: \"Chcę tylko Ciebie, Panie, i nic więcej!\" Trumienka z częścią relikwii św. Tarsycjusza jest także w salezjańskim kolegium w Rzymie przy Via Appia Antica. We Włoszech Święty nasz cieszy się czcią szczególną jako patron kółek eucharystycznych, czy tak zwanych \"Kółek małego kleru\". Święty był także na początku naszego wieku patronem kandydatów do Włoskiej Młodzieży Akcji Katolickiej. W Polsce jest on znany przede wszystkim jako patron ministrantów. W 1939 roku architekt Rossi wystawił ku czci św. Tarsycjusza w Rzymie piękną świątynię. W słynnym na cały świat muzeum w Luwrze można podziwiać przepiękną rzeźbę, przedstawiającą świętego młodzieńca w chwili jego męczeńskiej śmierci, dzieło A. Falguiere. Jednak najszczególniejsze nabożeństwo do św. Tarsycjusza miał głośny kardynał angielski, Wiseman, który Świętemu poswięcił osobny utwór poetycki: \"Fabiola\", napisany w 1855 roku. Patron ministrantów.</p><hr /><h3>Bł. Aimon Taparelli (zakonnik (+ 1495))</h3><hr /><h3>Św. Arnulf (biskup Soissons (+ 1087))</h3>"},
            {"id": "16",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Stefan I ()</h3><p>Św. Stefan IŚw. Stefan I, król (ok. 969-1038). Syn księcia węgierskiego Gejzy i Adelajdy - córki księcia polskiego Mieszka I, urodził się w Ostrzychomiu (Esztergom). Bierzmowany przez św. Wojciecha. W 995 roku poślubił Gizelę, córkę księcia bawarskiego i siostrę cesarza Henryka II. Po śmierci ojca objął rządy. Jego największą zasługą jest zjednoczenie i umocnienie państwa po okresie rozbicia dzielnicowego. Rządził państwem węgierskim 41 lat. Stworzył organizację kościelną i gorliwie szerzył chrześcijaństwo. Władca mądry i sprawiedliwy. W dzień Bożego Narodzenia roku 1000 był koronowany na króla. Kanonizowany razem z synem św. Emerykiem w 1083 roku. Patron Serbii, Węgier; tkaczy.W IKONOGRAFII św. Stefan przedstawiany jest w stroju królewskim, w koronie. Jego atrybutami są: chorągiew z NMP, glob, a na nim krzyż - symbol misyjnej działalności, korona, makieta kościoła w ręku.</p><hr /><h3>Św. Eleuteriusz (biskup Auxerre (+ 561))</h3><hr /><h3>Bł. Aniot Augustyn Mazzinghi (zakonnik (+ 1438))</h3>"},
            {"id": "17",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Jacek Odrowąż ()</h3><p>Św. Jacek OdrowążŚw. Jacek Odrowąż, kapłan (+ 1257). Urodził się w Kamieniu Śląskim na Opolszczyźnie pod koniec XII wieku. Po studiach w Paryżu i Bolonii został kapłanem i kanonikiem krakowskim. Towarzysząc Iwonowi, biskupowi Krakowa, w podróży do Rzymu, zetknął się ze św. Dominikiem i jego duchowym ruchem. Razem z bł. Czesławem (zob. 20 lipca) przyjął od niego habit. Po powrocie do Krakowa założył przy kościele św. Trójcy pierwszy w Polsce klasztor dominikanów. Z Krakowa podejmował liczne wyprawy misyjne do Kijowa, Gdańska, Prus i na pogranicze Litwy. Nazwano go \"apostołem Północy\". Wyniszczony pracą umarł w Krakowie. Od chwili śmierci o. Jacek był czczony jako święty. W zapiskach konwentu klasztornego znajduje się tekst z 1277 roku: \"W klasztorze krakowskim leży brat Jacek, mocen wskrzeszać umarłych.\" Jego relikwie znajdują się w kościele dominikanów. Beatyfikował go Klemens VII (1527), kanonizował Klemens VIII (1594). Jest jednym z najbardziej znanych za granicą świętych polskich. Patron archidiecezji katowickiej i diecezji opolskiej. \"Według legendy, kiedy uciekał z Kijowa przed Tatarami, zabrał ze sobą Najświętszy Sakrament, by nie narazić go na zniewagi. Wychodząc z kościoła usłyszał głos idący od figury: Kiedy Święty dał do zrozumienia, że kamiennej figury nie udźwignie, Matka Boża zapewniła go, że nie będzie taka ciężka. W kościele dominikanów w Krakowie pokazują dużą kamienną statuę jako \"Matkę Bożą Jackową\".\" Wincenty Zaleski, \"Święci na każdy dzień\" W IKONOGRAFII Święty przedstawiony jest w habicie dominikanina, z monstrancją w jednej ręce i figurą Matki Bożej w drugiej.</p><hr /><h3>Św. Joanna Delanoue (dziewica, zakonnica (+ 1736))</h3><hr /><h3>Św. Klara de Montefalco (dziewica, ksieni (+ 1308))</h3>"},
            {"id": "18",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Helena ()</h3><p>Św. HelenaŚw. Helena, cesarzowa, urodziła się w 255 roku w Drepanon w Bitynii (późniejsze Helenopolis). Była córką karczmarza. Została żoną (lub konkubiną na co zezwalało ówczesne prawo rzymskie) Konstancjusza Chlorusa, zarządcy prowincji. W 274 roku urodziła syna Konstantyna. Osiem lat później jej mąż został wyniesiony do godności cesarza. Ze względów politycznych musiała usunąć się na ubocze. W 306 roku jej syn zostaje obwołany przez legiony cesarzem. Swoją matkę Helenę wynosi do godności augusty, cesarzowej. Przyjąwszy chrześcijaństwo, stała się gorliwą jego protektorką. Fundatorka wielu kościołów w Rzymie, Konstantynopolu oraz Ziemi Świętej. Pod koniec życia (326) Helena udała się z pielgrzymką do ojczyzny Jezusa. Podczas podróży zmarła w Nikomedii (328). Od IV wieku tradycja przypisuje jej odnalezienie drzewa krzyża świętego. Jest patronką m.in. diecezji w Trewirze, Ascoli, Bambergu, Pesaro, Frankfurcie, miasta Bazylei; farbiarzy, wytwórców igieł i gwoździ.W IKONOGRAFII przedstawiana jest w stroju cesarskim z koroną na głowie lub w bogatym wschodnim stroju, czasami w habicie mniszki. Jej atrybutami są: duży krzyż stojący przy niej, krzyż, który otacza ramieniem, mały krzyż w dłoni, trzy krzyże, krzyż i trzy gwoździe, model kościoła.</p><hr /><h3>Bł. Sancja Szymkowiak (zakonnica)</h3><p>Bł. siostra Sancja SzymkowiakUrodziła się 10 lipca 1910 roku w Możdżanowie k. Ostrowa Wielkopolskiego. Na chrzcie św. otrzymała imię Janina. Była najmłodszym dzieckiem Augustyna i Marianny z Duchalskich; miała czterech starszych od siebie braci, z których jeden był kapłanem. Zamożni i głęboko wierzący rodzice zapewnili jej gruntowne wychowanie. Od najmłodszych lat wyróżniała się wielką dobrocią i szczerą pobożnością, pociągając innych swą prostotą i pogodą ducha. Po ukończeniu szkoły średniej studiowała na Uniwersytecie Poznańskim, na filologii romańskiej, usilnie troszcząc się o rozwój intelektualny i duchowy. Poprzez gorliwą działalność w różnych sekcjach Sodalicji Mariańskiej apostołowała dyskretnie i skutecznie, budząc swym przykładem chrześcijański entuzjazm życia. Jej dobroć i poświęcenie znali również biedni i opuszczeni w najbardziej zaniedbanej dzielnicy Poznania. Źródłem duchowej mocy i apostolskiej gorliwości był dla niej Chrystus obecny w Eucharystii, dla którego pragnęła poświęcić swoje życie. Latem 1934 roku wyjechała do Francji i w czasie pielgrzymki do Lourdes postanowiła wstąpić do klasztoru, powierzając się opiece Niepokalanej Matki. Musiała pokonać wiele trudności zanim w czerwcu 1936 roku rozpoczęła życie zakonne w Zgromadzeniu Córek Matki Bożej Bolesnej — Sióstr Serafitek w Poznaniu, przyjmując imię: Maria Sancja. Od początku odznaczała się wielką gorliwością w wypełnianiu Reguły i powierzanych obowiązków. Jej życie, na pozór bardzo zwyczajne i szare, kryło w sobie nadzwyczajną głębię zjednoczenia z Bogiem. Podczas II wojny światowej Siostra Sancja nie skorzystała z możliwości udania się do rodziny, ale pozostała w klasztorze wraz z innymi siostrami, poddając się ciężkiej, przymusowej pracy narzuconej przez okupanta. Pełna bezgranicznej ufności Bogu, wnosiła w otoczenie ducha pokoju i nadziei, a dla cierpiących i załamanych była duchowym oparciem. Jeńcy francuscy i angielscy, którym służyła jako tłumacz, nazywali ją « aniołem dobroci » i « świętą Sancją ». Ciężar pracy, zimno i głód wyczerpały jej wątłe siły i niebawem stała się ofiarą nieuleczalnej choroby — gruźlicy gardła. Wielkie cierpienia znosiła z zadziwiającym spokojem i zupełnym poddaniem się woli Bożej. Dnia 6 lipca 1942 roku z radością złożyła śluby wieczyste, jednocząc się ze swoim Oblubieńcem, na którego spotkanie z utęsknieniem czekała w chwili śmierci. Odeszła do Pana 29 sierpnia 1942 roku, mając zaledwie 32 lata życia.</p><hr /><h3>Bł. Paula z Montaldo (dziewica, zakonnica (+ 1514))</h3>"},
            {"id": "19",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Jan Eudes ()</h3><p>Św. Jan EudesŚw. Jan Eudes, kapłan, urodził się w 1601 roku w rodzinie wieśniaków, w Ry (Normandia). Mając 22 lata wstąpił do oratorianów. W dwa lata później przyjął święcenia kapłańskie. Podjął pracę wędrownego kaznodziei w Normandii, Bretonii i Burgundii. Przeprowadził tam 110 misji, powodując liczne nawrócenia. Uznano go za jednego z największych misjonarzy epoki. W 1643 założył zgromadzenie księży, które prowadziło misje ludowe (eudyści) oraz seminaria przygotowujące do tego rodzaju działalności duszpasterskiej. Dał początek zgromadzeniu Córek Matki Bożej Miłosierdzia, które podjęło opiekę nad zaniedbanymi i upadłymi dziewczętami. Miał szczególny kult do Serca Jezusa i Matki Bożej, który gorliwie szerzył podczas swej misyjnej działalności. Zmarł 19 sierpnia 1680 roku. Beatyfikowany w 1909, kanonizowany w 1925 roku.</p><hr /><h3>Śwśw. Agapius (Tekla, Tymoteusz, męczennicy (+ ok. 305))</h3><hr /><h3>Św. Ludwik (biskup Tuluzy (+ 1297))</h3>"},
            {"id": "20",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Bernard z Clairvaux ()</h3><p>Św. Bernard z Clairvaux Św. Bernard z Clairvaux, opat, doktor Kościoła. Urodził się w rycerskim rodzie burgundzkim, na zamku Fontaines pod Dijon (Francja) w 1090 roku. Mając 22 lata wstąpił do surowego opactwa cystersów w Citeaux, pociągając za sobą trzydziestu towarzyszy młodości. Trzy lata później założył opactwo w Clairvaux i był tam przełożonym do śmierci. Bernard był nie tylko gorliwym opatem swojej rodziny zakonnej. Myśliciel, teolog, kontemplatyk. Umiał łączyć życie czynne z mistyką. Założył około trzystu fundacji zakonnych, w tym także cysterską fundację w Jędrzejowie. Wywarł wpływ na życie Kościoła swej epoki. Jedna z największych postaci XII wieku. Nazwano go \"wyrocznią Europy\". Był obrońcą papieża Innocentego II. Położył kres schizmie Anakleta w Rzymie. Z polecenia Eugeniusza III ogłosił II Krucjatę krzyżową. Napisał regułę templariuszy oraz wyjednał u papieża ich zatwierdzenie. Nadzwyczajny dar wymowy zjednał mu tytuł \"doktora miodopłynnego\". Był jednym z największych piewców Matki Bożej. Zostawił wiele tekstów teologicznych, homilii, a także modlitwy ku Jej czci. Umarł w Clairvaux 20 sierpnia 1153 roku. Kanonizował go Aleksander III w 1174 roku. Patron cystersów, Burgundii, Ligurii, Genui, Gibraltaru, Pelplina; pszczelarzy. Opiekun podczas klęsk żywiołowych, sztormów oraz w godzinie śmierci.W IKONOGRAFII Święty przedstawiany jest w stroju cysterskim. Jego atrybutami są m. in.: księga, krzyż opacki, krucyfiks. Matka Boża z Dzieciątkiem, narzędzia Męki Pańskiej, pióro pisarskie, różaniec, trzy infuły u stóp, rój pszczeli, ul.</p><hr /><h3>Św. Filibert (opat (+ 685))</h3><hr /><h3>Św. Samuel (prorok)</h3>"},
            {"id": "21",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Pius X ()</h3><p>Św. Pius X Św. Pius X, papież (1835-1914). Giuseppe Sarto urodził się w rodzinie wiejskiego listonosza, w Riese koło Wenecji. Po studiach teologicznych był kolejno wikariuszem, proboszczem, kanclerzem kurii, prefektem i ojcem duchownym w seminarium, biskupem Mantui, kardynałem i patriarchą Wenecji. W roku 1903 został wybrany na stolicę Piotrową. Odrodził życie eucharystyczne, wydając dekrety o częstszym przystępowaniu do Eucharystii i pozwalając dzieciom na wcześniejszą Komunię św. Nazwano go \"papieżem dzieci\". Zreformował kurię rzymską oraz przepisy dotyczące konklawe, kalendarz kościelny, liturgię i muzykę sakralną. Poświęcał uwagę sprawom społecznym. Był mediatorem w konflikcie między Boliwią, Peru i Brazylią. Występował zdecydowanie przeciw błędom ewolucjonizmu i modernizmu. Był człowiekiem głębokiej modlitwy, pełnym pokory. Beatyfikowany w 1951, kanonizowany w 1954 roku przez Piusa XII. Pochowany w bazylice św. Piotra na Watykanie. Patron esperantystów.W IKONOGRAFII św. Pius X przedstawiany jest w stroju papieskim.</p><hr /><h3>Św. Kwadrat (biskup (+ III/IV w.))</h3><hr /><h3>Śwśw. Bassa i jej synowie (męczennicy (+ IV w.))</h3>"},
            {"id": "22",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Jan Kemble i Św. Jan Wali ()</h3><p>Św. Jan Kemble Św. Jan Kemble, kapłan, męczennik (+1679). Kształcił się w Douai. Święcenia kapłańskie przyjął w 1625 roku. Po czym powrócił do Anglii, gdzie w rodzinnym hrabstwie pracował 54 lata jako duszpasterz. W wieku 80 lat aresztowano go, bowiem nie chciał przejść do Kościoła anglikańskiego. Został powieszony i poćwiartowany w Herford.Św. Jan Wali Św. Jan Wali, kapłan, męczennik (+1679). W 1651 roku wstąpił do franciszkanów. Po 22 latach pracy w Anglii władze państwowe, kasując placówki Kościoła katolickiego, zażądały, aby zrezygnował z pracy i wystąpił z zakonu. Kiedy odmówił, skazano go na śmierć. Obaj Święci byli beatyfikowani w 1929 roku. Kanonizował ich w 1970 roku Paweł VI.</p><hr /><h3>Bł. Tymoteusz z Montecchio (kapłan, zakonnik (+ 1504))</h3><hr /><h3>Św. Symforian (męczennik (+ 257))</h3>"},
            {"id": "23",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Róża z Limy ()</h3><p>Św. Róża z Limy Św. Róża z Limy, dziewica, urodziła się w 1586 roku w Limie. Jej rodzice przybyli z Hiszpanii. Na chrzcie dano jej imię Izabela. Imię Róża przylgnęło do niej jako przydomek, gdyż ponoć była bardzo piękna. Mając 20 lat została tercjarką dominikańską i mimo sprzeciwów rodziny wiodła życie pełne modlitwy oraz surowych wyrzeczeń. Mistyczka. Głębokie doznania religijne łączyła z poświęceniem dla chorych i biednych. Wiele cierpiała. Umarła w dniu, który przepowiedziała, 24 sierpnia 1617 roku. Jest patronką Ameryki Łacińskiej, Peru, Filipin i Antyli, Limy, a także kwiaciarek, ogrodników. Beatyfikowana w 1668 roku, kanonizowana w 1671.W IKONOGRAFII św. Róża przedstawiana jest jako młoda dominikanka w habicie. Atrybuty: Dziecię Jezus w ramionach, korona z cierni, kotwica, krzyż, róża, wianek z róż; wiązanka róż, z których wychyla się Dziecię Jezus.</p><hr /><h3>Bł. Wiktor (biskup (+ V w.))</h3><hr /><h3>Św. Zacheusz (biskup Jerozolimy (+ II w.))</h3>"},
            {"id": "24",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Bartłomiej Apostoł ()</h3><p>Św. Bartłomiej ApostołŚw. Bartłomiej, Apostoł (+I w). Pochodził z Kany Galilejskiej. Wymieniają go Ewangeliści synoptyczni. Św. Jan Ewangelista nazywa go Natanaelem. Jezus powołując go powiedział o nim: \"To prawdziwy Izraelita, w którym nie ma podstępu\" (J 1,47). Późniejsze komentarze utożsamiają Natanaela z Bartłomiejem. Na stronach Nowego Testamentu występuje po raz drugi nad Jeziorem Galilejskim, gdy apostołom ukazał się zmartwychwstały Chrystus (J 21,2). Św. Bartłomiej-Natanael jest m. in. patronem Armenii, Fermo, Frankfurtu nad Menem, Maastricht; introligatorów, garbarzy rybaków, rzeźników.W IKONOGRAFII św Bartłomiej jest przedstawiany w długiej tunice, przepasanej paskiem, czasami z anatomiczną precyzją jako muskularny mężczyzna. Bywa ukazywany ze ściągniętą z niego skórą. Jego atrybutami są: księga, nóż, zwój.</p><hr /><h3>Św. Maria Michaela (dziewica, zakonnica (+ 1856))</h3><hr /><h3>Św. Patryk (opat (+ VI w.))</h3>"},
            {"id": "25",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Józef Kalasanty ()</h3><p>Św. Józef Kalasanty Św. Józef Kalasanty, kapłan (1556-1648). Urodził się w rodzinie szlacheckiej, w Paralta de la Sal na terenie Aragonii (Hiszpania). Po studiach teologicznych przyjął święcenia kapłańskie (1583), następnie podjął pracę duszpasterską oraz w administracji kościelnej. W kilka lat później towarzyszył kardynałowi Markowi Colonnie w podróży do Rzymu. W Wiecznym Mieście uderzyła go wielkomiejska nędza, a zwłaszcza zaniedbane bezdomne dzieci. Z myślą o nich otworzył na Zatybrzu pierwszą powszechną, bezpłatną szkolę w Europie (1597). Chcąc kontynuować tę pracę oraz tworzyć nowe placówki, założył razem ze współpracownikami zgromadzenie Kleryków Regularnych dla Chrześcijańskich Szkół - zwane pijarami. Otrzymawszy aprobatę Piusa V (1617), zaczęto ono rozwijać się w Italii, na Morawach, w Czechach i w Polsce. W 1621 roku Józef został generałem zgromadzenia. Jego następne lata wypełniły cierpienia fizyczne i duchowe. Przyjmował je cierpliwie i pokornie. Pozostawił po sobie około 5000 listów, będących bogatym źródłem wiedzy o Świętym i jego dziele. Jego relikwie znajdują się w kościele św. Pantaleona w Rzymie. Beatyfikowany przez Benedykta XIV (1748). Kanonizował go Klemens XIII w 1767 roku. Jest patronem pijarów oraz szkół katolickich.W IKONOGRAFII Święty przedstawiany jest w habicie zgromadzenia. Jego atrybutami są: lilia, księga, mitra i kapelusz kardynalski jako znak odmówionych godności, pióro pisarskie.</p><hr /><h3>Św. Ludwik IX ()</h3><p>Św. Ludwik IX Św. Ludwik IX, król (1214-1270). Był synem Ludwika VIII i Blanki Kastylijskiej. Mając 12 lat wstąpił na tron. Przez pewien czas sprawowała w jego imieniu rządy regencyjne królowa matka. W 1230 roku ożenił się z Małgorzatą, córką hrabiego Prowansji. Ludwik był wybitną osobowością. Wzorowy mąż i opiekun licznej rodziny. Jako polityk zręczny i rozważny Francję doprowadził do rozkwitu. Powołał parlament. Zreformował administrację, sądownictwo oraz system monetarny Zakazał wojen prywatnych i pojedynków oraz lichwy. Odegrał poważną rolę w fundacji Sorbony. Był mecenasem sztuki, co najbardziej upamiętnia sławna kaplica Sainte-Chapelle w Paryżu. Popierał i ufundował wiele instytucji charytatywnych. Sam opatrywał chorych i niejednokrotnie gościł ubogich u swego stołu. Żył skromnie, prowadząc życie religijne, pełne surowej ascezy, czym ściągnął na siebie zarzut, że jest \"królem mnichów\". Ludwik brał dwukrotnie udział w wyprawach krzyżowych. Podczas siódmej wyprawy w latach 1248-1254 przez Cypr dotarł do Egiptu. W trakcie jednej z walk dostał się do niewoli. Po złożeniu okupu przebywał w Palestynie, gdzie prowadził układy w sprawie państwa krzyżowców. W 1270 roku podjął na nowo wyprawę krzyżową. Podczas niej zmarł na tyfus u bram Tunisu 25 sierpnia 1270 roku. Kanonizowany przez Bonifacego VIII (1297). Jest patronem kilku żeńskich zgromadzeń zakonnych noszących jego imię; drukarzy fryzjerów, hafciarek, introligatorów, kamieniarzy krawców, piekarzy pielgrzymów, niewidomych, rybaków, tkaczy, uczonych.W IKONOGRAFII św. Ludwik przedstawiany jest w stroju królewskim z koroną na głowie. Jego atrybutami są m. in.: gwóźdź, korona cierniowa, korona cierniowa i wokół gwoździe, lilia, trzy lilie na tarczy miecz, obrączka, sokół, wieniec laurowy.</p><hr /><h3>Św. Tomasz (biskup w Herford (+ 1282))</h3>"},
            {"id": "26",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Bł. Maria od Jezusa Ukrzyżowanego Baouardy ()</h3><p>Bł. Maria od Jezusa Ukrzyżowanego BaouardyBł. Maria od Jezusa Ukrzyżowanego Baouardy (+1878). Córka Palestyńczyków. Osierocona w trzecim roku życia. Wcześnie wstąpiła do józefitek, a te, dostrzegając w młodej zakonnicy niezwykłe dary Boże i uzdolnienia, skierowały ją do karmelu w Pau. Następnie przebywała w indyjskim Mengalore. Pod koniec życia zajmowała się zakładaniem karmelu w Betlejem i w Nazarecie. Była niemal analfabetką, ale w życiu religijnym osiągnęła szczyty mistycyzmu, miała dar ekstaz, wizji, prorokowania. Beatyfikował ją Jan Paweł II (1983).</p><hr /><h3>Św. Zefiryn (biskup, męczennik (+ 217))</h3><hr /><h3>Św. Teresa od Jezusa Jornet e Ibaris (dziewica, zakonnica (+ 1897))</h3>"},
            {"id": "27",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Monika ()</h3><p>Św. Monika Św. Monika, wdowa (332-387). Urodziła się w Tagaście (Północna Afryka), w rodzinie chrześcijańskiej. Jako młodą dziewczynę wydano ją za urzędnika, Patrycjusza, który był poganinem. Małżeństwo nie było zbyt udane. Jednak swoją łagodnością, taktem i cierpliwością pozyskała męża, który u schyłku życia przyjął chrześcijaństwo. Miała troje dzieci. Najwięcej troski i łez kosztował ją Augustyn. Swoimi wytrwałymi modlitwami wyprosiła mu nawrócenie. Po przyjęciu chrztu został kapłanem, biskupem, świętym. Monika zmarła w Ostii. Jest patronką kościelnych stowarzyszeń matek, wdów.W IKONOGRAFII św. Monika przedstawiana jest w stroju wdowy. Jej atrybutami są książka, krucyfiks, różaniec.</p><hr /><h3>Śwśw. Rufus (Karpofor, męczennicy (+ III/IV w.))</h3><hr /><h3>Św. Syagriusz (biskup (+ ok. 600))</h3>"},
            {"id": "28",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Augustyn ()</h3><p>Św. AugustynŚw. Augustyn, biskup, doktor Kościoła. Urodził się w roku 354 w Tagaście. Syn Patrycjusza i Moniki (zob. 27 sierpnia). Kształcił się w Tagaście, Madurze i Kartaginie. Mimo troskliwego wychowania przez matkę, w młodości prowadził życie grzeszne. W 17 roku życia związał się z kobietą, która urodziła mu syna - Adeodata. Konkubinat ten trwał 15 lat. Jako nauczyciel retoryki, związany ze środowiskiem manichejczyków, pracował w Kartaginie, Rzymie i Mediolanie. Tam słuchał kazań św. Ambrożego, dzięki którym podjął lekturę Pisma Świętego. W roku 386 doznał duchowego wstrząsu, który spowodował nawrócenie. W Wielkanoc 387 roku wraz ze swoim synem przyjął chrzest. Rezygnując z pracy, powrócił do Afryki. Podczas podróży, w Ostii umarła mu matka - św. Monika. Po powrocie do Afryki sprzedał swój skromny majątek i w Tagaście założył klasztor, w którym przebywał do 391 roku. Wtedy otrzymał święcenia kapłańskie. W pięć lat później został biskupem Hippony. Dał się poznać jako gorliwy i mądry pasterz. Zajął zdecydowaną postawę wobec błędów manicheizmu, donatyzmu i pelagianizmu. Jego nauka filozoficzna, teologiczna ogarnęła cały Kościół Zachodni. Wywarł ogromny wpływ na duchowość chrześcijaństwa, a także na życie zakonne. Jego mowy i pisma zalicza się do najświetniejszych dzieł chrześcijaństwa. Najbardziej znane są \"Wyznania\". Umarł 28 sierpnia 430 roku, podczas oblężenia Hippony przez Wandalów. Jest jednym z czterech wielkich doktorów Kościoła Zachodniego. Patron augustianów, kanoników regularnych, magdalenek, Kartaginy; drukarzy, wydawców, teologów. Jego relikwie znajdują się w kościele S. Piotro in Ciel d'0ro w Pawii.\"Nauczcie się kochać siebie, nie kochając samych siebie.\" \"Prawdziwa wolność polega na czynieniu dobrze z radością.\"W IKONOGRAFII św. Augustyn przedstawiany jest w stroju biskupim, czasami jako zakonnik. Jego atrybutami są: anioł mówiący mu do ucha, dziecko nad brzegiem morza przelewające wodę do dołka, księga, pastorał, serce w dłoni, serce przeszyte dwiema strzałami, uczeń lub grupa uczniów.</p><hr /><h3>Św. Hermes (męczennik (+ III w.))</h3><hr /><h3>Św. Joachima de Vedruna (małżonka, matka, zakonnica (+ 1181))</h3>"},
            {"id": "29",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Śwśw. Andrzej (kapłan, Hipacy, biskup, męczennicy (+ ok. 740))</h3><hr /><h3>Bł. Michał Ghebr (męczennik (+ 1855))</h3><hr /><h3>Św. Mederyk (kapłan (+ ok.700))</h3>"},
            {"id": "30",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Małgorzata Ward ()</h3><p>Św. Małgorzata WardŚw. Małgorzata Ward, męczennica. Pochodziła z arystokratycznej rodziny Cogleton. Była damą dworu księżnej Whitall w Londynie. Podczas prześladowań katolików za Henryka VIII, aresztowanemu i skazanemu na śmierć księdzu pomogła uciec z więzienia. Z tego powodu została uwięziona i torturowana. Stracona 30 sierpnia 1588 roku. Beatyfikowana w roku 1929, kanonizowana przez Pawła VI (1970).</p><hr /><h3>Św. Piotr z Trevi (wyznawca (+ 1050))</h3><hr /><h3>Bł. Jan Juwenal Ancin (biskup (+ 1604))</h3>"},
            {"id": "31",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Arystydes ()</h3><p>Św. Arystydes Na początku IV wieku wybitny historyk Kościoła, Euzebiusz z Cezarei, wymienił w jednym ze swoich pism imię Arystydesa, nazywając go prawdziwym chrześcijaninem. Wspomniał również, że był on autorem \"Apologii wiary\", dzieła dedykowanego cesarzowi Hadrianowi około roku 124, cenionego przez współczesnych i potomnych. Niestety, w późniejszym okresie uległo ono zagubieniu. Odnaleziono je dopiero w roku 1899 i okazało się, że jest również bardzo pożyteczne dla epoki nowożytnej. Przedstawiwszy się jako filozof ateński, Arystydes rozwija tezę opartą na idei Boga, którą uznaje za kryterium prawdy religii chrześcijańskiej. Następnie upomina cesarza, by zaprzestał prześladowania chrześcijan i nawrócił się na ich wiarę. Niektórzy współcześni badacze twierdzą, że tym cesarzem był nie Hadrian lecz Antoni Pius (około roku 140).Pomimo niedociągnięć stylistycznych i braku walorów literackich, dzieło Arystydesa świadczy o przenikliwości i inteligencji autora i jest wyrazem wzniosłych idei dotyczących Boga. Podobnie jak św. Justyn, Arystydes zajmował się filozofią na równi z pracami apologetycznymi. Zachowało się także jego kazanie na temat Ewangelii św. Łukasza. Kościół zaliczył go do grona swoich świętych.</p><hr /><h3>Św. Aidan (opat, biskup z Lindisfarne (+ 651))</h3><hr /><h3>Św. Bonajunkta (wyznawca (+ 1257))</h3>"}]
}