{
      "data": [
            {"id": "1",
            "imagen": "Dimanche 1 Juin",
            "contenido": "<hr /><h3>St Hannibal Marie Di Francia (prêtre et fond. († 1927))</h3><p>Saint Hannibal-Marie Di Francia Prêtre et fondateur des : « Rogationnistes du Cœur de Jésus » « Filles du Divin Zèle du Cœur de Jésus»Annibale Maria Di Francia naît á Messine (Italie), le 5 juillet 1851, de la noble Anna Toscano et du chevalier Francesco, marquis de Santa Caterina dello Ionio, Vice-Consul pontifical et Capitaine honoraire de la Marine. Troisième de quatre enfants, Annibale devint orphelin á l'áge de quinze mois, en raison de la mort prématurée de son père. Cette expérience amère imprégna son áme d'une tendresse particulière et d'un amour spécial envers les orphelins qui caractérisèrent sa vie et son système éducatif.Il développa un grand amour pour l'Eucharistie, au point de recevoir l'autorisation, exceptionnelle pour son époque, de pouvoir s'approcher de la Sainte Communion chaque jour. Très jeune, devant le Saint Sacrement exposé solennellement, il eut ce que l'on peut qualifier d'« intelligence du Rogate»: c'est-á-dire qu'il découvrit la nécessité de la prière pour les vocations qu'il trouva exprimée, par la suite, dans le verset de l'Évangile: « La moisson est abondante, mais les ouvriers peu nombreux; priez donc le Maître de la moisson d'envoyer des ouvriers á sa moisson » (Mt 9, 38 ; Lc 10, 2). Ces mots de l'Évangile constituèrent l'intuition fondamentale á laquelle il consacra toute son existence. Vif d'esprit et possédant de remarquables capacités littéraires, il répondit généreusement á l'appel du Seigneur dès qu'il l'entendit, adaptant ces talents á son ministère. Une fois ses études achevées, il fut ordonné prêtre le 16 mars 1878. Quelques mois auparavant, une rencontre « providentielle » avec un mendiant presque aveugle le mit au contact de la triste réalité sociale et morale du quartier périphérique le plus pauvre de Messine, dénommé Case Avignone ; cela lui ouvrit la voie de l'amour infini des pauvres et des orphelins, qui deviendra une caractéristique fondamentale de sa vie.Avec l'accord de son évêque, il alla vivre dans ce « ghetto » et employa toutes ses forces á la rédemption de ces malheureux qu'il considérait, selon l'image évangélique, comme «des brebis sans berger». Cette expérience fut marquée par de fortes incompréhensions, difficultés et hostilités en tout genre, qu'il surmonta avec une grande foi, voyant dans les humbles et les marginaux Jésus-Christ lui-même; il mit alors en œuvre ce qu'il appelait «l'Esprit de double charité: l'évangélisation et le secours des pauvres ».En 1882, il ouvrit ses premiers orphelinats, appelés «antoniani» car il les plaça sous la protection de saint Antoine de Padoue. Son souci ne fut pas seulement de procurer du pain et du travail, mais surtout une éducation complète de la personne, sous l'aspect moral et religieux, en offrant á ces hôtes un véritable climat de famille favorisant un processus de formation capable de leur faire découvrir et suivre le projet de Dieu.Dans un esprit missionnaire, il aurait voulu accueillir les orphelins et les pauvres du monde entier. Mais comment faire ? Le motRogate lui ouvrait cette possibilité. Par conséquent, il écrivit: « Que sont ces quelques orphelins et ces quelques pauvres que nous évangélisons face aux millions qui se perdent et sont abandonnés comme un troupeau sans berger? ... Je cherchais une issue et je l'ai trouvée, immense, dans ces adorables paroles de notre Seigneur Jésus-Christ: “Rogate ergo...” Il me sembla alors avoir découvert le secret de toutes les bonnes œuvres et du salut de toutes les ámes ».Annibale avait eu l'intuition que le Rogaten'était pas une simple recommandation du Seigneur, mais un commandement explicite et un « remède infaillible ». Raison pour laquelle son charisme doit être perçu comme le principe animateur d'une fondation providentielle dans l'Église. Un autre aspect important á relever est qu'il anticipe les temps dans sa façon de considérer les vocations, notamment celles des laïcs engagés: parents, enseignants et même bons gouvernants.Pour réaliser dans l'Église et dans le monde ses idéaux apostoliques, il fonda deux nouvelles familles religieuses : en 1887, la Congrégation des «Filles du Divin Zèle» et, dix ans plus tard, la Congrégation des «Rogationnistes du Cœur de Jésus». Il voulut que les membres de ces deux Instituts, approuvés canoniquement le 6 août 1926, s'engagent á vivre le Rogategráce á un quatrième vœu.Ainsi, en 1909, le Père Di Francia écrivit une supplique á saint Pie X : « Je me suis consacré dès ma prime jeunesse á cette sainte parole de l'Évangile: Rogate ergo. Dans mes petits Instituts de bienfaisance s'élève une prière incessante, quotidienne, des orphelins, des pauvres, des prêtres, des vierges saintes, pour supplier les Très Saints Cœurs de Jésus et de Marie, le patriarche saint Joseph et les saints Apôtres, afin qu'ils veuillent abondamment concéder á la Sainte Église des prêtres élus et saints, des ouvriers évangéliques pour la moisson mystique des ámes ».Pour diffuser la prière pour les vocations, il lança de nombreuses initiatives et entretint des contacts épistolaires et personnels avec les Souverains Pontifes de son temps; il institua la Sainte Alliance pour le Clergé et la Pieuse Union de la Rogation Évangélique pour tous les fidèles. Il fonda un périodique au titre significatif: « Dieu et le Prochain » pour inciter les fidèles á vivre les mêmes idéaux.« C'est toute l'Église - écrit-il - qui officiellement doit prier á cette fin, car la mission de la prière pour obtenir les bons ouvriers est telle qu'elle doit intéresser vivement chaque fidèle, chaque chrétien qui a á cœur le bien de toutes les ámes, mais de façon particulière les évêques, les pasteurs du troupeau mystique auxquels sont confiées les ámes et qui sont les apôtres vivants de Jésus-Christ ». La Journée mondiale de prière pour les vocations, instituée par saint Paul VI en 1964 et célébrée chaque année, peut être considérée comme la réponse de l'Église á cette intuition.Il nourrit un grand amour pour le sacerdoce, convaincu que le salut de l'humanité ne peut advenir que gráce á l'œuvre de prêtres saints et nombreux. Il s'engagea fortement dans la formation spirituelle des séminaristes, que l'archevêque de Messine confia á ses soins. Il répétait souvent que sans une solide formation spirituelle, sans la prière, « tous les efforts des évêques et des recteurs de séminaires se réduisent généralement á une culture artificielle des prêtres...». Il fut lui-même, le premier, un bon ouvrier de l'Évangile et un prêtre selon le Cœur de Dieu. Sa charité, qualifiée de « sans calculs et sans limites », se manifesta avec des accents particuliers, notamment envers les prêtres en difficulté et envers les moniales. Durant son existence terrestre, une renommée de sainteté, claire et authentique, l'accompagnait déjá, á tous les niveaux, si bien que lorsqu'il s'éteignit á Messine, le 1er juin 1927 á 06:30, réconforté par la présence de la Très Sainte Vierge Marie qu'il avait tant aimée durant son existence terrestre, les gens disaient: « Allons voir le saint qui dort».Ses funérailles furent une véritable apothéose que les journaux de l'époque rapportèrent tous avec des articles et des photos. Sollicitées, les Autorités accordèrent la permission de l'enterrer dans l'Église de la Rogation Évangélique, qu'il avait lui-même voulue et qui est précisément dédiée au « divin commandement »: « Priez le Maître de la moisson d'envoyer des ouvriers á sa moisson ».Les Congrégations religieuses des Rogationistes et des Filles du Divin Zèle, fondées par le Père Annibale, aujourd'hui présentes sur les cinq continents, sont engagées, selon les idéaux du Fondateur, dans la diffusion de la prière pour les vocations par le biais de centres vocationnels et éditoriaux et par la gestion d'instituts d'éducation et d'assistance en faveur des enfants et des jeunes nécessiteux et malentendants, de centres nutritionnels et de santé, de maisons de retraite et pour filles-mères, d'écoles, de centres de formation professionnelle, etc...La sainteté et la mission du Père Annibale, déclaré « apôtre insigne de la prière pour les vocations », sont vivement ressenties aujourd'hui par ceux qui ont profondément conscience des besoins en vocations de l'Église.Annibale Maria Di Francia, « authentique pionnier et maître zélé de la pastorale moderne des vocations » a été béatifié le 7 octobre 1990 et canonisé le 16 mai 2004, á Rome, par le même Pape: saint Jean-Paul II (>>> Homélie du Pape).</p><hr /><h3>St Justin (philosophe et martyr († v. 165))</h3><p>Saint Justin Philosophe et martyr ( v. 165)Justin naît aux environs de l'an 100 près de l'antique Sichem, en Samarie, en Terre Sainte ; il chercha longuement la vérité, se rendant en pèlerinage dans les diverses écoles de la tradition philosophique grecque. Finalement, - comme lui-même le raconte dans les premiers chapitres de son Dialogue avec Tryphon - un mystérieux personnage, un vieillard rencontré sur la plage de la mer, provoqua d'abord en lui une crise, en lui démontrant l'incapacité de l'homme á satisfaire par ses seules forces l'aspiration au divin. Puis il lui indiqua dans les anciens prophètes les personnes vers lesquelles se tourner pour trouver la voie de Dieu et la « véritable philosophie ». En le quittant, le vieillard l'exhorta á la prière, afin que lui soient ouvertes les portes de la lumière. Le récit reflète l'épisode crucial de la vie de Justin: au terme d'un long itinéraire philosophique de recherche de la vérité, il parvint á la foi chrétienne. Il fonda une école á Rome, où il initiait gratuitement les élèves á la nouvelle religion, considérée comme la véritable philosophie. En celle-ci, en effet, il avait trouvé la vérité et donc l'art de vivre de façon droite. Il fut dénoncé pour cette raison et fut décapité vers 165, sous le règne de Marc Aurèle, l'empereur philosophe auquel Justin lui-même avait adressé l'une de ses Apologies. Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Justin[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>BBx Alphonse Navarrete et 2 compagnons (martyrs († 1617))</h3><p>BBx Alonso Navarrete, prêtre o.p. Ferdinando Ayala, prêtre augustin Leo Tanaka, religieux jésuite Martyrs á Omura, Japon ( 1617)Alonso Navarrete naquitdans la Vieille Castille (Espagne) en 1571. Il entra au couvent dominicain de Valladolid. En 1598 il partit comme missionnaire á Manille (Philippines), où il se consacra á l’apostolat avec tant d’enthousiasme et de zèle qu’il fut frappé d’épuisement et que ses supérieurs le renvoyèrent en Espagne. En 1611 il obtint de retourner en Orient, au Japon, où il fonda les Fraternités du Rosaire et du Saint Nom de Jésus, et diffusa le livre de frère Louis de Grenade, ‘Guide du pécheur’, en japonais. Il fonda trois fraternités pour les soins des malades et pour sauver les enfants qui étaient abandonnés á la mort par leurs parents païens. Á une occasion, il défendit courageusement des femmes catholiques japonaises menacées par un gang. En 1614 l'empereur du Japon commença la persécution, interdisant á ses sujets d’embrasser la foi catholique et ordonnant á tous les missionnaires de quitter le pays sous peine de mort. Le Père Alonso, infatigable, encourageait les chrétiens á persévérer dans la foi, baptisait, confessait, prêchait, célébrait la messe, réconciliait les apostats. Il se rendit á Omura pour soutenir les catholiques qui y étaient persécutés. Ils accoururent vers lui et vers Ferdinando Ayala, augustin. Les deux prêtres furent rapidement arrêtés par les autorités mais les laïcs continuaient á essayer de leur rendre visite. Par édit du commandant suprême Hidetada, ils furent décapités, ainsi que Leo Tanaka, catéchiste laïc affilié aux jésuites, á Omura le 1er juin 1617.Alonso Navarrete, Ferdinando Ayala, et Leo Tanaka ont été béatifiés á Rome, avec un groupe de 204 martyrs du Japon, le 07 juillet 1867 par le Bx Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878).</p>"},
            {"id": "2",
            "imagen": "Lundi 2 Juin",
            "contenido": "<hr /><h3>Sts Pothin (Blandine et 46 compagnons, martyrs († 177))</h3><p>Saint Pothin, évêque Sainte Blandine, vierge et leurs compagnons Martyrs ( 177)Pothin fut le premier évêque de Lyon. Il venait de l'Asie, avait été formé á l'école de saint Polycarpe, évêque de Smyrne, et envoyé par lui dans les Gaules. Pothin, après avoir gagné un grand nombre d'ámes á Jésus-Christ, fut arrêté sous le règne de Marc-Aurèle. Il était ágé de quatre-vingt-dix ans, faible et tout infirme ; son zèle et le désir du martyre soutenaient ses forces et son courage. Conduit au tribunal au milieu des injures de la populace païenne, il fut interrogé par le gouverneur, qui lui demanda quel était le Dieu des chrétiens : « Vous le connaîtrez si vous en êtes digne » répondit l'évêque. Á ces mots, la multitude furieuse se précipite contre lui ; ceux qui étaient plus près le frappèrent á coups de pieds et á coups de poings, sans aucun respect pour son áge. Le vieillard conservait á peine un souffle de vie quand il fut jeté en prison, où il expira peu après.Le récit du martyre des compagnons de saint Pothin est une des plus belles pages de l'histoire de l'Église des premiers siècles. Le diacre Sanctus supporta sans faiblir toutes les tortures, au point que son corps était devenu un amas informe d'os et de membres broyés et de chairs calcinées ; au bout de quelques jours, miraculeusement guéri, il se trouva fort pour de nouveaux supplices. Il ne voulait dire á ses bourreaux ni son nom, ni sa patrie, ni sa condition ; á toutes les interrogations il répondait : « Je suis chrétien ! » Ce titre était tout pour lui ; livré enfin aux bêtes, il fut égorgé dans l'amphithéátre. Maturus eut á endurer les mêmes supplices que le saint diacre ; il subit les verges, la chaise de fer rougie au feu, et fut enfin dévoré par les bêtes féroces. Le médecin Alexandre, qui, dans la foule des spectateurs, soutenait du geste le courage des martyrs, fut saisi et livré aux supplices. Attale, pendant qu'on le grillait sur une chaise de fer, vengeait les chrétiens des odieuses imputations dont on les chargeait indignement : « Ce ne sont pas, disait-il, les chrétiens qui mangent les hommes, c'est vous ; quand á nous, nous évitons tout ce qui est mal. » On lui demanda comment s'appelait Dieu : « Dieu, dit-il, n'a pas de nom comme nous autres mortels. »Il restait encore le jeune Ponticus, ágé de quinze ans, et l'esclave Blandine, qui avaient été témoins de la mort cruelle de leurs frères ; Ponticus alla le premier rejoindre les martyrs qui l'avaient devancé ; Blandine, rayonnante de joie, fut torturée avec une cruauté particulière, puis livrée á un taureau, qui la lança plusieurs fois dans les airs ; enfin elle eut la tête tranchée.</p><hr /><h3>BBx Sadoc et ses 48 compagnons o.p. (martyrs († 1259))</h3><p>BBx Sadoc et ses 48 compagnons o.p. Martyrs ( 1259)En 1221, au deuxième chapitre général de l’Ordre, á Bologne (Émilie-Romagne, Italie), SaintDominique envoya des frères évangéliser un peu partout, notamment en Hongrie et au pays des Cumans (que st Dominique rêvait d’évangéliser lui-même), sous la direction d’un frère hongrois nommé Paul, qui fonda la Province dominicaine de Hongrie. Le groupe comprenait aussi le jeune Sadoc, Hongrois ou Polonais, de bonne famille, dont le splendide caractère et la sainteté de vie attiraient l’amitié et l’admiration de ses frères. C’est vraisemblablement á Bologne qu’il fit ses études et entra dans l’Ordre. St Dominique le choisit pour son zèle et son éloquence. Á cause de sa vie exemplaire, de sa rare piété, et de son bon jugement, Sadoc fut souvent chargé de s’occuper des candidats á l’Ordre et de préparer les novices pour la vie apostolique. Il fonda un couvent á Agram (actuellement Zagreb) où il fut prieur, puis il alla prêcher en Pologne, où il fonda á Sandomierz, sur la Vistule, le couvent Saint-Jacques dont il devint prieur. Ensuite il alla en mission chez les Tartares.En 1260, la ville de Sandomierz était assiégée par les Tartares, dont les chefs se nommaient Nogaio et Celebuga, et qui auparavant avaient brûlé Lublin et d’autres villes. Le 1er juin 1260, alors que Sadoc et ses 48 frères (en comptant les étudiants, novices et frères lais), disaient les matines, le novice qui lisait dans le martyrologe les saints du lendemain fut inspiré de dire : « Á Sandomierz, passion de 49 martyrs ». Après l’office, Sadoc leur dit que, bien que les remparts de la ville soient solides et que normalement ils ne soient pas en danger, ils allaient certainement mourir martyrs et qu’ils devaient s’y préparer, et il les félicita de la chance qu’ils avaient. Ses mots firent une profonde impression.Le lendemain, 2 juin 1260, les Tartares s’emparèrent de la ville par ruse et traîtrise. Pillage, destruction, massacres. Le soir, ils allèrent piller le couvent des dominicains, qui furent tous massacrés et moururent en chantant le Salve Regina. Leur culte a été confirmé le 18 octobre1807 par Pie VII (Barnaba Chiaramonti, 1800-1823).</p><hr /><h3>Bx Joseph Thao Tiến (prêtre et martyr († 1954))</h3><p>Bx Joseph Thao Tiến Prêtre et martyr (*Ban Ten, Laos, 5 décembre 1918 - Ban Ta Lang, Laos, 2 juin 1954)Joseph Thao Tiến naît le 5 décembre 1918 dans la province des Houa Phanh au Laos. Son grand-père et son père avaient déjá été des chrétiens remarquables. Á onze ans, il entre á l’école des catéchistes montagnards á Hữu Lễ, dans la province de Thanh Hóa au Vietnam ; á cette époque, sa province d’origine appartenait en effet au vicariat apostolique de Phát Diệm, et á partir de 1932 á celui de Thanh Hóa. Bon élève, il est admis, en 1937, á la section petit séminaire, où il étudie le latin et le français. Il sera le seul des jeunes montagnards á passer avec succès au grand séminaire. Vacances et stages confirment sa vocation : très proche des gens les plus simples, catéchiste zélé et régulier, doué de ses mains, il est apprécié des missionnaires et aimé de tous. De 1942 á 1946 il est élève des Pères sulpiciens au Grand Séminaire de Hanoi. Assidu á la prière et aux études, il se tient á l’écart de l’agitation politique. Á Noël 1946, c’est la fermeture du séminaire et la dispersion. Il rentre au Laos á pied, mais la guerre arrive lá aussi. C’est á Saigon qu’il achèvera ses études. De nombreux condisciples se souviennent avec émotion de lui, et témoignent de son attachement indéfectible á la mission dans son pays, le Laos.Le 6 juin 1949 il est ordonné prêtre á la cathédrale de Hanoi. Le 1eroctobre 1949, il peut enfin rejoindre sa chère mission, á Sam Neua au Laos. Mais dès novembre, il se retrouve au-delá de la ligne de front, en zone de guérilla. Avec l’accord de ses supérieurs, il y restera. La paix revenue provisoirement, il réorganise et dirige les écoles du Muang Sôi. Mais au fond de son cœur il est pasteur. Les gens venaient en masse pour l’écouter. Vivant la pauvreté et la précarité, homme de vision et d’espérance, il est l’ami des pauvres et aimé de tous. Á Noël 1952, la guérilla communiste reprend. Tout le personnel de la mission est évacué, mais Thạo Tiến reste á son poste,« prêt á donner ma vie pour mes frères laotiens ». Après Páques, c’est l’arrestation, le jugement populaire, la prison et le camp de rééducation. Isolé, résistant aux manœuvres destinées á le faire apostasier ou abandonner sa promesse de célibat sacerdotal, seul avec le Christ souffrant et glorieux, il est un signe d’espérance pour tous. Le 2 juin 1954, il quitte le camp de Ban Ta Lang, escorté par quatre gardiens: il est ligoté et abattu par cinq balles. Aujourd’hui, chez tous les chrétiens laotiens, tant au pays que dans la diaspora, le nom du P. Tiến est prononcé avec respect et invoqué avec confiance : il est le premier fruit de leur jeune Église, les prémices qu’elle a offert á Dieu.Joseph Thao Tiến fait partie des 17 martyrs béatifiés, en un seul groupe, á Vientiane, capitale du Laos, le 11 décembre 2016. Cette célébration a été présidée par le cardinal philippin Orlando Quevedo, oblat de Marie Immaculée (OMI) et archevêque de Cotabato, envoyé au Laos comme représentant personnel du pape François (Jorge Mario Bergoglio, 2013-).</p>"},
            {"id": "3",
            "imagen": "Mardi 3 Juin",
            "contenido": "<hr /><h3>Sts Charles Lwanga et ses compagnons (martyrs)</h3><p>Martyrologe Romain: Mémoire des saints Charles Lwanga et ses douze compagnons: les saints Mbaga Tuzindé, Bruno Serunkerma, Jacques Buzabaliawo, Kizito, Ambroise Kibuka, Mgagga, Gyavira, Achille Kiwanuka, Adolphe Ludigo Mkasa, Mukasa Kiriwawanvu, Anatole Kiriggwajjo; Luc Banabakintu, martyrs en Ouganda l’an 1886. Ágés de 14 á 30 ans, ils faisaient partie du groupe des pages ou de la garde du roi Mwanga. Néophytes et fermement attachés á la foi catholique, ils refusèrent de se soumettre aux désirs impurs du roi et furent soit égorgés par l’épée, soit jetés au feu sur la colline Nemugongo. Avec eux sont commémorés neuf autresmartyrs: les saints Joseph Mukasa Balikuddembe, Denis Sebuggwawo, André Kaggwa, Pontien Ngondwe, Athanase Bazzekuketta, Gonzague Gonza, Matthias Kalemba, Noé Mawaggali, Jean-Marie Muzei, qui subirent le martyre dans la même persécution, á des jours différents, entre 1885 et 1889.</p><hr /><h3>Bx Didace de Vallinfreda (religieux o.f.m. († 1919))</h3><p>Bx Diego (Didace) Oddi Religieux o.f.m.Diego, dans le siècle Giuseppe, Oddi naît á Vallinfreda (Rome), le 6 juin 1839 au sein d'une famille pauvre et très religieuse. Á vingt ans, alors qu'il travaillait dans un champ, il entendit un appel mystérieux, qui mûrit lors de ses visites á l'église. Quelques mois plus tard, il effectua une visite dans le couvent des Frères mineurs Saint-François á Bellegra et fut frappé par la vie de prière des frères. Au printemps 1864, il revint dans ce couvent et comprit la profondeur de sa vocation après avoir demandé conseil á un frère très respecté de tous qui sut l'éclairer. Il entra en 1871 au couvent de Bellegra, malgré l'opposition de ses parents. Accueilli tout d'abord comme ‘tertiaire oblat’ il ne put prononcer ses vœux solennels qu'en 1889. Il commença alors une nouvelle vie: pendant quarante ans, il parcourut les routes de Subiaco et de sa région comme frère quêteur. \"Ange de paix\", il va á la rencontre de tous, spécialement des plus pauvres et des personnes éprouvées. En toute chose il recherche Dieu «le Bien suprême», selon la spiritualité franciscaine et il apprend á ne s'inquiéter de rien; son témoignage est joyeux et serein.Analphabète, il surprenait cependant tout le monde par ses paroles, qui naissaient d'un cœur habitué au dialogue avec Dieu. Il passait des nuits en prière dans les églises des villages, et de cette communion permanente avec le Seigneur naissait la sagesse de la foi qui transparaissait dans ses discours. Le voir servir la messe et recevoir la communion équivalait á une prédication. Sa vie simple reflétait les merveilles que Dieu avait accomplies en lui. Il meurt le 3 juin 1919. Diego Oddi a été béatifié, avec Ferdinando Maria Baccilieri, Edward Joannes Maria Poppe, Arcangelo Tadini, Mariano da Roccacasale, etNicola da Gesturi, le 3 octobre 1999, á Rome, par saint Jean-Paul II (Karol JózefWojtyła, 1978-2005).</p><hr /><h3>St Cécilius (prêtre († IIIe s.))</h3><p>Martyrologe Romain: Á Carthage, au IIIe siècle, saint Cécilius, prêtre, qui attira saint Cyprien á la foi du Christ.</p>"},
            {"id": "4",
            "imagen": "Mercredi 4 Juin",
            "contenido": "<hr /><h3>St Philippe Smaldone (prêtre et fondateur († 1923))</h3><p>Saint Philippe Smaldone « Apôtre des sourds-muets » Prêtre et fondateur des « Sœurs Salésiennes des Sacrés Cœurs » Filippo Smaldone vécut de 1848 á 1923, période qui fut marquée par des années où les difficultés et les tensions, au sein de la société italienne et dans l’Église, étaient particulièrement importantes. Premier des sept enfants de Antonio et Maria Concetta De Luca, il naît á Naples, dans le quartier populaire «Mercato» le 17 juillet 1848, année de la fameuse «insurrection de Naples».Alors qu’il n’avait que douze ans, il assista á la chute politique de la monarchie des Bourbons, auxquels sa famille était fortement liée; au moment de la conquête de Garibaldi, l’Église napolitaine vécut des moments dramatiques, spécialement avec l’exil de son archevêque, le Cardinal Sisto Riario Sforza.Les temps n’étaient certainement pas favorables et ne promettaient rien de bon pour l’avenir, spécialement pour la jeunesse, qui subissait les changements difficiles d’une société fragile et sans cesse en mouvement sur les plans sociologique, politique et religieux. C’est précisément dans cette période de crise institutionnelle et sociale, que Filippo prit la décision irrévocable de se faire prêtre et de s’engager pour toujours au service de l’Église, envers laquelle se développaient de nombreuses oppositions et de multiples persécutions. Pendant qu’il était encore étudiant en philosophie, il voulut mettre son avenir ecclésiastique sous le signe du service charitable, se consacrant á l’assistance d’une partie importante de la population mise au ban de la société et souvent abandonnée en ces temps-lá á Naples : les sourds-muets.Il s’appliqua á exercer une intense activité caritative, dans laquelle il se distingua particulièrement, beaucoup plus que dans les études; de ce fait, ses résultats scolaires, qui conditionnaient l’accès aux Ordres Mineurs, étaient insuffisants; ceci entraîna son passage de l’archidiocèse de Naples á celui de Rossano Calabro, où l’archevêque, Mgr Pietro Cilento, l’accueillit á bras ouverts, considérant sa bonté et son grand esprit religieux. Malgré le changement canonique de diocèse – qui cependant dura peu puisque, en 1876, avec la permission de son évêque, il fut de nouveau incardiné á Naples, – il demeura cependant dans la ville de Naples où il continua ses études ecclésiastiques sous la direction d’un des Maîtres du Collège des Théologiens, tout en poursuivant avec zèle son service auprès des sourds-muets.Il fut ordonné sous-diacre á Naples le 31 juillet 1870, par Mgr Pietro Cilento, qui l’appréciait énormément et voulut l’ordonner personnellement. Le 27 mars 1871, il fut ordonné diacre et, finalement, le 23 septembre 1871, avec la dispense d’áge canonique de quelques mois, car il n’avait pas atteint les 24 ans exigés pour le sacerdoce, il fut ordonné prêtre á Naples, avec une joie indicible au fond de son cœur plein de bonté et de douceur. Dès son ordination sacerdotale, il commença un fervent ministère, á la fois comme catéchiste dans des groupes de prière du soir, qu’il avait fréquentés avec grand profit, encore enfant, comme collaborateur dévoué dans plusieurs paroisses, spécialement de la paroisse S. Caterina in Foro Magno, ainsi que comme visiteur assidu et apprécié par les malades dans des cliniques, dans des hôpitaux et chez des particuliers. Par sa charité, il parvint au sommet de la générosité et de l’héroïsme au moment d’une grave peste qui frappa la ville de Naples; il tomba lui-même malade jusqu’á l’épuisement et il fut sur le point de perdre la vie; il fut cependant guéri par Notre-Dame de Pompéi (La Vierge de Pompéi), pour laquelle il eut toute sa vie une dévotion particulière.Mais la plus grande charge pastorale de don Filippo Smaldone était l’éducation des pauvres sourds-muets, auxquels il aurait voulu consacrer toute son énergie, avec des méthodes plus appropriées que celles qu’il voyait utiliser par d’autres éducateurs. Il souffrait beaucoup de constater que, malgré tous les efforts faits par beaucoup, l’éducation et la formation humaine et chrétienne de ces malheureux, considérés souvent comme des païens, ne portaient pas de fruits. Á une époque, peut-être pour donner á son engagement sacerdotal un sens plus concret et plus précis, il envisagea de partir comme missionnaire dans les missions étrangères. Mais son confesseur, qui l’avait suivi continuellement depuis son enfance, lui fit comprendre que sa « mission » était parmi les sourds-muets de Naples. Dès lors, il se consacra totalement á l’apostolat parmi les sourds-muets, qui lui étaient chers. Il quitta la maison paternelle et alla vivre pour toujours parmi un groupe de prêtres et de laïcs, qui avaient l’intention de constituer une Congrégation de Prêtres Salésiens, sans pourtant réussir á réaliser leur rêve. Au fil du temps, il acquit une grande compétence pédagogique auprès des sourds-muets, et, petit á petit, il projeta de réaliser personnellement, si telle était la volonté du Seigneur, une institution durable, capable de se consacrer aux soins, á l’instruction et á l’assistance, humaine et chrétienne, de ceux qui sont atteints de surdité.Le 25 mars 1885, il partit pour Lecce, afin d’ouvrir, avec don Lorenzo Apicella, un Institut pour sourds-muets. Il y fit venir quelques «religieuses», que lui-même avait formées, et il jeta ainsi les bases de la Congrégation des «Sœurs Salésiennes des Sacrés Cœurs» qui, ayant reçu la bénédiction et les encouragements des évêques successifs de Lecce, Mgr Salvatore Luigi dei Conti Zola et Mgr Gennaro Trama, eut un développement rapide et important. Il avait l'habitude de répéter: «Prenez l’Évangile pour guide et Jésus pour modèle.»En raison du nombre croissant de personnes á accueillir et á assister, l’Institut de Lecce, comprenant des branches féminines et masculines, eut de plus en plus de maisons, jusqu’á acquérir le célèbre ancien couvent des Déchaussées, qui devint la résidence définitive et la Maison Mère de l’Institut. En 1897, fut créé l’Institut de Bari.La compassion du Père Smaldone n’avait pas de limite. Il ne savait pas dire non á la demande de nombreuses familles pauvres; aussi, commença-t-il á accueillir, en plus des sourds-muets, des filles aveugles, des petites filles orphelines et abandonnées. Plus largement, il était attentif á toutes les nécessités humaines et morales de l’ensemble de la jeunesse. Il ouvrit, donc, plusieurs maisons, en y adjoignant des écoles maternelles, des ateliers pour jeunes filles, des pensions pour étudiantes, dont une á Rome. Pendant la vie du Père Smaldone, malgré les rudes épreuves dont elles eurent á souffrir, soit de l’extérieur soit á l’intérieur même de l’Institut, l’Œuvre et la Congrégation connurent un développement discret, mais s’affermirent. Á Lecce, le fondateur eut á mener une lutte acharnée contre l’administration communale très laïque et opposée á l’Église. Au sein de la Congrégation, il vécut avec amertume la délicate et complexe histoire de succession de la première Supérieure Générale, succession qui provoqua une longue Visite apostolique. Ces deux événements révélèrent l’áme vertueuse du Père Smaldone, et il fut évident que sa fondation était voulue par Dieu, qui purifie par la souffrance les œuvres nées en son nom et ses fils les plus chers.Pendant environ une quarantaine d’années, le Père Filippo Smaldone poursuivit inlassablement et sans compter son œuvre caritative, sous de multiples formes, au soutien matériel et á l’éducation morale des sourds-muets, qui étaient chers á son cœur et envers lesquels il manifestait affection et attention, comme un père ; il s’attachait aussi á introduire ses Sœurs Salésiennes des Sacrés Cœurs dans la perfection de la vie religieuse.Á Lecce, c’est d’abord dans la fonction de directeur de l’Institut et de fondateur des Sœurssalésiennes, qu’il fut unanimement reconnu, puis ce fut aussi gráce á un ministère sacerdotal important et varié. Il fut un confesseur assidu et estimé de prêtres et de séminaristes, ainsi qu’un confesseur et un directeur spirituel de plusieurs communautés religieuses. Il fonda aussi la Ligue Eucharistique des Prêtres adorateurs et des Dames adoratrices; il fut encore Supérieur de la Congrégation des Missionnaires de Saint François de Sales pour les Missions populaires. Pour tout cela, il fut décoré de la Croix «Pro Ecclesia et Pontifice», compté parmi les chanoines de la Cathédrale de Lecce et décoré par les Autorités civiles.Il termina ses jours á Lecce, supportant, avec une sérénité admirable, un diabète associé á des complications cardiaques et circulatoires et á une sclérose qui se généralisait. Le 4 juin 1923 á 21 heures, après avoir reçu le soutien spirituel et la bénédiction de son archevêque, Mgr Trama, il mourut saintement á l’áge de 75 ans, entouré de plusieurs prêtres, de sœurs et de sourds-muets.Filippo Smaldone a été béatifié le 12 mai 1996, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), et canonisé le 15 octobre 2006, á Rome place saint Pierre, avec trois autres bienheureux: Rafael Guízar Valencia (1878-1938), Rosa Venerini (1656-1728), Théodore Guérin (1798-1856), par le pape Benoît XVI (Homélie du Pape ).</p><hr /><h3>Ste Marie-Elisabeth Hesselblad (vierge, fondatrice († 1957))</h3><p>Sainte Maria Elisabeth HesselbladVierge e fondatrice des ‘Brigittines’ “Sœurs du Saint-Sauveur de Sainte-Brigitte”Commémoration: Martyrologium Romanum : le 24 avril (jour de la naissance au ciel ‘dies natalis’). L’Ordre des ‘Brigittines’: le 4 juin (jour de la naissance sur la terre). Maria ElisabethHesselblad naît á Fåglavik (Vástergöt land), en Suède, le 4 juin 1870, cinquième des treize enfants d’August Robert Hesselblad et Catharina Pettesdotter Dag. Au baptême, dans l’Église luthérienne de Hundene, le 12 juillet 1870, on lui donna le prénom d’Élisabeth.Elle travaille dès l'áge de seize ans pour aider sa famille, puis elle part, comme tant de paysans suédois de l'époque, chercher du travail aux États-Unis. Elle y devient infirmière, et entre en contact avec des catholiques qui lui font connaître leur Église. Finalement elle se convertit au catholicisme en 1902. Elle voulait alors «unir ce qui est divisé». En visite á Rome, elle rejoint les religieuses ‘brigittines’, issues de l'Ordre fondé autrefois par sainte Brigitte de Suède. Élisabeth Hesselblad, devenue religieuse, n'aura de cesse de développer sa Congrégation, approuvée par le Saint-Siège en 1940, et de redonner vie á l'œuvre de la sainte suédoise. Elle fut ouverte au dialogue avec les autres confessions chrétiennes, dans le cadre de l'œcuménisme, et multiplia les missions en Europe du nord et de l'est. Le 24 avril 1957, après une longue vie marquée par la souffrance et la maladie, Mère Élisabeth meurt dans la maison de Ste Brigida á Rome, laissant une grande renommée de sainteté parmi ses filles spirituelles, le clergé et parmi les plus pauvres et les simples. Ses restes reposent dans le cloître de Ste Brigida, Piazza Farnese, 96 - Rome.Elle fut déclarée «Juste parmi les nations» en 2004 pour avoir sauvé des Juifs pendant la 2e guerre mondiale, á Rome.Maria Elisabeth Hesselblad a étébéatifiée le 9 avril 2000 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), et proclamée Sainte le 5 juin 2016, á Rome, Place St-Pierre, par le pape François (Jorge Mario Bergoglio, 2013). Pour approfondissements:>>> Marie Elisabeth Hesselblad</p><hr /><h3>St François Caracciolo (prêtre († 1608))</h3><p>Saint François CaraccioloPrêtre et co-fondateur des « Clercs réguliers Mineurs » (1563-1608)Francesco (au baptême: Ascanio), fils de don Ferrante Caracciolo, l'une des plus illustres familles du royaume de Naples, et de Isabella Baratucci, naît á Villa Santa Maria (Abruzzes, Italie) le 13 octobre 1563. Dès son enfance il entra dans le chemin de la perfection, par l'amour de la pénitence et une tendre dévotion á la Sainte Vierge. Il récitait chaque jour le petit Office et le Rosaire et jeûnait tous les samedis en l'honneur de sa bonne Mère. Cependant, jusqu'á l'áge de vingt-deux ans, il ne songeait point á quitter le siècle. Il fallut l'horrible maladie de la lèpre pour le détacher du monde et le décider á se donner á Dieu dans la vie religieuse. La Providence lui fit rencontrer bientôt deux vertueux prêtres, auxquels il se joignit pour l'établissement des «Clercs réguliers Mineurs».François, encore tout jeune, fut bientôt supérieur général de l'Ordre, qui prenait de rapides accroissements. Il profita de la liberté que lui donnait cette charge pour augmenter ses exercices de piété et de mortification. Trois fois par semaine il jeûnait au pain et á l'eau, portait habituellement un rude cilice, prenait toutes les nuits la discipline, et passait le temps du repos partie au pied du Très Saint-Sacrement et partie dans l'étude. Quand le sommeil le pressait, c'était souvent sur le marchepied de l'autel qu'il prenait le peu de repos qu'il accordait á la nature, et qui ne durait jamais plus de trois ou quatre heures. Il donnait sept heures chaque jour á la contemplation et á la méditation de la Passion de Notre-Seigneur Jésus-Christ. Ami de la pauvreté, si on lui donnait des vêtements neufs, il les changeait avec les habits les plus usés des simples frères ; il évitait avec soin toutes les marques de distinction et d'honneur, disant : «Je n'en suis pas digne ; la Compagnie ne me supporte que par charité.» Il signait ordinairement ses lettres : François, pécheur.Il alla lui-même établir son Ordre á Madrid, en Espagne, où il obtint un succès extraordinaire ; il y fit trois voyages et s'acquit une telle réputation, qu'on ne l'appelait que le «Prédicateur de l'amour divin». Á toutes les instances du Pape Paul V, qui voulait l'élever aux dignités ecclésiastiques, il faisait répondre : «Je veux faire mon salut dans mon petit coin.»Près de mourir, on l'entendait crier en se soulevant de son lit : «Seigneur Jésus, que vous êtes bon, Seigneur, ne me refusez pas ce précieux sang que vous avez répandu pour moi... Ô Paradis ! Ô Paradis !...» Après avoir fait ses adieux á ses frères, tenant le crucifix d'une main et l'image de Marie de l'autre, il mourut le 4 juin 1608 en disant : «Allons ! Allons ! - “Et où ?” lui répondit-on. - Au Ciel ! Au Ciel !»Francesco Caracciolo a été béatifié le 10 septembre 1770, par le pape Clément XIV (Gian Vincenzo Antonio Ganganelli, 1769-1774) et proclamé saint le 24 mai 1807, par le pape Pie VII (Barnaba Chiaramonti, 1800-1823).Saint François Caracciolo est le coprotecteur de Naples.</p>"},
            {"id": "5",
            "imagen": "Jeudi 5 Juin",
            "contenido": "<hr /><h3>St Boniface (évêque et martyr († 754))</h3><p>Saint Boniface Archevêque de Mayence, martyrBoniface, appelé d'abord Winfrid, naît en Angleterre, vers 673-680. Une maladie grave décida son père á le laisser partir dans un monastère. Devenu professeur après de brillantes études, Winfrid, par sa science et son éloquence, acquiert une réputation dont il est effrayé ; alors, refusant tous les honneurs, il tourne toute l'ambition de son zèle vers les contrées encore païennes de la Germanie, et n'a qu'un désir : devenir apôtre de l'Allemagne. En 718, il va s'agenouiller aux pieds de saint Grégoire II et reçoit de lui tous les pouvoirs apostoliques. Après avoir traversé, en exerçant sa charité pour les ámes, la Lombardie, la Bavière et la Thuringe, il va se joindre á saint Willibrord, apôtre des Frisons ; mais il s'enfuit dès que celui-ci veut lui conférer l'épiscopat. Winfrid évangélise alors la Thuringe, dont les sauvages forêts se couvrent bientôt de monastères et se peuplent de saints. La moisson est trop abondante, il lui faut des auxiliaires ; le Pape l'appelle á Rome, le sacre évêque et change son nom en celui de Boniface. L'apôtre, secondé par de vaillants missionnaires, travaille avec plus d'ardeur que jamais á étendre le règne de l'Évangile. Ses saintes audaces sont bénies du Ciel. Un jour, il fait abattre un arbre de superstition, qui servait d'idole á un peuple aveugle, et quand la foule en fureur va se jeter sur lui, un prodige vient soudain la calmer : l'arbre énorme se plie sous une main invisible et va tomber en quatre tronçons aux pieds du Saint. Le Christ avait vaincu ; des milliers de païens demandèrent le baptême. Boniface était de nouveau débordé par l'immensité de ses succès; il fait un appel á sa patrie, et bientôt de nombreux missionnaires viennent se joindre á lui. Archevêque, légat du Pape, Boniface ne s'attribue point la gloire de ses œuvres ; Dieu est sa seule force et son seul recours ; voilá le secret de ses conquêtes pacifiques. Á ce héros, il ne manquait plus qu'un combat ; á ce triomphateur, il ne manquait plus qu'une victoire. Le 5 juin 754, jour de Pentecôte, Boniface se préparait á offrir le Saint Sacrifice, quand une foule armée se précipite vers lui en poussant des cris sauvages ; son entourage court aux armes ; mais Boniface sort de sa tente : « Cessez le combat, mes enfants, dit-il, voici l'heure de la délivrance ! » Bientôt l'apôtre tombe sous les coups de ces barbares avec tous ceux qui l'accompagnent. On le trouva criblé de blessures, tenant en main le livre de saint Ambroise : «Du bienfait de la mort».Pour approfondir, lire la Catéchèse du Pape Benoît XVI :>>> Saint Boniface [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Bse Marguerite Lucie Szewczyk (fondatrice († 1905))</h3><p>Bse Marguerite Lucie Szewczyk Religieuse, fondatrice de la Congrégation des: «Filles de la B.V.M. des Douleurs» (dites Sœurs séraphiques)Małgorzata (au baptême: Łucja) Szewczyk naît en 1828 dans une famille polonaise de Wołyń (aujourd'hui en Ukraine). Dans sa plus tendre enfance, elle perd ses parents et est élevée par sa sœur aînée. Se sentant attirée par la vie religieuse, á l'áge de 20 ans, Lucie entre dans l'ordre tertiaire de Saint François d'Assise car, á cause de la situation politique dans la Pologne occupée, elle ne peut entrer dans aucun Ordre religieux. Afin de renforcer sa foi et son amour pour Dieu, en 1870, Lucie entreprit un pèlerinage en Terre Sainte où elle travailla, comme simple laïque, au service des pèlerins et des pauvres.Profondément émue par cette expérience Lucie décide de consacrer sa vie á aider les pauvres, les vieillards et les malades. Rentrée en Pologne, elle déclare son désir á son confesseur, le père franciscain Honorat de Biała Podlaska (de son nom de famille: Florentyn Koźmiński), qui approuva sa décision et l'encouragea á commencer le travail. Elle fonde avec lui, en 1881, la Congrégation des: «Filles de la B.V.M. des Douleurs» appelé l'Ordre Séraphique; elle prend alors le nom de Sœur Małgorzata (Marguerite).Elle est élue première supérieure de cette fondation, fonction qu’elle remplira jusqu'á sa démission en 1904, pour des raisons de santé. Mère Marguerite quitte sa demeure terrestre, pour la rencontre avec Dieu, le 5 juin 1905 á Nieszawa, ville située dans le centre-nord de la Pologne. Son procès en béatification a été ouvert á la phase diocésaine en 1993. La cause est passée á la phase romaine en 1996 pour y être examinée par la Congrégation pour la cause des saints; elle a été déclarée vénérable par le pape Benoît XVI en 2008.Małgorzata Łucja Szewczyk a été béatifiée le 9 juin 2013. Messe et cérémonie ont été célébrées au sanctuaire de la Divine Miséricorde de Łagiewniki (Cracovie, Pologne), en présence de 20 000 fidèles, sous la présidence du card. Angelo Amato s.d.b., qui représentait le pape François, et la conduite du cardinal Stanisław Dziwisz, archevêque métropolitain de Cracovie et l’archevêque Józef Kowalczyk, Primat de Pologne. Étaient également présents: l’ancien archevêque de Cracovie, le cardinal Franciszek Macharski, le cardinal Kazimierz Nycz, archevêque Métropolitain de Varsovie, et le nonce apostolique, Mgr Celestino Migliore, ainsi que bien d’autres prélats polonais ou d’autres pays et un groupe de parlementaires.</p><hr /><h3>Sts Marcien (Nicandre, Apollonius, martyrs († IIIe s.))</h3><p>Martyrologe Romain: En Égypte, au IIIe siècle, les saints martyrs Marcien, Nicandre, Apollonius et d’autres, dont on rapporte que, pour leur confession de foi chrétienne, ils subirent bien des tortures et enfin, enfermés derrière un mur et exposés á l’ardeur du soleil, ils moururent de faim et de soif.</p>"},
            {"id": "6",
            "imagen": "Vendredi 6 Juin",
            "contenido": "<hr /><h3>St Norbert (fondateur)</h3><p>Saint Norbert Archevêque, Fondateur de l'Ordre des Prémontrés (1080-1134)Norbert, né en 1080, près de Cologne, fut engagé dès son jeune áge dans la cléricature; mais il fréquentait plus la cour que l'Église et reculait devant les Ordres sacrés, afin de suivre la voie des plaisirs.Il avait déjá trente-trois ans, quand, traversant á cheval une belle prairie, accompagné d'un seul serviteur, il fut assailli par une soudaine et horrible tempête. La scène de saint Paul sur le chemin de Damas se renouvelacar Norbert entendit une voix céleste lui dire: «Pourquoi me fuis-tu? Je te destinais á édifier mon Église, et tu scandalises mon peuple.» En même temps, la foudre éclate et le renverse par terre, où il demeure évanoui pendant une heure entière. Quand il eut recouvré ses sens, il dit á Dieu: «Seigneur, que demandez-vous de moi?» Et la réponse á sa question lui fit comprendre qu'il devait quitter le monde et vivre dans la pénitence.La conversion fut immédiate et complète, et bientôt l'on put voir, non sans étonnement, le brillant gentilhomme échanger ses riches vêtements contre la bure du moine. Il se prépara pendant quarante jours, dans un monastère, á offrir pour la première fois le Saint Sacrifice de la Messe.Norbert obtint du Pape les pouvoirs de missionnaire apostolique et commença á prêcher la pénitence. Ses œuvres étaient plus éloquentes encore que sa prédication: il marchait nu-pieds, même en plein hiver, au milieu de la neige, n'avait pour vêtement qu'un rude cilice en forme de tunique et un manteau de pénitent; il observait perpétuellement le carême selon la rigueur des premiers siècles, et y ajoutait de ne manger presque point de poisson et de ne boire du vin que très rarement: on eût dit un nouveau Jean-Baptiste, par son zèle et ses austérités.Cependant Dieu réservait á Norbert la gloire de fonder l'Ordre des Prémontrés, ainsi nommé parce que le Saint avait eu révélation du lieu où il devait l'établir (Prémontré, près de Laon). Saint Augustin lui ayant apparu, une Règle d'or á la main, il comprit qu'il devait adopter pour son Ordre la règle de ce grand docteur. Il fut lui-même la règle vivante de ses frères.En 1126, se réalisa une vision que sa mère avait eue avant sa naissance: Norbert fut obligé d'accepter l'archevêché de Magdebourg, et il eut désormais, outre le souci de son Ordre, le soin de son diocèse, où son apostolat fut traversé par de grandes persécutions et couronné d'abondants fruits de salut. Rien, du reste, n'avait changé dans sa vie, et jusqu'á sa mort il mena dans son palais la vie d'un moine dans sa cellule.Quelques abbayes de Prémontrés: - Abbaye Notre-Dame de Leffe - Abbaye Saint-Michel de Frigolet - Abbaye Saint-Martin de Mondaye - Abbaye de Pont-á-Mousson</p><hr /><h3>St Marcellin Champagnat (prêtre et fond. († 1840))</h3><p>Saint Marcellin Joseph Benoît Champagnat Prêtre de la Société de Marie et fondateur des: «Petits Frères de Marie (Frères Maristes)»Marcellin Joseph Benoît Champagnat naît le 20 mai 1789 á Marlhes, village de montagne dans le Centre-Est de la France. Il est le neuvième enfant d'une famille chrétienne. Son éducation est essentiellement familiale. Sa mère et sa tante religieuse, chassée du couvent, éveillent en lui une foi solide, une profonde dévotion á Marie. A 16 ans il entre au petit séminaire de Verrières et en 1813 au grand séminaire de Lyon. Il se joint á un groupe de séminaristes dont le projet est de fonder une Congrégation comprenant des prêtres, des religieuses et un tiers ordre, portant le nom de Marie, la « Société de Marie », pour rechristianiser la société.Au lendemain de leur ordination, le 22 juillet 1816, ces jeunes prêtres vont se consacrer á Marie et mettre leur projet sous sa protection dans le sanctuaire de Notre-Dame de Fourvière.Marcellin est nommé á La Valla-en-Gier comme vicaire. Il gagne rapidement la confiance des habitants et soigne de nombreux enfants et visite les malades. Ses sermons encouragent á la vertu et á l'honnêteté.Il fonde l'Institut des «Petits frères de Marie» et donne une règle de conduite aux frères.« Tout á Jésus par Marie et tout á Marie pour Jésus » est sa devise. « Faire connaître et aimer Jésus-Christ » est la mission des frères. L'école est le milieu privilégié pour cette mission d'évangélisation. Marcellin inculque á ses disciples le respect, l'amour des enfants, l'attention aux plus pauvres, aux plus ingrats aux plus abandonnés, les orphelins en particulier. La présence prolongée auprès des jeunes, la simplicité, l'esprit de famille, l'amour du travail, le tout á la manière de Marie, sont les points essentiels de sa conception de l'éducation.En 1836, l'Église reconnaît la Société de Marie, et lui confie la mission de l'Océanie. Marcellin, le 24 septembre 1836, prononce ses vœux comme membre de la Société de Marie. Il envoie trois frères avec les premiers missionnaires pères maristes dans les îles du Pacifique. « Tous les diocèses du monde entrent dans nos vues » écrit-il. Les démarches concernant l'autorisation légale de sa congrégation lui demandent beaucoup de temps, d'énergie et d'esprit de foi. Il ne cesse de répéter : « Quand on a Dieu pour soi, quand on ne compte que sur lui, rien n'est impossible ! »La maladie a raison de sa robuste constitution. Épuisé par la táche il meurt á l'áge de 51 ans á la Maison Mère de Notre-Dame de l'Hermitage, le 6 juin 1840, laissant á ses frères ce message : « Qu'il n'y ait parmi vous qu'un même cœur et un même esprit. Qu'on puisse dire des Petits Frères de Marie comme des premiers chrétiens : voyez comme ils s'aiment ! »Il y a alors 280 frères Maristes dans 48 écoles qui enseignent á 7000 élèves.Marcellin Joseph Benoît Champagnat a été béatifié le 29 mai 1955, par le Vénérable Pie XII, et canonisé, le 18 avril 1999, parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement biographique : >>> Une petite vie de Saint Marcellin Champagnat illustrée</p><hr /><h3>St Raphaël Guizar Valencia (évêque († 1938))</h3><p>Saint Rafael Guízar ValenciaÉvêque de Veracruz (Mexique)Rafael Guízar Valencia naît á Cotija (diocèse de Zamora, Mexique) le 26 avril 1878. Orphelin de mère á l'áge de neuf ans, il suivit ses études dans un collège des pères jésuites, où il mûrit sa vocation au sacerdoce.En 1891, il entra au petit séminaire de Cotija et, en 1896, au grand séminaire de Zamora. Il fut ordonné prêtre le 01 juin 1901. Au cours des premières années de son ministère, il se consacra avec un grand zèle aux «missions» populaires dans la ville de Zamora et dans diverses régions du Mexique.Nommé en 1905 missionnaire apostolique et Directeur spirituel du séminaire de Zamora, il enseigna aux séminaristes l'amour de l'Eucharistie et la dévotion á la Vierge.En 1911, voulant s'opposer aux hostilités contre l'Église, il ouvrit une typographie á Mexico pour imprimer un journal catholique, qui fut rapidement fermé par les révolutionnaires. Persécuté et menacé de mort, il vécut plusieurs années sans domicile fixe, supportant toutes sortes de privations. Afin d'exercer son ministère, il se déguisait en vendeur ambulant, en musicien ou en médecin pour pouvoir s'approcher des malades et leur donner les sacrements.A la fin de 1915, il dut se réfugier aux États-Unis, puis l'année suivante au Guatemala, où il prêcha un grand nombre de missions. Sa réputation de missionnaire atteignit l'île de Cuba, où il fut invité á tenir des missions. Son apostolat y fut exemplaire et fécond.Le 01 août 1919, alors qu'il exerçait son apostolat á Cuba, il fut nommé premier Évêque de Veracruz et ordonné dans la cathédrale de La Havane le 30 novembre 1919. Il consacra les deux premières années de son épiscopat á visiter le territoire étendu du diocèse, transformant ses visites en véritables missions et portant une assistance spirituelle et matérielle aux victimes d'un violent tremblement de terre qui avait semé la destruction á Veracruz. L'une de ses principales préoccupations était la formation des prêtres.En 1921, il réussit á restaurer le vieux séminaire de Xalapa, qui avait été confisqué par le gouvernement en 1914; mais il fut á nouveau confisqué. Il transféra alors le séminaire á Mexico, où il fonctionna clandestinement pendant quinze ans. Ce fut le seul séminaire á poursuivre son activité, comptant jusqu'á 300 séminaristes. Il passa neuf années de son épiscopat en exil, car les révolutionnaires le menaçaient de mort.En décembre 1937, alors qu'il prêchait une mission, il eut une crise cardiaque, mais il poursuivit malgré tout sa mission jusqu'á sa mort, le 6 juin 1938 á Mexico.Rafael Guízar Valencia a été béatifié le 29 janvier 1995, par le saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), et canonisé, le 14 octobre 2006, par le pape Benoît XVI.</p>"},
            {"id": "7",
            "imagen": "Samedi 7 Juin",
            "contenido": "<hr /><h3>St Antoine-Marie Gianelli (évêque et fond. († 1846))</h3><p>SaintAntoine-MarieGianelli Évêque et fondateur des: «Filles de Sainte-Marie dell’Orto»Antonio Maria Gianellinaît á Cerreta, près de Chiavari, archidiocèse de Gênes (en Ligurie), le 12 avril 1789, jour de Páques; il est baptisé le 19 avril.Á l’áge de 19 ans il entre au séminaire et, quatre ans après, le mois de mai 1812, il est ordonné prêtre á Gênes.Professeur du petit séminaire, il fonde en 1829 les «Filles de Sainte-Marie dell’Orto» (du Jardin), «Gianellines», pour l’éducation de la jeunesse, le soin des malades et des vieillards. Puis après avoir été curé d’une grosse paroisse, il est sacré évêque de Bobbio en 1838. Homme d’action qui puise ses ressources dans la contemplation, il mène une vie très mortifiée, á laquelle s’ajoutent bien des croix, notamment la défection d’un proche collaborateur qu’il convertira par ses prières et ses larmes. «Son zèle courageux et infatigable le fait appeler“un homme de fer”» et dans son apostolat, il agit «avec force et douceur».Après une vie comblée de fruits spirituels, ce fidèle intendant rend son áme á Dieu á 57 ans, le 7 juin 1846, á Plaisance.Antonio Maria Gianellia été béatifié le 19 avril 1925par Pie XI(Ambrogio Damiano Ratti, 1922-1939),á Rome,et canonisé, á Rome également, le 21 octobre 1951par le vénérable Pie XII(Eugenio Pacelli, 1939-1958).Le 4 juin de l’année 2000, il a été nommé saint patron de Bobbio.Pour un approfondissement:>>> Antonio Maria Gianelli</p><hr /><h3>Bse Marie-Thérèse de Soubiran (vierge et fond. († 1889))</h3><p>Bse Marie-Thérèse de Soubiran La LouvièreVierge et fondatrice: «Congrégation de Marie Auxiliatrice»Marie-Thérèse de Soubiran La Louvière naît le 16mai1834 á Castelnaudary. Elle est issue d'une ancienne famille du Midi de la France. Élevée par des parents profondément chrétiens, elle désire très jeune répondre á l'appel de Dieu et lui consacrer sa vie.Á 20 ans, elle essaie une vie religieuse dans un béguinage de Gand en Belgique, mais cette expérience ne dure qu'un an et elle revient en France, où elle voudrait l'adapter. En 1854, avec quelques compagnes, elle ébauche une première forme de vie religieuse. Pendant plusieurs années, les sœurs partagent une vie de pauvreté dans la prière et le travail. Elles construisent une maison pour accueillir les fillettes pauvres, mais, á peine achevée, la maison est détruite par un incendie. Afin de mieux discerner le dessein de Dieu, Marie-Thérèse part á Toulouse en 1864 pour faire une retraite de trente jours. Dans la prière, elle comprend que Dieu lui demande de continuer la fondation ébauchée, mais en lui donnant une autre base, et qu'elle doit y demeurer pour en assurer la croissance. Elle consacre alors la jeune congrégation á Marie, dont désormais toutes les Sœurs porteront le nom. La «Congrégation de Marie Auxiliatrice» est née. Les Sœurs adopteront la spiritualité ignatienne et trouveront Dieu aussi bien dans la prière que dans l'action apostolique. La maison mère de Toulouse essaime bientôt dans toute la France et même, après la guerre de 1870, en Angleterre.Mère Marie-Thérèse constate l'exode rural des jeunes vers la ville où l'industrialisation commence á se développer. Le projet apostolique de la Congrégation sera donc de «Soutenir les jeunes filles de l'áge de quatorze ans á vingt-cinq ans environ. Très spécialement cette partie de la jeunesse qui, sans famille, réside dans les grandes villes, fréquente l'atelier et les fabriques.» Pour mieux se mettre entre les mains de Dieu, «pour ne faire fond que sur Lui», Marie-Thérèse renonce á tous ses biens personnels par un vœu de pauvreté radical: Dieu lui donne une táche á accomplir, elle compte uniquement sur Lui pour la réaliser. «Celui qui met sa confiance en Dieu est fort de la force même de Dieu».Mais une sœur la supplante á la tête de la congrégation et la chasse. En 1874, elle échoue á Paris où elle est recueillie par les sœurs de Notre-Dame de Charité. Elle mène alors une vie très effacée jusqu'á sa mort le 7 juin 1889. Un an plus tard, une nouvelle supérieure est élue á la tête de la Congrégation de Marie-Auxiliatrice et Mère Marie-Thérèse est réhabilitée.Marie-Thérèse de Soubiran est proclamée bienheureuse le 20 octobre 1946 par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958).Pour un approfondissement biographique: >>> Congrégation des sœurs de Marie Auxiliatrice</p><hr /><h3>St Colman (évêque et abbé († VIe s.))</h3><p>Martyrologe Romain: En Irlande, au VIe siècle, saint Colman, évêque et abbé du monastère de Dromore qu’il avait construit.</p>"},
            {"id": "8",
            "imagen": "Dimanche 8 Juin",
            "contenido": "<hr /><h3>St Jacques Berthieu (prêtre s.j. et martyr († 1896))</h3><p>Saint Jacques Berthieu Missionnaire s.j. et martyr (1838-1896)Jacques Berthieu naît le 27 novembre 1838 á Montlogis (Cantal, France). Il entre, á l’áge de 15 ans, au petit séminaire de Pléaux et rejoint, en octobre 1859, le grand séminaire de Saint-Flour où il est ordonné prêtre le 21 mai 1863. Les neuf années durant lesquelles il a été vicaire á la paroisse de Roannes-Saint-Mary ont mûri en lui la vocation religieuse et missionnaire: il entre, en 1873, dans la Compagnie de Jésus.Le 26 septembre 1875, il s’embarque á Marseille pour la mission á Madagascar. Dans les divers lieux qu’il a parcourus jusqu’á son arrivée en 1891 á Andrainarivo, il se mit au service de ceux qui souffrent, les réconfortant, leur enseignant le catéchisme et célébrant les sacrements. Son amour sacerdotal était tel que ceux qui l’approchaient en étaient profondément touchés: son détachement á l’égard de tout et la pauvreté dans laquelle il vivait; son zèle et sa promptitude á accourir auprès des mourants et des besogneux; surtout, l’ardente foi avec laquelle il parlait de la vie éternelle, suscitait l’admiration. Il est resté avec ses malgaches, même lorsque les circonstances devenaient de plus en plus menaçantes.En juin 1896, le village fut envahi par les rebelles, qui capturèrent le Père Berthieu. Près d’Ambiatibe, leur chef fit avancer six hommes armés de fusil. Voyant cela, le père se mit á genoux et fit le signe de la croix. L’un des chefs lui dit: “renonce á ta stupide religion; ne trompe plus les gens; nous te prendrons pour faire de toi un chef et un conseiller parmi nous”. «Je ne peux absolument pas consentir á cela, mon fils; je préfère mourir.»Deux hommes tirèrent, mais manquèrent leur cible. Un autre coup de fusil atteignit le père dans le dos, mais sans le tuer. Alors le capitaine s’approcha et lui tira un coup á la nuque qui le tua: c’était le 8 juin 1896.Jacques Berthieu fut élevé á l’honneur des autels le 17 octobre 1965, par StPaul VI (Giovanni Battista Montini, 1963-1978), pendant le Concile Vatican II, et canonisé le 21 octobre 2012, par le pape Benoît XVI (Joseph Aloisius Ratzinger, 2005-2013), á l'occasion de la journée mondiale des missions.</p><hr /><h3>Bx Nicolas de Gesturi (religieux o.f.m. cap. († 1958))</h3><p>Bx Nicolas de Gesturi Religieux o.f.m. cap. (1882-1958)Nicola, au siècle Giovanni Angelo Salvatore Medda, naît á Gesturi (province de Cagliari, Italie) le 5 août 1882, dans une famille pauvre et très religieuse. Dès son plus jeune áge, alors qu'il était resté orphelin, il manifesta sa vocation religieuse, mais sa pauvreté l'empêcha de suivre immédiatement son appel. Après une maladie, en 1911, il entra comme tertiaire oblat dans le couvent capucin Saint-Antoine á Cagliari. Le 30 octobre 1913, il prit l'habit sous le nom de Frère Nicolas. Le 16 février 1919, il prononça ses vœux définitifs. Il passa ses premières années de vie religieuse dans divers couvents, puis il fut transféré á Cagliari où il resta trente-quatre ans, remplissant la fonction d'aumônier. De très nombreuses personnes allaient le trouver, se confiaient á lui, lui demandaient des conseils et des prières. C'est ainsi que naquit l'habitude de l'appeler auprès des malades, chez eux comme á l'hôpital. Des guérisons extraordinaires suivirent, qui montraient la main de Dieu á travers cet humble frère. Sa réputation de sainteté et son pouvoir thaumaturgique se répandirent rapidement. Son comportement reflétait la présence de Dieu et une union constante avec le Seigneur et sa vie constitua pour tous un appel á la conversion, á l'amour et au service du Seigneur et de ses frères. Il meurt le 8 juin 1958, á l'áge de 76 ans. Nicola de Gesturi a été béatifié le 3 octobre 1999 parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>St Médard de Noyon (évêque († v. 545))</h3><p>Saint Médard Évêque de Noyon Médard, l'un des plus célèbres pontifes de l'Église de France au VIe siècle, naît vers l'an 457, á Salency, en Picardie, de parents profondément chrétiens. Dieu les bénit en leur donnant pour fils deux futurs saints évêques, Médard et Gildard.La jeunesse de Médard fut remarquable par sa grande compassion pour les pauvres et les malheureux ; il s'assujettissait á des jeûnes rigoureux, afin de leur distribuer sa nourriture. Un jour, il rencontra un mendiant aveugle qui était presque nu ; il se dépouilla de son habit pour l'en revêtir ; et comme on lui demandait ce qu'il en avait fait, il dut répondre qu'il l'avait donné á un pauvre aveugle dont la misère l'avait touché.Un autre jour, son père, revenant de la campagne avec un grand nombre de chevaux, le chargea de les conduire dans un pré et de les y garder en attendant l'arrivée de ses domestiques. Tout á coup Médard aperçut un villageois chargé de harnais qu'il portait á grand-peine : « Eh ! mon ami, lui dit l'enfant, pourquoi vous chargez-vous d'un si pesant fardeau ? - “C'est, répondit le paysan, que mon cheval vient de périr par accident ; j'emporte ses harnais, mais sans espoir de pouvoir acquérir un autre cheval.” » L'enfant, ému de compassion, prit un des chevaux confiés á sa garde et le força de l'emmener. Le Ciel témoigna par un prodige combien cet acte de charité lui était agréable ; car, après que Médard eu rendu compte á son père de son action, on trouva le nombre des chevaux complet.De plus, tous les gens de la maison virent un aigle couvrir Médard de ses ailes pendant une grosse pluie qui était tout á coup survenue. La vie de l'étudiant et du prêtre répondit á de si admirables commencements ; toutes les œuvres de zèle auxquelles peut se livrer un ministre des ámes lui étaient connues et familières.En 530, il fut élu évêque et sacré par saint Rémi. La dignité épiscopale ne lui fit rien retrancher de ses pénitences. On vit ce saint vieillard, á l'áge de soixante-douze ans, parcourir les villages, les bourgs et les hameaux, prêchant, consolant son peuple, administrant les sacrements avec un zèle infatigable. Il étendit le règne de la foi en quelques parties de son diocèse demeurées païennes ; et, par ses travaux comme par ses miracles, il eut la douce joie de sauver un grand nombre d'ámes. C'est de sa main que la reine Radegonde reçut le voile de religieuse.Enfin Médard, ágé de quatre-vingt-sept ans, plus chargé encore de vertus et de mérites que d'années, rend son áme au Créateur, vers l'an 545.</p>"},
            {"id": "9",
            "imagen": "Lundi 9 Juin",
            "contenido": "<hr /><h3>St Éphrem (diacre et docteur de l'Église († 373))</h3><p>Saint Éphrem le SyrienDiacre et Docteur de l'Église ( 373)Ephrem le Syrien, né au IVe siècle, fut le grand poète de la langue syriaque. Il est né de parents chrétiens, d’après ce qui ressort de ses propres écrits, á Nisibe, dans la Haute-Mésopotamie. Cette ville était un avant-poste de l’empire romain oriental et elle remplissait toutes les conditions pour être le point de rencontre entre l’Orient et l’Occident.Après la chute de Nisibe, en 363, la population chrétienne de la ville fut évacuée et Éphrem finit par arriver á Édesse, qui se trouve á quelque cent cinquante kilomètres plus á l’Ouest, au sud-est de la Turquie, aujourd’hui Urfa.Éphrem est l’héritier de l’interprétation biblique du judaïsme. Sur ce point S. Brock écrit:« Et ceci peut être considéré sous deux angles. D’abord en ce qu’il a hérité, comme tout chrétien, de la Bible juive, devenue l’Ancien Testament des chrétiens. Ses œuvres montrent une familiarité intime avec la Bible, particulièrement ses hymnes, qui sont truffées de subtiles allusions littéraires ; il s’attendait, bien sûr, á ce qu’elles soient comprises de ses auditeurs et de ses lecteurs. Et puis, et ceci est encore plus significatif, Éphrem est aussi l’héritier de nombreuses traditions juives étrangères á la Bible, qu’on peut trouver dans la littérature post-biblique de Targum et des Midrash ».Éphrem passa ses dernières dix années á Édesse. Il est mort le 9 juin 373.Pour un approfondissement, lire la catéchèse du pape Benoît XVI : >>> Saint Éphrem le Syrien [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>St Joseph de Anchieta (prêtre s.j. († 1597))</h3><p>Saint Joséde Anchieta Prêtre s.j. (1534-1597) «l’Apôtre du Brésil»José de Anchieta naît le 19 mars 1534 dans le village de San Cristobal de la Laguna á Ténériffe dans les îles Canaries et étudia au collège jésuite de Coimbra au Portugal. Il entra au noviciat de la Compagnie de Jésus le 1er mai 1551 dans la Province du Portugal. Deux ans plus tard, il fut envoyé au Brésil, parce que, pendant le noviciat, il se fit un déboîtement de la colonne vertébrale et parce que sa santé avait peu de chance de s’améliorer au Portugal. Il débarqua á Bahia en 1553 et s’établit á Sáo Vicente, où il découvrit qu’il pouvait apprendre rapidement la langue des Tupi-Guarani qu’il rencontra dans cette ville. En janvier 1554 il accompagna le père Manuel de Nobrega jusqu’á un petit village où ils espéraient établir un poste de mission et une école. Ils célébrèrent la messe le lendemain de leur arrivée; par chance c’était la fête de St Paul et ils donnèrent son nom á la mission. La mégalopole de Sáo Paolo s’est développée á partir de cette mission.La táche d’Anchieta était d’enseigner la grammaire et le catéchisme aux indigènes et aux enfants portugais et le latin á ceux qui étudiaient pour devenir prêtres. Il resta dans cette région pendant une vingtaine d’années. Pendant ce temps il composa aussi une grammaire en langue Tupi et un dictionnaire.Comme le demandait sa táche de missionnaire et d’apôtre, il rechercha tous les moyens possibles pour soulager la situation des indigènes, et il fit tout pour élever leur niveau de vie, aussi bien au plan humain qu’au plan social et moral. Ceci fut bientôt connu á travers tout le Brésil; aussi fut-il appelé par tous «l’Apôtre du Brésil».Le missionnaire portugais accompagnait parfois son supérieur, lui servant d’interprète. En 1563 il est allé avec le père Nobrega négocier la paix entre les Portugais et les Tamoyos, une tribu qui attaquait parfois les postes de mission avec l’aide des Huguenots français qui voulaient se débarrasser des Portugais. José de Anchieta a dû rester comme otage chez les Tamoyos pendant trois mois, pendant toute la durée des négociations. Il se consolait de sa solitude en composant un poème en l’honneur de la Vierge Marie; il écrivait les vers latins sur le sable humide au bord de la mer, et les apprenait ensuite par cœur. Plus tard il les écrivit sur du papier, et retourna á Sáo Vicente avec un poème de 4.172 lignes!José de Anchieta ne fut ordonné prêtre qu’en juin 1566, parce qu’aucun évêque n’avait été disponible avant cette date. Le nouveau prêtre alla avec le père Nobrega fonder un établissement, embryon de ce qui sera plus tard la ville de Rio de Janeiro. Après il fut nommé supérieur des deux missions de Sáo Vicente et de Sáo Paolo. Pendant cette période de sa vie, il commença á écrire des pièces de théátre pour les faire jouer par ses élèves.Selon la tradition jésuite les thèmes de ces pièces étaient tirés de la Bible et de la foi catholique, pour instruire et édifier les gens. C’était les premières pièces de théátre écrites au Brésil.En 1577 le père Anchieta fut nommé provincial; cela l’obligeait á parcourir 1.500 miles de côtes; ce qu’il faisait en bateau. Á cette époque il était devenu bossu, ce qui rendait le voyage très difficile, spécialement la marche á pied. En fin de compte il demanda d’être relevé de ses fonctions de provincial á cause de sa mauvaise santé. On lui confia alors la charge d’un seul poste de mission, où il travailla encore pendant dix ans. Finalement sa santé continua á se détériorer, et on l’envoya á Reritiba (cette ville porte aujourd’hui, en son honneur, le nom d’Anchieta). Il y mourut le 9 juin 1597 á l’áge de 63 ans. Son corps a été ramené á Espirito Santo et a été enterré dans la parcelle des jésuites.José de Anchieta a été béatifié le 22 juin 1980 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) et canonisé par le pape François (Jorge Mario Bergoglio, 2013-) le 3 avril 2014(canonisation équipollente). La canonisation équipollente signifie que le Pape étend d’autorité á toute l’Église le culte, á travers l’inscription de sa fête, avec messe et office, dans le Calendrier de l’Église universelle.</p><hr /><h3>Bse Anne-Marie Taïgi (mère de famille († 1837))</h3><p>Bse Anne-Marie Taigi Épouse et mère, Tertiaire trinitaire (1769-1837)Anna Maria Giannetti Taigi, née á Sienne le 29 mai 1769, suivit son père á Rome où des revers de fortune l'avait contraint d'aller se fixer. La petite passa á peine deux ans á l'école où elle n'apprit qu'á lire. Ses parents faisaient retomber leur amertume sur leur fillette, mais l'angélique pauvrette redoublait de douceur envers eux. Anna-Maria entra très tôt en service afin d'aider ses parents. Elle grandissait, pieuse, travailleuse et coquette, prenant plaisir á se parer. Domenico Taigi, qui travaillait au jour le jour au palais Chigi, homme honnête, rude et prompt á la colère, offrit de l'épouser; Anna Maria accepta sa proposition de mariage. Dans les premiers temps de son ménage, elle conserva ses habitudes mondaines, aimant á fréquenter le théátre des marionnettes et á porter des colliers de verroterie. Après trois ans de cette vie ainsi partagée entre l'amour de Dieu et l'amour du monde, Anna Maria se confessa au Père Angelo de l'Ordre des Servites, se convertit totalement et, avec l'assentiment de son mari, elle se fit recevoir dans le Tiers-Ordre des Trinitaires. Domenico ne demandait qu'une chose: que la maison soit bien tenue et paisible! Or, les parents d'Anna-Maria vinrent partager la vie du jeune foyer. Depuis leur arrivée, les scènes de criailleries qu'elle apaise de son mieux se répètent tous les jours, car sa mère acariátre cherche sans cesse querelle á son gendre qui s'emporte facilement. Atténuant les heurts le mieux possible, elle s'empresse auprès de son époux trop vif qui jette le dîner par terre avec la table quand un plat lui déplaît.Après la mort de sa mère, son père vit aux dépens de sa fille et multiplie disputes sur disputes. Lorsque la lèpre l'atteint, Anna Maria le soigne tendrement et l'aide á mourir chrétiennement. Pour leurs sept enfants, la maison risquait de devenir un enfer, mais elle demeurait si surnaturellement douce, que Domenico affirmera que c'était un vrai paradis chez lui, et que l'ordre et la propreté régnaient partout dans son pauvre gîte. Anna Maria se levait de grand matin pour se rendre á l'église, et communiait tous les jours. Lorsqu'un membre de la famille était malade, pour ne donner á personne l'occasion de se plaindre et de murmurer, elle se privait de la messe et de la communion. Pour suppléer á cette privation involontaire, elle se recueillait pendant les moments libres de la journée.Anna Maria tenait ses enfants toujours occupés. Après le souper, la famille récitait le rosaire et lisait une courte vie du Saint du jour, puis les enfants se mettaient au lit après avoir reçu la bénédiction. Le dimanche, ils visitaient les malades á l'hôpital. Sa tendresse maternelle ne l'empêchait pas d'appliquer fermement les sanctions méritées. Ses enfants profitèrent avantageusement de cette éducation si équilibrée et devinrent vite l'honneur de leur vertueuse mère et le modèle de leurs camarades.Sa délicatesse envers les humbles était exquise. Elle nourrissait sa servante mieux qu'elle-même; á une qui cassait la vaisselle par maladresse, elle disait gentiment: «Il faut bien faire gagner la vie aux fabricants de faïence.»Lors de sa réception comme membre du Tiers Ordre de la Sainte Trinité, Anna Maria s'était offerte comme victime expiatrice pour les péchés du monde. En retour de cette généreuse offrande, Dieu lui accorda la vision permanente d'un globe ou soleil lumineux dans lequel elle lisait les besoins des ámes, l'état des pécheurs et les périls de l'Église. Ce phénomène extraordinaire dura quarante-sept-ans.Surprise au milieu de ses occupations domestiques par les ravissements et les extases, Anna Maria s'efforçait vainement de s'y soustraire. Gráce á elle, les malades avertis de leur fin prochaine mouraient saintement. Comme le sort des défunts lui était révélé, sa compassion pour eux lui inspirait de multiplier ses pénitences afin de libérer au plus tôt ces pauvres ámes qui venaient la remercier de leur délivrance.Bien que Anna Maria souhaitait ardemment rester ignorée de tous, une foule de visiteurs composée de pauvres, de princes, de prêtres, d'évêques, du pape même, accourait pour demander conseil á sa sagesse inspirée. Simple et humble, elle répondait tout bonnement en se dérobant aux louanges, refusant toujours le plus petit cadeau.Or, celle qui répandait ainsi la sérénité et la lumière autour d'elle, fut privée de consolation spirituelle pendant vingt ans, et éprouvait le sentiment très net d'être reléguée en enfer. Pendant sept mois, les angoisses et les ténèbres de son áme s'étant accrues, Anna Maria expérimenta une véritable agonie, n'en continuant pas moins á diriger sa maison comme si de rien n'était. Malgré ses doigts devenus si douloureux, elle cousait beaucoup afin d'assurer le pain quotidien de la maisonnée. La femme du gouverneur de Savoie qui avait obtenu tant de gráces par les prières de la servante de Dieu, voulut lui donner une forte somme d'argent, mais elle la refusa catégoriquement.Dans une extase, Anna Maria fut avertie du moment précis, des circonstances exactes de sa mort et qu'elle vivrait les trois heures d'abandon sur la croix. Elle mourut un an plus tard, le vendredi 09 juin 1837. Après avoir béni tous les siens, et les avoir remerciés, elle rendit l'áme dans un cri de bonheur et de délivrance. Il semble que Dieu ait voulu montrer, dans la personne de cette admirable femme, la possibilité d'allier des vertus éminentes et des dons surnaturels exceptionnels á la fidélité aux devoirs les plus humbles et les plus matériels de la vie commune.Anna Maria Giannetti Taigi fut beatifiée le 30 mai 1920 par le pape Benoît XV (Giacomo della Chiesa, 1914-1922).</p>"},
            {"id": "10",
            "imagen": "Mardi 10 Juin",
            "contenido": "<hr /><h3>Bx Édouard Poppe (prêtre († 1924))</h3><p>Bx Edward Joannes Maria PoppePrêtre « Apôtre de l'Eucharistie et de la Mission »Edward Poppe naît á Moerzeke (Belgique) le 18 décembre 1890 dans une famille de boulangers très pieuse. En mai 1909, il entra au séminaire et fut ordonné prêtre en 1916. Il commença son ministère comme vice-curé de Sainte-Colette, dans un quartier ouvrier de Gandt. C'est lá que naquit son amour pour les pauvres, les marginaux et les enfants. Cela l'incita á vivre une vie de grande pauvreté personnelle et á prêter une attention particulière á l'éducation á la foi de ses fidèles á travers la catéchèse et l'Eucharistie. Á la fin de la Première Guerre mondiale, il alla vivre dans la zone rurale de Moerzeke, où il fut aumônier d'une communauté religieuse. Il se consacra á la contemplation et á l'étude, á la prédication et á l'apostolat. Sa maison était ouverte á tous et se transforma en lieu de prière. Le 15 septembre 1920, il se rendit sur la tombe de sainte Thérèse de l'Enfant-Jésus, á Lisieux, ce qui fut un moment fondamental de sa vie spirituelle. Il fut un précurseur de son temps, mobilisant tous les éducateurs pour une campagne de réévangélisation, dont le point de départ et d'arrivée devait être l'Eucharistie. En octobre 1922, il alla á Leopoldsburg, où il se chargea de la direction spirituelle des prêtres de tout le pays appelés au service militaire. Ce furent ses derniers mois d'activité apostolique. Il y fit passer son message, non seulement auprès des prêtres soldats, mais aussi auprès des fidèles, sensibilisés ainsi á l’Évangile et á leur mission.Il apprend á « se livrer, mains vides, au feu du brasier de l'amour de Dieu pour la sanctification de ses confrères ».Il meurt le matin du 10 juin 1924, les yeux fixés sur l'image du Sacré-Cœur, pleuré par toute la Flandre. Il avait 34 ans.Édouard Poppe a été béatifié le 3 octobre 1999 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) qui, durant la cérémonie de béatification, a dit : « Le Père Poppe, qui a connu l'épreuve, adresse un message aux malades, leur rappelant que la prière et l'amour de Marie sont essentiels á l'engagement missionnaire de l'Église ».Pour un approfondissement biographique : >>> Vie et spiritualité d'Édouard Poppe</p><hr /><h3>Bx Eustache Kugler (religieux o.h. († 1946))</h3><p>Bx. Eustache (Joseph) Kugler Religieux de l'Ordre de Saint Jean de DieuJoseph Kugler naquit le 15 janvier 1867 á Neuhaus, un petit village bavarois de 200 habitants. Il fut, á la suite d'un accident, handicapé d'un pied; ce qui le fit souffrir jusqu'á la fin de sa vie. Il entra dans l'ordre de Saint Jean de Dieu, prit le nom de frère Eustache et prononça ses vœux en 1898.Il se préoccupa des handicapés et des invalides. Devenu provincial de la Bavière en 1925 (16 hôpitaux) il construisit l'hôpital de Regensburg avec une attention particulière pour les pauvres et les nécessiteux. Il se heurta au régime hitlérien et clama son opposition á l'euthanasie des malades, des infirmes et des vieillards. Il fut interrogé á plusieurs reprises par la Gestapo. Il mourut d'un cancer le 10 juin 1946.Eustache (Joseph) Kugler a été béatifié le 4 octobre 2009dans la cathédrale de Ratisbonne (Allemagne).</p><hr /><h3>St Censure (évêque († Ve s.))</h3><p>Martyrologe Romain: Á Auxerre, au Ve siècle, saint Censure, évêque, qui prit pour modèle un de ses prédécesseurs, saint Germain, dans un épiscopat qui dura plus de trente ans.</p>"},
            {"id": "11",
            "imagen": "Mercredi 11 Juin",
            "contenido": "<hr /><h3>St Barnabé (apôtre (Ier s.))</h3><p>Saint Barnabé, Apôtre Extraits de la catéchèse du pape Benoît XVI (Mercredi 31 janvier 2007)Chers frères et sœurs, [...]Barnabé signifie «homme de l'exhortation» (Ac 4, 36) ou «homme du réconfort»; il s'agit du surnom d'un juif lévite originaire de Chypre. S'étant établi á Jérusalem, il fut l'un des premiers qui embrassèrent le christianisme, après la résurrection du Seigneur. Il vendit avec une grande générosité l'un des champs qui lui appartenaient, remettant le profit aux Apôtres pour les besoins de l'Église (cf. Ac 4, 37). Ce fut lui qui se porta garant de la conversion de saint Paul auprès de la communauté chrétienne de Jérusalem, qui se méfiait encore de son ancien persécuteur (cf. Ac 9, 27). Envoyé á Antioche de Syrie, il alla rechercher Paul á Tarse, où celui-ci s'était retiré, et il passa une année entière avec lui, se consacrant á l'évangélisation de cette ville importante, dans l'Église de laquelle Barnabé était connu comme prophète et docteur (cf. Ac 13, 1). Ainsi Barnabé, au moment des premières conversions des païens, a compris qu'il s'agissait de l'heure de Saul, qui s'était retiré á Tarse, sa ville. C'est lá qu'il est allé le chercher. Ainsi, en ce moment important, il a comme restitué Paul á l'Église; il lui a donné encore une fois, en ce sens, l'Apôtre des nations.Barnabé fut envoyé en mission avec Paul par l'Église d'Antioche, accomplissant ce qu'on appelle le premier voyage missionnaire de l'Apôtre. En réalité, il s'agit d'un voyage missionnaire de Barnabé, qui était le véritable responsable, et auquel Paul se joignit comme collaborateur, touchant les régions de Chypre et de l'Anatolie du centre et du sud, dans l'actuelle Turquie, et se rendant dans les villes d'Attalia, Pergé, Antioche de Pisidie, Iconium, Lystre et Derbé (cf. Ac 13, 14). Il se rendit ensuite avec Paul au Concile de Jérusalem, où, après un examen approfondi de la question, les Apôtres et les Anciens décidèrent de séparer la pratique de la circoncision de l'identité chrétienne (cf. Ac 15, 1-35). Ce n'est qu'ainsi, á la fin, qu'ils ont rendu officiellement possible l'Église des païens, une Église sans circoncision : nous sommes les fils d'Abraham simplement par notre foi dans le Christ.Les deux, Paul et Barnabé, eurent ensuite un litige, au début du deuxième voyage missionnaire, car Barnabé était de l'idée de prendre Jean-Marc comme compagnon, alors que Paul ne voulait pas, ce jeune homme les ayant quittés au cours du précédent voyage (cf. Ac 13, 13; 15, 36-40). Entre les saints, il existe donc aussi des contrastes, des discordes, des controverses. Et cela m'apparaît très réconfortant, car nous voyons que les saints ne sont pas «tombés du ciel». Ce sont des hommes comme nous, également avec des problèmes compliqués. La sainteté ne consiste pas á ne jamais s'être trompé, á n'avoir jamais péché. La sainteté croît dans la capacité de conversion, de repentir, de disponibilité á recommencer, et surtout dans la capacité de réconciliation et de pardon. Ainsi Paul, qui avait été plutôt sec et amer á l'égard de Marc, se retrouve ensuite avec lui. Dans les dernières Lettres de saint Paul, á Philémon et dans la deuxième á Timothée, c'est précisément Marc qui apparaît comme «mon collaborateur». Ce n'est donc pas le fait de ne jamais se tromper, mais la capacité de réconciliation et de pardon qui nous rend saint. Et nous pouvons tous apprendre ce chemin de sainteté. Quoi qu'il en soit, Barnabé, avec Jean-Marc, repartit vers Chypre (cf. Ac 15, 39) autour de l'année 49. On perd ses traces á partir de ce moment-lá. Tertullien lui attribue la Lettres aux Hébreux, ce qui ne manque pas de vraisemblance car, appartenant á la tribu de Lévi, Barnabé pouvait éprouver de l'intérêt pour le thème du sacerdoce. Et la Lettre aux Hébreux interprète de manière extraordinaire le sacerdoce de Jésus. [...]Ces trois hommes (Barnabé, Silas et Apollos) brillent dans le firmament des témoins de l'Évangile en vertu d'un trait commun, et non seulement en vertu de caractéristiques propres á chacun. Ils ont en commun, outre l'origine juive, le dévouement á Jésus Christ et á l'Évangile, et le fait d'avoir été tous trois collaborateurs de l'Apôtre Paul. Dans cette mission évangélisatrice originale, ils ont trouvé le sens de leur vie, et en tant que tels, ils se tiennent devant nous comme des modèles lumineux de désintéressement et de générosité. Et nous repensons, á la fin, une fois de plus á cette phrase de saint Paul: aussi bien Apollos que moi sommes tous deux ministres de Jésus, chacun á sa façon, car c'est Dieu qui fait croître. Cette parole vaut aujourd'hui encore pour tous, que ce soit pour le Pape, pour les Cardinaux, les Évêques, les prêtres, les laïcs. Nous sommes tous d'humbles ministres de Jésus. Nous servons l'Évangile pour autant que possible, selon nos dons, et nous prions Dieu afin qu'Il fasse croître aujourd'hui son Évangile, son Église.Pour un approfondissement, lire la catéchèse complète : >>> Barnabé, Silas et Apollos[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Ste Paule Frassinetti (vierge et fond. († 1882))</h3><p>Sainte Paola Frassinetti Vierge, fondatrice de la Congrégation des ‘Sœurs de Sainte-Dorothée’Paule Frassinetti naît le 3 mars 1809 á Gênes (Ligurie, Italie) et est baptisée le même jour dans la paroisse S. Stefano. Elle n'a que neuf ans quand sa mère Angela meurt, et á douze ans, seule fille dans la famille, elle doit tenir la maison. Elle souhaitait devenir religieuse, mais son père, Giovanni Battista, ayant besoin d'elle au foyer, le lui refuse. Elle accepte en vivant dans la prière et la mortification.Á l'áge de 19 ans, épuisée par toutes les táches qui lui incombent, et souffrant de troubles respiratoires, elle part chez son frère aîné Giuseppe, curé de Quinto, petit village au bord de la mer. Lá, elle s'occupe du catéchisme; ses dons de pédagogue envers les petits enfants se révèlent, et il lui vient á l'esprit de fonder un institut pour s'occuper des enfants pauvres et abandonnés. Le 12 août 1834, six jeunes filles, avec elle, se consacrent á Dieu sous le nom de Filles de la Croix. Elles ouvrent une école. Elles assurent la subsistance de la jeune congrégation en travaillant la nuit, mais elles sont pleines d'enthousiasme, et l'école remporte un grand succès.Un prêtre, ami de son frère, avait fondé de son côté un groupe pour s'occuper de la jeunesse pauvre, dédié á Sainte Dorothée. Il demande á Paola de le prendre en charge. Elle accepte sans hésiter et, en 1835, les ‘Filles de la Croix’ deviennent ‘Sœurs de Sainte-Dorothée’.Paola s'en va á Rome, où désormais elle passera la plus grande partie de sa vie. Le pape Grégoire XVI (Bartolomeo Cappellari, 1831-1846) l'encourage vivement, et lui confie, en 1844, l'établissement de Sainte-Marie-du-Refuge, près de l'église Sant’Onofrio del Gianicolo, plus connu sous le nom de Conservatorio Torlonia, qui deviendra la Maison Mère de la Congrégation. Á son tour, le Bx Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878) l'aidera et la soutiendra en approuvant sa fondation en 1863.Elle meurt sereinement á Rome, en invoquant la Vierge Marie, le 11 juin 1882. Mais de son vivant, elle a vu sa congrégation essaimer au Portugal et au Brésil. Paola Frassinetti a toute sa vie vénéré la Croix. Elle disait: «Ah, n'importe quelle punition, mais ne m'enlevez pas ma croix!». Elle était animée d'une profonde force intérieure, soutenue par sa dévotion au Sacré-Cœur. Les Sœurs de Sainte-Dorothée sont présentes en: Europe (Italie, Espagne, Malte, Portugal, Royaume Uni, Suisse); Amérique du Nord (U.S.A.); Amérique Latine (Brésil, Pérou); Afrique (Angola, Mozambique); Asie (Taiwan).Paola Frassinetti a été béatifiée le 8 juin 1930 par le pape Pie XI (Ambrogio Damiano Ratti, 1922-1939) et canonisée, le 11 mars 1984, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>Bx Ignace Maloyan (évêque et martyr († 1915))</h3><p>Bx Ignace Maloyan Évêque arménien et martyr ( 1915)Ignace, au siècle Choukrallah, Maloyan, fils de Melkon et Faridé, est né á Mardine, en Turquie, le 19 avril 1869. Le p. Joseph Tchérian, discernant en lui des signes de vocation, l'envoya á l'áge de quatorze ans au couvent de Bzommar, au Liban. Lá, il termina ses études supérieures et en la fête du Sacré-Cœur de 1896 il fut ordonné prêtre Bzommariste sous le nom d'Ignace, en souvenir du grand Saint Martyr d'Antioche.En 1897, il est envoyé en mission á Alexandrie, puis au Caire où il acquit la renommée d'un prêtre exemplaire. En ses heures libres, il étudia le français, l'anglais et l'hébreu, pour mieux comprendre les Saintes Écritures. Le Patriarche Boghos Bedros XII Sabbaghian, remarquant ses qualités exceptionnelles, le nomma son secrétaire privé en 1904. Entre temps, le diocèse de Mardine avait besoin d'un organisateur pour seconder le vieil archevêque Houssig Gulian. Sa Béatitude Sabbaghian ne trouva pas de meilleur choix que le P. Maloyan. Le 22 octobre 1911, lors du Synode des évêques arméniens réunis á Rome, il fut élu archevêque de Mardine et sacré par le patriarche Boghos Bedros XIII Terzian. Á Mardine, il s'intéressa de près aux problèmes de ses ouailles sur le plan matériel, social et spirituel. Il diffusa dans toutes les paroisses la dévotion au Sacré-Cœur et á la Mère de Dieu. Mgr Maloyan entretenait de bonnes relations avec les hauts dignitaires du pays. Estimé et apprécié, il fut décoré par un firman du Sultan. Malheureusement, alors qu'éclatait la première guerre mondiale, les Arméniens résidant en Turquie (rangée aux côtés de l'Allemagne) commencèrent á connaître des épreuves indicibles. Le 24 avril 1915 marque en effet le début d'une véritable opération d'extermination. Le 30 avril 1915, des soldats turcs encerclèrent l'Église Arménienne et l'Archevêché de Mardine, sous prétexte qu'ils recelaient des dépôts d'armes. N'y ayant rien trouvé, ils s'acharnèrent á détruire les archives et les dossiers. Au début de mai, le zélé pasteur réunit ses prêtres et, á la lumière des tristes nouvelles, les tint au courant des menaces fomentées contre les arméniens. Il les exhorta á prier et á rester fermes dans la foi. Puis il leur lut son dernier testament où il les encourageait, considérant comme un grand honneur de mêler leur sang á celui des martyrs. Il les confiait á la sollicitude de Mgr Ignace Tapouni, archevêque des syriens catholiques.Le 3 juin 1915, des officiers turcs traînèrent Mgr Maloyan devant le tribunal avec 27 membres de la communauté. Lá, Mamdouh Bey, chef de la gendarmerie, demanda á l'évêque de lui remettre les armes cachés chez lui. Le prélat lui répondit qu'il fut toujours un citoyen fidèle au gouvernement et que le Sultan, en guise de mérite, lui avait décerné une haute distinction honorifique. Mamdouh Bey lui proposa alors d'embrasser l'Islam pour avoir la vie sauve. Le prélat lui répondit avec véhémence qu'il n'allait jamais renier Jésus ni trahir l'Église et que c'était un bonheur pour lui de subir pour le Christ tous les sévices, même la mort. Alors, un des soldats le gifla brutalement. Mamdouh Bey, lui asséna des coups violents á la tête avec la crosse de son revolver. Á chaque coup, il disait: « Seigneur, prends pitié, Seigneur fortifie-moi ». Croyant sa mort imminente, il cria d'une voix forte: « Qui d'entre vous, mes chers Pères, m'entend, qu'il me donne l'absolution ». Après cela, les soldats lui arrachèrent les ongles des orteils et le forcèrent á marcher.Á Chikhane, Mamdouh Bey lut á haute voix la sentence suivante: « L'État vous a accordé beaucoup de bienfaits...; en retour, vous avez trahi le pays. C'est pourquoi vous êtes condamnés á mort. Cependant, si quelqu'un devient musulman il sera libéré et rentrera á Mardine. Sinon, la sentence sera exécutée. Soyez prêts á exprimer votre dernière volonté ». Mgr Maloyan, au nom de tous, répondit: « Nous n'avons jamais été infidèles á l'État... mais si vous voulez nous demander d'être infidèles á notre religion, cela jamais, au grand jamais ». Et tous les présents répondirent: « Cela jamais ». « Nous mourrons, ajouta Maloyan, mais nous mourrons pour le Christ ». Un fidèle s'approcha des soldats et leur lança: « Tuez-moi, et vous allez voir comment meurt un Chrétien pour sa foi ».Le Confesseur inébranlable se mit á genoux, tous firent de même. Il pria le Seigneur de leur accorder la force et le courage pour être dignes de la palme du martyre. Les prêtres accordèrent á tous l'absolution. Ce qui provoqua l'étonnement des soldats turcs ce fut la paix et le bonheur qui jaillissaient de leurs visages. Ils étaient heureux de mourir pour le Christ. Mamdouh s'approcha de Mgr Maloyan et, pour une dernière fois, lui proposa l'Islam. Celui-ci lui répondit: « Ta demande m'étonne. Je t'avais dit précédemment que je vis et meurs pour ma véritable foi. Je me glorifie en la Croix de mon Seigneur et Dieu ». Mamdouh furieux dégaîna son revolver et fit feu. La balle lui traversa la nuque. Il tomba par terre et, avant de rendre l'áme, il s'exclama: « Seigneur, prends pitié de moi, entre tes mains je remets mon esprit ».Ignace Maloyan a été béatifiée á Rome le 07 octobre 2001, par Saint Jean-Paul II (Homelie du Saint Père), avec six autres Serviteurs de Dieu: Nikolaus Gross, père de famille et martyr ; Alfonso Maria Fusco, prêtre ; Tommaso Maria Fusco, prêtre ; Emilie Tavernier-Gamelin, religieuse ; Eugenia Picco, vierge; Euthymia Uffing, vierge.</p>"},
            {"id": "12",
            "imagen": "Jeudi 12 Juin",
            "contenido": "<hr /><h3>Bse Marie-Candide de l'Eucharistie (carmélite († 1949))</h3><p>Bse Maria Candida dell'EucaristiaCarmélite Maria Candida dell'Eucaristia (au siècle Maria Barba) naît le 16 janvier 1884 á Catanzaro (Italie), dans une famille originaire de Palerme qui s'était momentanément installée dans cette ville en raison du travail de son père, Pietro Barba, Conseiller á la Cour d'appel. Ses parents étaient profondément croyants, mais ils s'opposèrent pourtant résolument á sa vocation religieuse, qui s'était manifestée dès l'áge de quinze ans. Elle dut attendre vingt ans pour pouvoir réaliser son aspiration, faisant preuve d'une surprenante force d'áme et d'une fidélité non commune á son aspiration initiale. Elle entra au Carmel thérésien de Raguse le 25 septembre 1919, prenant le nom de Maria Candida dell'Eucaristia, et soutenue par une dévotion particulière au mystère eucharistique. L'Eucharistie occupait véritablement toute sa vie spirituelle. Elle développa pleinement cette «vocation pour l'Eucharistie» aidée par la spiritualité carmélitaine. Elle s'en était approchée á la suite de la lecture de l'«Histoire d'une áme». Sainte Thérèse de l'Enfant-Jésus y décrit sa dévotion pour l'Eucharistie et l'expérience faite en ce sacrement du mystère fécond de l'Humanité du Christ. Élue prieure du monastère en 1924, elle restera á ce poste, á l'exception d'une brève période, jusqu'en 1947, transmettant á sa communauté un profond amour pour la Règle de sainte Thérèse de Jésus et contribuant á l'expansion du Carmel thérésien en Sicile, et au retour de la branche masculine de l'Ordre. Á partir de la solennité du Corpus Domini de 1933, elle commença á écrire ce que nous pourrions définir comme son chef-d’œuvre de spiritualité eucharistique. Il s'agit d'une longue et intense méditation sur l'Eucharistie qui s'appuie á la fois sur l'expérience personnelle et son approfondissement théologique de cette même expérience. Dans l'Eucharistie, elle saisit également le sens profond des trois vœux religieux. Ceux-ci, dans la vie eucharistique, trouvent non seulement leur pleine expression, mais un exercice concret de vie, une sorte de profonde ascèse et une conformation progressive á l'unique Modèle de toute consécration, Jésus Christ mort et ressuscité pour nous. Mais la Vierge Marie, celle qui a porté en son sein le Fils de Dieu, est sans aucun doute son véritable modèle de vie eucharistique. Pour Mère Maria Candida, l'Eucharistie est école, nourriture, rencontre avec Dieu, fusion du cœur, école de vertu et sagesse de vie. Le Seigneur la rappela á Lui après quelques mois de profondes souffrances physiques, le 12 juin 1949, Solennité de la Très Sainte Trinité. Maria Candida dell'Eucaristia a été béatifiée le 21 mars 2004, á Rome, avec 3 autres serviteurs de Dieu: Luigi Talamoni, Matilde del Sagrado Corazón Télles Robles, Piedad de la Cruz Ortíz Real, par saint Jean-Paul II (>>> Homélie du Pape).</p><hr /><h3>Bse Antonia Maria Verna (vierge et fondatrice († 1838))</h3><p>Bse Antonia Maria Verna Vierge et fondatrice des : « Sœurs de la charité de l’Immaculée Conception d’Ivrée »Dans l’Institut, on la fête non pas á son «dies natalis» le 25 décembre, mais, le 12 juin, jour anniversaire de sa naissance sur terre. Guglielmo Verna et Domenica Maria Vacheri, de pauvres paysans de Pasquaro (près d’Ivrée, Turin, Italie) eurent deux enfants; la deuxième naquit le 12 juin 1773 et reçut le jour même au baptême le nom d’Antonia Maria. La famille est si pauvre, qu’elle n’a qu’une pièce pour abriter toute la famille, mais on y est très uni dans la foi et les principes chrétiens. Domenica enseigne á ses enfants les premiers éléments du catéchisme.Quand Antonia put fréquenter les leçons de catéchèse paroissiales, elle s’empressa de répéter ce qu’elle apprenait aux enfants du village qu’elle réunit autour d’elle. Elle a trois dévotions particulières: l’Enfant Jésus, la Vierge Marie Immaculée, et saint Joseph.Quand elle a quinze ans, elle parle de se consacrer á Dieu, mais les parents voudraient la marier á quelque bon parti, et il n’en manque pas car la jeune fille attire les regards. Mais Antonia, bien conseillée par son directeur spirituel, fait le vœu de virginité perpétuelle et, pour mettre fin aux prétentions, quitte le pays.Or, á cette époque, la Révolution française répand ses idées dans l’Italie; Antonia comprend que la société est menacée par le laïcisme, le naturalisme, le rationalisme, par les soi-disant «droits de l’homme», en opposition avec les devoirs de l’homme envers son Créateur.Antonia n’a que dix-huit ans, mais elle comprend que pour contrer cette invasion d’idées perverses, il faut agir au niveau de l’éducation, et de l’éducation chrétienne.Après son vœu de virginité, elle veut reprendre et compléter sa propre instruction, et retourne sur les bancs de l’école: huit kilomètres á pied chaque jour, dans la prière et la pénitence, pour fréquenter la Scuola del Gesù (École du Jésus ou Institut Rigoletti) á San Giorgio Canavese. Elle reprend á Pasquaro son activité apostolique, instruisant les enfants, ramenant les plus grands aux pratiques chrétiennes, réconfortant les faibles et les affligés, patiemment.Pasquaro ne lui suffit plus: elle s’établit dans une localité proche, Rivarolo Canavese, entre 1796 et 1800. Période très difficile, á cause de l’invasion des idées révolutionnaires françaises, et des troupes napoléoniennes; la population s’appauvrit, la délinquance s’élargit.La petite maison d’Antonia lui sert de cloître et de chaire d’enseignement, mais est trop petite, car elle veut aussi assister les malades. Elle commence de s’entourer de compagnes; une première communauté est en train de se constituer, qui va s’appeler les «Sœurs de la Charité de l’Immaculée Conception».On est dans les premières années du XIXe siècle, mais Antonia devra attendre 1828 pour recevoir les premières lettres patentes de l’approbation et prendre un habit religieux. Comme il est question, de la part des Pères Lazaristes de Turin, d’«annexer» ces Sœurs de la Charité á celles fondées en France par saint Vincent de Paul, Antonia se met sous la protection de l’évêque d’Ivrée, qui lui donne l’approbation ecclésiastique en 1835. Les Sœurs de la Charité de l’Immaculée Conception s’appelleront désormais «d’Ivrea», lá où Antonia établit la maison-mère.Antonia Maria meurt le jour de Noël 1838 á Rivarolo Canavese.Les Sœurs de la charité de l’Immaculée Conception d’Ivrée sont présentes aujourd’hui dans 11 pays en Europe, Asie, Afrique et Amérique, particulièrement engagées dans un apostolat éducatif dans les écoles et les paroisses. Ce sont elles qui œuvrent á la basilique de l’Annonciation á Nazareth.Antonia Maria Verna a été béatifiée le 2 octobre 2011 á Ivrée par le card. Tarcisio Bertone, secrétaire d’État du Saint-Siège, qui représentait le pape Benoît XVI.</p><hr /><h3>St Léon III (pape (96e) de 795 à 816)</h3><p>Saint Léon III Pape (96e) de 795 á 816Romain, il devint pape en 795. Il fut arrêté et torturé á cause de sa lutte contre les factions insoumises de Rome. Il invoqua l'aide de Charlemagne, qui rétablit la paix dans la ville et fut couronné empereur d'Occident dans l'église Saint-Pierre de Rome, en 800. Le pape Léon créa ainsi le Saint Empire Romain et jeta les bases du Moyen-áge.Léon III refusa d'insérer le Filioque dans le Credo de Nicée. Il ne sera inséré dans le Credo romain qu'au XIème siècle.</p>"},
            {"id": "13",
            "imagen": "Vendredi 13 Juin",
            "contenido": "<hr /><h3>St Antoine de Padoue (docteur de l'Église († 1231))</h3><p>Saint Antoine de Padoue Prêtre o.f.m. et docteur de l’Église (1195-1231)Antoine de Padoue (au Portugal: António de Lisboa), de son nom civil Fernando Martim de Bulhões, naît á Lisbonne le 15 août 1195, de la célèbre famille de Godefroy de Bouillon – premier chef croisé franc établi á Jérusalem en 1099 et réputé pour son humilité – dont une partie de la descendance s'établit au Portugal.Á quinze ans Antoine entra chez les Chanoines Réguliers de saint Augustin á Coïmbre, important centre d'études et de vie religieuse, où il fut ordonné prêtre. Lorsqu'en 1220 les restes des premiers martyrs franciscains furent ramenés du Maroc, Fernando entra dans l'Ordre des Frères Mineurs et prit le nom d'Antoine. Á sa demande il fut envoyé au Maroc, mais y tomba malade et dut rentrer en Europe; son bateau fut jeté par les vents sur la côte de Sicile où il rencontra les frères de Messine et se rendit avec eux á Assise pour le Chapitre général de 1221. Il fut nommé prédicateur et professeur de théologie de ses frères á Bologne puis á Toulouse, Montpellier, Limoges, Milan et Padoue. En 1226 il est custode de Limoges et en 1227 il est Provincial de l'Italie du nord, tout en enseignant la théologie et en participant á des controverses avec les Albigeois. Mais au Chapitre de 1230 il renonça á sa charge de ministre provincial; il fut cependant envoyé á Rome où il joua le rôle de conseiller auprès de Grégoire IX (Ugolino dei Conti di Segni, 1227-1241) dans le problème de la valeur obligatoire du Testament de saint François. En 1231 il est envoyé á Padoue où ses prêches pour le Carême sont mémorables. Après l'intense et dur travail du carême et de la période pascale, ses forces étaient épuisées et Antoine, vraisemblablement á partir du 19 mai, se retira dans l'ermitage de Camposampiero, près de Padoue. Vers la fin du printemps 1231, Antoine fut pris de malaise. Déposé sur un char traîné par des bœufs, il fut transporté á Padoue, lá où il avait demandé de pouvoir mourir. Cependant, arrivé á l'Arcella, un bourg á la périphérie de la ville, la mort le cueillit. Il expira en murmurant: «Je vois mon Seigneur». C'était le vendredi 13 juin. Il avait 36 ans.Grégoire IX le canonisa le 30 mai de l'année suivante. Depuis lors l'Ordre entier le célébrait comme un Docteur de l'Église, mais ce n'est qu'en 1946 que le vénérable Pie XII lui donna officiellement le titre de «Doctor Evangelicus».Pour approfondir, lire la catéchèse du pape Benoît XVI: >>> Saint Antoine de Padoue [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] Et plus encore: >>> Le site du monde antonien</p><hr /><h3>Bse Marianne Biernacka (martyre du nazisme († 1943))</h3><p>Bse Marianna Biernacka Mère de famille et martyre (1888-1943)Marie-Anne Biernacka, du diocèse de Łomża en Pologne, naît á Lipsk en 1888, au sein d’une famille chrétienne orthodoxe. Á l’áge de 17 ans, en 1905, en même temps que le reste de sa famille, elle devint catholique de rite latin.Quand elle eut 20 ans, elle épousa, selon le rite catholique, Ludwik Biernacki et de leur union naquirent six enfants. Après le décès de son mari, elle alla vivre chez son fils Stanisław, vivant en harmonie avec sa bru, partageant avec eux son expérience et démontrant á chaque instant une grande sagesse chrétienne et un amour fraternel sans faille, ainsi qu’á leurs enfants, ses petits-enfants.Parmi les gens de son village, elle était connue par sa bonté et sa profonde vie religieuse.Quand, le 1er juillet 1943, eut lieu une rafle de représailles organisée par les autorités allemandes, on procéda á de nombreuses arrestations et, sa belle-fille était du nombre. Alors Marianna démontra une fois encore son amour et son courage: elle se proposa de remplacer sa belle-fille, qui était alors enceinte,afin de sauver la mère et l'enfant qu'elle portait.Ce fut lá une grande preuve d’amour donnée par une dame de 55 ans qui imitait ainsi >>>saint Maximilien-Marie Kolbe (1894-1941), prêtre franciscain tué au camp de Auschwitz. L’échange fut accepté et l’innocente victime fut arrêtée et ensuite conduite á Naumowicz, près de Grodno (actuellement en Biélorussie), où elle fut fusillée le 13 juillet 1943.Le 13 juin 1999, au cours de son plus long voyage en Pologne (5-17 juin), saint Jean-Paul II a béatifié, á Varsovie, 108 martyrs polonais, victimes de la barbare persécution nazie, menée pendant l’occupation allemande de 1939 á 1945.Le groupe est composé de: - 3 évêques, - 52 prêtres diocésains, - 3 séminaristes, - 26 prêtres religieux, - 7 frères profès, - 8 religieuses et - 9 laïcs (dont Marie-Anne Biernacka). Ils subirent des tortures, mauvais traitements, vexations et presque tous finirent leurs jours dans les camps de concentration tristement célèbres de Dachau, Auschwitz, Stutthof, Ravensbrück, Sachsenhausen. Ils furent victimes, selon les cas, de la chambre á gaz, de la décapitation, et d’autres encore furent fusillés ou massacrés á coups de botte par les gardiens des camps.</p><hr /><h3>Ste Félicula (martyre († v. IVe s.))</h3><p>Martyrologe Romain: Au septième mille de Rome, sur la voie Adréatine, sainte Félicula, martyre.</p>"},
            {"id": "14",
            "imagen": "Samedi 14 Juin",
            "contenido": "<hr /><h3>Bse Francisca de Paula de Jesus (laïque brésilienne († 1895))</h3><p>Bse Francisca de Paula De Jesus (surnommée Nhá Chica : tante Francisca) Laïque (ex esclave) brésilienne Francisca de Paula De Jesus, fille d’une mère célibataire esclave, naît entre 1808 et 1810dans le quartier Santo Antônio do Rio das Mortes Pequeno de Sáo Joáo del-Rei (Bresil).Fille d'esclave, Francisca ne reçoit aucune instruction. Elleest analphabète et se retrouve orpheline très jeune. Mais elle apprit de sa mère á aimer Jésus et Marie. Au moment de sa mort, sa mère lui recommanda de conduire une vie retirée de manière á mieux pratiquer la charité et conserver la foi.Adulte, elle choisit le célibat, et se consacre á la prière. Á partir de ce moment-lá, Francisca vécut seule dans une petite maison sur une colline á la périphérie de la ville de Baependi, se consacrant á la prière et aux soins des plus démunis, choisissant, ainsi, une vie de pauvreté et de louange, pauvre parmi les pauvres. Sa maison devient un véritable lieu de « pèlerinage ». Femme d'une humilité extraordinaire, et d'une grande dévotion pour la Vierge Marie, Nhá Chica consacre sa vie aux pauvres, ce qui lui vaut l’appellation de « Mère des pauvres ». Sa renommée de mère humble se diffusa rapidement parmi ceux qui l’approchaient, recevant prières, nourriture, consolation et réconfort.Héritant d’une immense fortune après la mort de son frère, elle distribue tous ses biens aux plus pauvres et fait construire une chapelle dédiée á Notre-Dame de la Conception, où elle sera enterrée á sa mort: le 14 juin 1895.De son vivant, Nhá Chica était considérée comme une sainte. En 1991, son procès en béatification fut ouvert á la phase diocésaineet passé, après une validation par la Congrégation pour les causes des saints, á la phase romaine en 2007, au titre duquel elle a été déclarée vénérable. La postulation pour la cause en béatification de Nhá Chica a reçu environ 20 000 témoignages de gráces.Francisca de Paula De Jesus a été déclarée bienheureuse le 4 mai 2013 au Sanctuaire de Notre-Dame de la Conception á Baependi (Brésil). La cérémonie a été présidée par le card. Angelo Amato s.d.b., préfet de la Congrégation pour les causes des saints, au nom du pape François, qui s'est uni au peuple brésilien, dans la prière durant le Regina Cœli du dimanche 5 mai 2013. Le pape a en effet évoqué la nouvelle bienheureuse. « Sa vie simple fut toute dédiée á Dieu et á la charité, á tel point qu’elle était appelée “mère des pauvres”, a souligné le pape François, s’unissant « á la joie de l’Église du Brésil pour cette disciple lumineuse du Seigneur ».</p><hr /><h3>St Élisée (prophète succ. d’Elie (IXe av. JC))</h3><p>Saint Élisée Prophète de l'Ancien Testament (IXe siècle av. J.-C.)Fils de Shafath, fermier du royaume de Juda, Élisée rencontra le prophète Élie et le suivit aussitôt et devint son disciple. Après l'ascension du prophète dans un char de feu, Élisée lui succéda.Contrairement á son maître, il va beaucoup s'impliquer auprès de ses concitoyens et réalisera de nombreux miracles. Il était un prophète très écouté et respecté.Pour un approfondissement : >>>Premier livre des Rois >>>Deuxième livre des Rois</p><hr /><h3>St Prote (martyr († IVe s.))</h3><p>Martyrologe Romain: Á Aquilée en Vénétie, saint Prote, martyr.</p>"},
            {"id": "15",
            "imagen": "Dimanche 15 Juin",
            "contenido": "<hr /><h3>Ste Germaine Cousin (vierge († 1601))</h3><p>Sainte Germaine Cousin Vierge (1579-1601)Germaine Cousin naît á Pibrac, non loin de Toulouse. Sa courte vie de vingt-deux ans est une merveille de la gráce. Fille d'un pauvre laboureur, percluse de la main droite, scrofuleuse, elle fut, pour comble de malheur, privée de sa mère, á peine sortie du berceau. La petite orpheline devint l'objet de la haine et du mépris d'une belle-mère acariátre et sans cœur ; la douleur, née avec elle, devait être sa compagne jusqu'á la mort. Cette pauvre ignorante fut instruite par Dieu même dans la science de la prière. Bergère des troupeaux de la famille, elle passait son temps en conversations avec le Ciel ; le chapelet était son seul livre ; la Sainte Vierge était sa mère, les anges ses amis, l'Eucharistie sa vie. Souvent on la vit agenouillée dans la neige, traversant á pied sec le ruisseau voisin sans se mouiller, pour se rendre á l'église, où elle assistait chaque jour au Saint Sacrifice et communiait souvent, pendant que ses brebis paissaient tranquilles autour de sa quenouille plantée en terre. Charitable pour les pauvres, elle leur donnait son pauvre pain noir, ne vivant guère que de l'amour de Dieu ; et, un jour, le Ciel renouvela pour elle le miracle des roses devant les yeux de son impitoyable marátre. Á sa mort, les anges et les vierges célestes chantèrent au-dessus de sa maison. Quarante ans plus tard, on trouva, comme par hasard, mais providentiellement, son corps intact avec un bouquet de fleurs fraîches, sous les dalles de l'église de sa paroisse. Elle est devenue un des grands thaumaturges et une des saintes les plus populaires de la France.Pour un approfondissement biographique : >>> Sainte Germaine Cousin</p><hr /><h3>Bse Albertina Berkenbrock (vierge et martyre († 1931))</h3><p>Bse Albertina Berkenbrock Vierge et martyre « Maria Goretti du Brésil » Albertina Berkenbrock naît le 11 avril 1919 á Sáo Luís dans laparoisse de Sáo Sebastiáo de Vargem do Cedro,dans l'État de Santa Catarina au Sud du Brésil, dans une famille très pieuse originaire de la Westphalie (Allemagne). Ses parents fréquentaient régulièrement l’église et priaient tous les jours á la maison.Albertina reçut la confirmation le 9 mars 1925 et la première communion le 16 août 1928. Sa mère a témoigné qu’Albertina était une fille très obéissante, docile et pieuse. Elle aidait beaucoup dans les travaux ménagers ainsi que dans les champs. Á l’école, elle était aimée par ses enseignants comme par ses camarades. Une fille simple, en robe modeste, sereine et délicate.Elle avait deux repères spirituels: la Vierge Mère de Dieu et saint Louis Gonzague. Trois mots reviennent particulièrement dans les témoignages de ceux qui ont rencontré Albertina: «délicate», «modeste» et «réservée». Un autre élément qui ressort avec force des témoignages est son grand sens de la charité, jusqu’á partager son pain avec les pauvres. Idanlício Cyprien Martins avait 33 ans et vivait avec sa femme et ses enfants près de la maison des Berkenbrock. Il travaillait á son service. Le 15 juin 1931, á quatre heures de l’après-midi, Albertina accompagnait au páturage le bétail de sa famille quand le père lui demanda d’aller á la recherche d’un bœuf qui s’était éloigné. Sur le chemin elle rencontra Idanlício, qui s’offrit de l’aider. Avec ruse, il la conduisit jusqu’á un bois tout près et lui proposa d’avoir des rapports sexuels. Albertina s’opposa fermement. Idanlício tenta de la violer mais inutilement. L’agresseur, réalisant qu’il ne parviendrait pas á ses fins et craignant d’être ensuite reconnu, sortit un couteau et lui coupa la gorge. Albertina mourut sur place. Elle avait douze ans et demi. L’enterrement eut lieu deux jours plus tard. Les habitants de Sáo Luís et de nombreux villages d’alentour y participèrent, choqués par cette mort tragique, mais émus pour l’héroïsme avec lequel la jeune fille avait défendu sa pureté.Sur le lieu du martyre, on édifia plus tard une chapelle dédiée á Sainte Agnès – une vierge martyre des premiers siècles du christianisme – et qui est devenue un lieu de pèlerinage très fréquenté. Des gráces nombreuses furent reçues par son intercession.Albertina Berkenbrock a été béatifiée, sur la place de la cathédrale de Tubaráo (Brésil), le samedi 20 octobre 2007 par le card. José Saraiva Martins, Préfet de la Congrégation pour la cause des Saints, qui représentait le pape Benoît XVI.</p><hr /><h3>Bx Clemente Vismara (missionnaire († 1988))</h3><p>Bx Clément Vismara Missionnaire en BirmanieClément Vismara « Patriarche de l’Eglise de Birmanie », est devenu le premier bienheureux de son pays de mission.Très attendue par les fidèles de Birmanie (Myanmar), la béatification du P. Clemente Vismara a été proclamée dimanche 26 juin 2011 á Milan, diocèse dont était originaire le prêtre de l’Institut pontifical pour les Missions étrangères (PIME). En Birmanie, où le missionnaire aura passé 65 ans de sa vie, ...Pour un approfondissement biographique :>>> P. Clément Vismara</p>"},
            {"id": "16",
            "imagen": "Lundi 16 Juin",
            "contenido": "<hr /><h3>Bse Marie-Thérèse Scherer (cofondatrice († 1888))</h3><p>Bse Maria Theresia Scherer Vierge cofondatrice des : «Sœurs de Charité de la Sainte-Croix»Maria Theresia, dans le siècle Anna Maria Katharina, Scherer, naît le 31 octobre 1825 dans une famille de paysans aisés, á Meggen dans le canton de Lucerne (Suisse). Elle passa son enfance á Meggen, sur le lac des Quatre-Cantons. Toute jeune, elle eut la douleur de perdre brutalement son père, fauché par une pneumonie foudroyante. A la suite de ce décès tragique, la famille fut disloquée. La fillette grandit chez des personnes de sa parenté, de bons chrétiens et elle devint une jeune fille très croyante.En 1845 elle entre chez les Sœurs enseignantes de la Sainte Croix de Menzigen et reçoit le nom de Marie-Thérèse. Cette Congrégation a été fondée l'année précédente par le Père Théodose Florentini o.f.m.. Ce capucin au grand cœur s'émeut de l'état lamentable des hôpitaux où sont soignés les pauvres. C'est ainsi qu'en 1855, il crée á Ingenbohl, une branche soignante de son Institut, les Sœurs de la charité, dont la supérieure est Marie-Thérèse.Sa vie durant, mère Marie-Thérèse conserva les dernières lignes écrites par le Père, comme un précieux testament: «Dans les choses nécessaires: l'unité; dans le doute: la liberté; en toutes choses: l'amour.» C'est dans cette optique que la jeune supérieure et ses sœurs reconnurent et endossèrent l'énorme dette laissée par le fondateur. L'attitude de la jeune religieuse les brancha et leur communiqua le sens des valeurs. Elle tendit la main á celles qui étaient tentées de rebrousser chemin et, sans se lasser, leur montra le but á atteindre. Sa présence mettait la joie dans les communautés, elle les désirait fraternelles et amicales. Auprès d'elle, on se sentait á l'aise et libre. Elle savait découvrir le côté positif des sœurs, elle respectait leurs originalités et táchait de les diriger judicieusement. Elle manifestait sa confiance envers chacune et attendait beaucoup de leur part. Elle s'efforçait d'être, avant tout, une compagne pour chacune. Toute son attitude rayonnait de dévouement et de sérénité. Elle ne voulait pas «présider» en première ligne, par contre, elle considérait sa charge comme prophétique.Dans sa vie, il y eut des temps de crises, d'incertitudes, de tátonnements. Dieu lui demandait beaucoup! Mère Marie-Thérèse s'accrocha á Lui et Il la soutenait. Sans cette confiance en Dieu, elle n'aurait certainement pas tenu le coup. Ses propres paroles en témoignent. Elle encourageait sans cesse les sœurs á s'abandonner á la providence divine et á faire totalement confiance á Dieu. A Lui, le Dieu crucifié et ressuscité á qui elle s'était vouée corps et áme au jour de sa profession, elle vouait maintenant une confiance sans bornes. Imprégnée de la parole de Dieu, elle fut toute sa vie á l'écoute des autres. La foi et l'espérance soutenaient sa táche exigeante. Ainsi, l'amour grandit en elle et dans la communauté.Toute sa vie, Mère Marie-Thérèse a dû supporter des ennuis de santé: rhumatisme aigu, varices, maladie de foie... Dans le courant de 1887, un médecin constate une tumeur cancéreuse á l'estomac. Le 1er mai 1888, elle reçoit les derniers sacrements. Ses derniers jours sont particulièrement douloureux. Le 16 juin au soir, á Ingenbohl, elle entre en agonie puis exhale paisiblement le dernier soupir après avoir murmuré: « Ciel... Ciel! »La Congrégation des «Sœurs de Charité de la Sainte-Croix» comptait á la mort de sa cofondatrice 1658 religieuses travaillant dans plusieurs pays et réparties dans 434 établissements: écoles, orphelinats, crèches, garderies d'enfants, instituts pour sourds-muets, pour aveugles, pensions pour apprentis et étudiants pauvres, maisons d'accueil pour jeunes filles, hôpitaux, infirmières á domicile, maisons d'aliénés, asiles pour personnes ágées...Maria Theresia a été beatifiée le 29 octobre 1995 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement biographique : >>> Sœurs de Charité de la Sainte-Croix</p><hr /><h3>St Jean-François Régis (prêtre s.j. († 1640))</h3><p>Saint Jean-François Régis Prêtre de la Compagnie de Jésus « Apôtre du Velay et du Vivarais».Fête liturgique : le 16 juin en France ; le 31 décembre (dies natalis) pour l’Église Universelle.Jean-François Régis fut l'un des plus illustres missionnaires de la Compagnie de Jésus et l'émule de saint François Xavier ; toutefois son apostolat ne s'exerça pas hors de France.Jean-François Régis naît á Fontcouverte, dans l’Aude, le 31 janvier 1597. Il grandit dans le cadre d’une famille foncièrement chrétienne. Il entre au noviciat de la Compagnie de Jésus, á Toulouse, le 8 décembre 1616. Après ses premiers vœux en 1618, il poursuit la longue formation des Jésuites. Il fait ses études théologiques á Toulouse où il est ordonné prêtre en mai 1631.En 1632, il est envoyé á Montpellier comme missionnaire. Il y prêche beaucoup et s’occupe des pauvres. En 1634, il est mis á la disposition de l’évêque de Viviers, Mgr de la Baume de Suze, pour l’aider dans la visite de la partie sud de son diocèse. C’est dans les rudes montagnes des Boutières qu’il montre particulièrement ses qualités de missionnaire. Il attire les populations par sa grande bonté et sa parole simple.En 1636, il est nommé au Puy. A la belle saison, il travaille au Puy et pendant l’hiver il reprend ses missions dans les montagnes, car il sait alors qu’il peut trouver les gens chez eux.En décembre 1640, le père Régis termine une mission á Montfaucon où sévit la peste. Il part en bénissant la ville et en annonçant la fin de l’épidémie. Il retourne secrètement au Puy où pendant trois jours, il fait retraite : « J’ai interrompu mes missions pour me préparer á mourir ».Le 23 décembre 1640, il reprend la route par très mauvais temps. Il contracte une pleurésie. Au matin du 24 décembre, il se rend á la petite église de Lalouvesc et commence sa mission. Durant trois jours, il travaille sans reláche. Le mercredi 26 décembre, après sa messe dite á deux heures de l’après-midi, il ne peut regagner son confessionnal tant la foule est dense. Alors, il s’assoit près de l’autel et se remet á confesser. Soudain, dans la soirée il chancelle et s’affaisse. On le transporte á la Cure. Pendant cinq jours encore, il lutte contre la maladie.Le 31 décembre 1640, peu avant minuit, il dit au Frère Bideau qu’il « se trouvait au plus mal ». Et tout de suite après « Ah ! mon Frère, je vois Notre Seigneur et Notre Dame qui m’ouvrent le Paradis ». Puis il commença de dire la parole du Christ expirant «Seigneur, je remets mon áme entre tes mains ». Ayant fini, il finit aussi sa vie. Il était ágé de 43 ans et 11 mois.La dévotion populaire pour le père Régis commença le jour même de sa mort; il fut l'un des plus illustres missionnaires de la Compagnie de Jésus et l'émule de saint François Xavier même si son apostolat ne s'exerça pas hors de France. Jean-François Régis a été béatifié en 1716, par Clément XI (Giovanni Francesco Albani, 1700-1721), et canonisé en 1737, par Clément XII (Lorenzo Corsini, 1730-1740).Saint Jean-François Régis est patron des Jésuites de la province de France. En raison de son action au Puy, il est aussi patron des dentellières.Pour un approfondissement biographique : >>> Saint Jean-François Régis</p><hr /><h3>Sts Cyr et sa mère Julitte (martyrs († 304))</h3><p>Martyrologe Romain: Au martyrologe romain: dans la région d’Asie mineure, les saints Cyr et Julitte, martyrs.</p>"},
            {"id": "17",
            "imagen": "Mardi 17 Juin",
            "contenido": "<hr /><h3>Bx Marie-Joseph Cassant (moine cistercien († 1903))</h3><p>Bx Marie-Joseph Cassant Moine et prêtre cistercienMarie-Joseph (au baptême Pierre-Joseph) Cassant naît le 6 mars 1878 á Casseneuil-sur-Lot, près d'Agen, dans le sud-ouest de la France, dans une famille d'arboriculteurs qui comptait déjá un garçon ágé de neuf ans. Il suivit des études au pensionnat des frères de Saint Jean-Baptiste de la Salle, toujours á Casseneuil, où il rencontra des difficultés en raison de sa mauvaise mémoire. Á la maison et au pensionnat, il reçut une solide éducation chrétienne et, peu á peu, grandit en lui le désir profond d'être prêtre. L'abbé Filhol, curé de la paroisse, estimant beaucoup le garçon, le faisait aider dans ses études par un vicaire, mais le manque de mémoire continua á empêcher son entrée au petit séminaire. Cependant, l'adolescent était porté au silence, au recueillement et á la prière. L'abbé Filhol lui suggéra de s'orienter vers la Trappe: le jeune homme de seize ans accepta sans hésiter. Après un temps de probation au presbytère, Joseph entra donc á l'abbaye cistercienne de Sainte-Marie du Désert (diocèse de Toulouse, France) le 5 décembre 1894. Le maître des novices était alors le Père André Malet. Il savait percevoir les besoins des ámes et y répondre avec humanité. Dès la première rencontre il manifesta sa bienveillance: «Ayez confiance! Je vous aiderai á aimer Jésus». Quant aux frères du monastère, ils ne tardèrent pas á apprécier le nouveau venu: Joseph n'était ni raisonneur ni grognon, mais toujours content, toujours souriant. En contemplant souvent Jésus dans sa passion et sur la croix, le jeune moine s'imprégna de l'amour du Christ. La «voie du Cœur de Jésus», que lui enseigna le Père André, est un appel incessant á vivre l'instant présent avec patience, espérance et amour. Frère Marie-Joseph était conscient de ses lacunes, de sa faiblesse. Mais il comptait toujours plus sur Jésus, qui était sa force. Ce n'était pas un partisan des demi-mesures. Il voulut se donner totalement au Christ. Sa devise en témoigne: «Tout pour Jésus, tout par Marie». Il fut ainsi admis á prononcer ses vœux définitifs, le 24 mai 1900, en la fête de l'Ascension. Ce fut alors la préparation au sacerdoce. Frère Marie-Joseph l'envisagea surtout en fonction de l'Eucharistie. Celle-ci était bien pour lui la réalité présente et vivante de Jésus: le Sauveur entièrement donné aux hommes, dont le Cœur transpercé sur la croix accueille avec tendresse ceux qui vont á lui dans la confiance. Toutefois, les cours de théologie donnés par un frère peu compréhensif occasionnèrent des affronts très douloureux pour la sensibilité du jeune moine. Face á toutes les contradictions, il s'appuyait sur le Christ présent dans l'Eucharistie, «le seul bonheur de la terre», et confiait sa souffrance au Père André qui l'éclairait et le réconfortait. Il passa toutefois ses examens de façon satisfaisante et il eut la grande joie de recevoir l'ordination sacerdotale le 12 octobre 1902. Cependant, on constata qu'il était atteint de tuberculose. Le mal était très avancé. Le jeune prêtre n'avait révélé ses souffrances qu'au moment où il ne pouvait plus les cacher: pourquoi se plaindre quand on médite assidûment le chemin de croix du Sauveur? Malgré un séjour en famille durant sept semaines, exigé par le Père Abbé, ses forces déclinèrent de plus en plus. Á son retour au monastère, on l'envoya bientôt á l'infirmerie, nouvelle occasion d'offrir, pour le Christ et l'Église, ses souffrances physiques de plus en plus intolérables, aggravées par les négligences de son infirmier. Plus que jamais, le Père André l'écouta, le conseilla et le soutint. Il avait dit: «Quand je ne pourrai plus dire la Messe, Jésus pourra me retirer de ce monde». Le 17 juin 1903, au petit matin, après avoir communié, Père Marie-Joseph rejoignit pour toujours le Christ Jésus. On a parfois souligné la banalité de cette courte existence: seize années discrètes á Casseneuil et neuf années dans la clôture d'un monastère, á faire des choses simples: prière, études, travail. Des choses simples, mais qu'il sut vivre de façon extraordinaire; de petites actions, mais accomplies avec une générosité sans limites. Le Christ avait mis en son esprit, limpide comme une eau de source, la conviction que Dieu seul est le suprême bonheur, que son Royaume est semblable á un trésor caché et á une perle précieuse. Le message du Père Marie-Joseph est très actuel: dans un monde de défiance, souvent victime de désespérance, mais assoiffé d'amour et de tendresse, sa vie peut être une réponse, surtout pour les jeunes en quête du sens de leur vie. Marie-Joseph était un adolescent sans relief et sans valeur aux yeux des hommes. Il doit la réussite de sa vie á la rencontre bouleversante de Jésus. Il a su se mettre á sa suite au sein d'une communauté de frères, avec le soutien d'un Père spirituel, á la fois témoin du Christ et capable d'accueillir et de comprendre. Il est pour les petits et les humbles un exemple magnifique. Il montre comment vivre, jour après jour, pour le Christ, avec amour, énergie et fidélité, en acceptant d'être aidés par un frère, par une sœur, expérimentés, capables de les mener sur les traces de Jésus.Marie-Joseph Cassant a été béatifié le 3 octobre 2004, par saint Jean-Paul II (>>> Homélie du Pape) en même temps que : Pierre Vigne, Anna Katharina Emmerick, Maria Ludovica De Angelis, Charles d'Autriche.Ce furent les dernières béatifications de saintJean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>St Avit (abbé († v. 530))</h3><p>Saint Avit Abbé de Micy-Saint Mesmin ( v. 530) Avit naît au pays de Beauce, de deux humbles cultivateurs. Quand sa mère le mit au monde, sa chambre, comme une autre étable de Bethléem, fut inondée d'une céleste lumière, indice des grandes destinées de cet enfant. Jeune homme, il entra dans l'abbaye de Micy, appelée plus tard de Saint-Mesmin, près d'Orléans. Dès les premiers jours, il s'y fit le serviteur de tous, au point de passer près de certains de ses frères pour un idiot et un incapable.Le saint abbé Mesmin ou Maximin sut discerner son mérite dans sa charité pour les pauvres, et lui donna la charge d'économe du couvent. Mais bientôt l'amour de la solitude l'emporte : il dépose, de nuit, ses clefs dans le lit de l'abbé endormi, et s'enfuit au fond d'une épaisse forêt, á cinq lieues du monastère. Lá, il vivait dans un si parfait détachement du monde, dans une si grande union á Dieu, qu'il semblait un esprit plutôt qu'un homme.Á la mort de l'abbé Maximin, les religieux du couvent, qui avaient souvent ridiculisé Avit, furent les premiers á le choisir pour abbé. De temps en temps, saint Avit, toujours épris de la solitude, se retirait au plus épais de la forêt pour s'y retrouver seul quelques jours avec Dieu. Il guérit un grand nombre de malades, rendit la vue á un aveugle de naissance et ressuscita un de ses religieux.Il meurtvers l'an 530.</p><hr /><h3>Sts Blaste et Diogène (martyrs († s. inc.))</h3><p>Martyrologe Romain: Á Rome, sur l’ancienne voie Salarienne, au lieu dit les Sept Palombes, les saints martyrs Blaste et Diogène.</p>"},
            {"id": "18",
            "imagen": "Mercredi 18 Juin",
            "contenido": "<hr /><h3>St Marc et St Marcellien (martyrs († v. 304))</h3><p>Saints Marc et Marcellien Martyrs ( v. 286)Marc et Marcellien étaient frères et issus d'une des premières familles de Rome. Ils furent convertis á la foi dès leur jeunesse. Arrêtés sous l'empereur Dioclétien, ils furent jetés dans une prison ; après quelques interrogatoires qui démontrèrent leur fermeté dans la foi, Chromace, préfet de la ville, les condamna á avoir la tête tranchée, après un délai de trente jours.Les deux frères furent alors transportés dans la maison de Nicostrate, greffier du préfet et leur gardien. Tranquillin, leur père, Marcie, leur mère, leurs femmes et leurs jeunes enfants vinrent tour á tour se jeter á leurs pieds, les arroser de larmes, et leur adresser les paroles les plus capables de toucher leur cœur. Les généreux martyrs, attendris par ce spectacle si touchant, commençaient á joindre leurs larmes á celles de leurs parents, de leurs femmes et de leurs enfants, et il y avait á craindre que l'amour ne fît faillir ceux que les supplices avaient trouvés invincibles.Saint Sébastien, capitaine de la première compagnie des gardes de l'empereur, toujours vigilant á soutenir le courage des martyrs, ne craignit pas de s'exposer lui-même á la mort en rappelant aux deux frères les saints enseignements de la foi, les espérances immortelles de l'autre vie, les chátiments des apostats. Ses paroles ranimèrent la générosité des deux martyrs ; elles opérèrent même un changement dans le cœur de tous ceux qui étaient présents. Sébastien ayant rendu á Zoé, femme du greffier Nicostrate, l'usage de la parole, qu'elle avait perdu depuis six ans, ce changement devint une complète conversion. Zoé, Nicostrate, Tranquillin, Marcie, les épouses et les enfants des deux martyrs, bientôt le préfet Chromace lui-même, reçurent le saint baptême et versèrent leur sang pour la foi.Quant á Marc et Marcellien, ils comparurent devant un nouveau juge, qui, après avoir employé inutilement toutes les flatteries et toutes les menaces pour les ébranler, les fit clouer á un poteau, où ils demeurèrent vingt-quatre heures, louant et bénissant Dieu. Après un jour et une nuit, encore pleins de vie et témoignant toujours la même joie et le même courage, ils furent percés á coups de lance.</p><hr /><h3>St Grégoire Barbarigo (évêque († 1697))</h3><p>Saint Grégoire (Gregorio) Barbarigo Évêque Né dans une noble famille de Venise en 1625, Grégoire Barbarigo reçoit une éducation soignée dont se charge son père lui-même. Jeune homme d’une grande pureté de vie, il s’oriente vers la diplomatie puis vers la prêtrise. Le pape Alexandre VII (Fabio Chigi, 1655-1667), qui le connaît bien, le nomme évêque de Bergame, puis cardinal. Après sept ans, il est transféré á Padoue. Il y restera trente-trois ans, sauf quand il sera appelé á Rome pour collaborer avec le Pape. Pour appliquer dans son diocèse le Concile de Trente, il prend comme modèle saint Charles Borromée, il crée des œuvres de bienfaisance, multiplie les «écoles de doctrine chrétienne» (où il aime á faire lui-même le catéchisme), recueille des jeunes filles pauvres, etc. Le séminaire de Padoue est sa plus grande gloire : il veille á la formation tant humaine que spirituelle des candidats au sacerdoce. Tourmenté par la déchirure avec l’Église d’Orient, ce «grand solitaire» crée dans son séminaire des chaires d’hébreu, de syriaque, de chaldéen et de grec, ce qui est une nouveauté pour l’époque. Et pourtant cet humaniste prêche avec simplicité, car c’est avant tout une áme de prière. Il meurt á Padoue en 1697. Il fut béatifié en 1761 á Rome par le pape ClémentXIII (Carlo Rezzonico, 1758-1769). L’Église n’a pas cessé de vénérer sa mémoire et saint Jean XXIII (Angelo Giuseppe Roncalli, 1958-1963), originaire lui-même du diocèse de Bergame, eut la joie de confirmer son culte par une canonisation «équipollente» le 26 mai 1960 á Rome.</p><hr /><h3>St Léonce de Tripoli (soldat et martyr († v. 304))</h3><p>Saint Léonce de Tripoli Martyr (Ier siècle)Soldat phénicien engagé dans une des légions romaines basées á Tripoli (Liban), Léonce fut arrêté á cause de sa foi. Reniant les dieux romains et s'en moquant, il fut condamné á être décapité.D'après la tradition, il aurait été martyrisé avec deux autres compagnons, Hypace et Théodule, non cités dans le nouveau Martyrologe Romain.</p>"},
            {"id": "19",
            "imagen": "Jeudi 19 Juin",
            "contenido": "<hr /><h3>St Romuald (fondateur († 1027))</h3><p>Saint Romuald Anachorète et «père des moines camaldules» (v. 952-1027) Romualdo naît á Ravenne, vers 952, d'une des plus illustres familles d'Italie. Sa jeunesse fut orageuse, mais bientôt la gráce, qui le poursuivait, triompha de ses résistances, et il racheta son passé par les plus effrayantes austérités. Après avoir vécu sept ans dans un monastère de Saint-Benoît, il se sentit inspiré de mener la vie solitaire, et alla habiter avec un saint homme qui lui faisait réciter chaque jour de mémoire tout le psautier. Quand il faisait quelque faute, l'ermite, toujours armé d'une baguette, lui donnait un rude coup sur l'oreille gauche. Romuald souffrait patiemment; cependant un jour, s'apercevant qu'il perdait l'ouïe du côté gauche, il pria le rude vieillard de le frapper sur l'oreille droite. Ce fait suppose un grand progrès dans la vertu. Bientôt Romualdo devint le chef d'une foule de solitaires; il réforma et fonda un grand nombre de monastères, et établit enfin l'Ordre des Camaldules.Dieu éprouva sa vertu par les terribles assauts du démon, qui lui demandait á quoi servaient tant de prières et de pénitences. Les victoires du Saint rendaient son ennemi plus furieux, et plus d'une fois il fut battu et foulé aux pieds par des esprits malins revêtus des formes les plus fantastiques: «Quoi! disait Romuald au démon, en se moquant de lui, tu as été chassé du Ciel et tu viens au désert montrer ta honte! Va-t-en, bête immonde, vilain serpent!» Romualdo jouissait á un haut degré du don des larmes; il ne pouvait célébrer la Messe sans pleurer, et, pendant son oraison, vaincu par l'émotion et ravi en extase, il s'écriait: «Jésus, mon cher Jésus! Ô doux miel, ineffable désir, délices des Saints, suavité des Anges!» Arrivé á une extrême vieillesse, il se nourrissait chaque jour avec une grande sobriété, et, pendant le carême, se contentait d'une écuelle de légumes á son unique repas. Quelquefois il demandait certains mets afin de les voir, mais sans y toucher afin de se garder de tout excès de gourmandise: «Voilá un bon morceau bien apprêté, Romuald, disait-il; tu le trouverais bien de ton goût, n'est-ce pas? Eh bien! Tu n'y toucheras pas.» Ce grand ascète, malgré ses austérités étonnantes, mourut á un áge avancé.</p><hr /><h3>Ste Julienne Falconieri (vierge († 1341))</h3><p>Sainte Julienne FalconieriVierge, qui institua les «Sœurs de l’Ordre des Servites de Marie» appelées “Mantellate” á cause de leur habit religieux (1270-1341)Giuliana de l'illustre famille Falconieri, vint au monde á Florence, l'an 1270, de parents très avancés en áge. Elle fut initiée dès sa plus petite enfance á la piété et á la vertu, si bien que son oncle, saint Alexis Falconieri, de l'Ordre des Servites, disait á la mère ravie : «Ce n'est pas une fille, c'est un Ange que Dieu vous a donné ; il la destine á de grandes choses.» Les journées de la sainte enfant se passaient presque entières en pieux exercices. Sa mère, y trouvant de l'excès, la grondait : «Julienne, disait-elle, si tu n'apprends pas ce que doit savoir une maîtresse de maison, je ne pourrais pas te trouver un mari. - “Ne craignez rien, ma mère, répondait finalement Julienne ; quand le temps sera venu, la Sainte Vierge y pourvoira.”» Le temps venu, Julienne refusa de se marier, et offrit á Dieu sa virginité. Elle entra dans l'Ordre récemment fondé des Tertiaires Servites, où elle fit, sous la conduite de saint Philippe Benizi, les plus grands progrès dans la vertu.Dès les commencements de sa vie religieuse, sa vie était très austère.Á trente-six ans, elle fut élue supérieure générale.Elle consacrait le lundi au soulagement des ámes du purgatoire, et accompagnait ses prières de pénitences. Le mercredi et le vendredi, elle gardait un jeûne absolu, ne prenant d'autre nourriture que la Sainte Eucharistie. Le samedi, elle jeûnait au pain et á l'eau en l'honneur de la très Sainte Vierge, et elle passait cette journée dans la compagnie de Marie, au pied de la Croix. Le vendredi, son áme était absorbée, souvent jusqu'á l'extase, dans la méditation de la passion du Sauveur. Son divin Époux ne lui ménagea ni les tentations, ni les peines intérieures : «Seigneur, disait-elle un jour dans ses angoisses, que je souffre, s'il le faut, tous les tourments de l'enfer pendant toute l'éternité ; mais, de gráce, ne permettez pas que je Vous offense !» Le plus beau triomphe de Julienne, ce fut sa mort. Gémissant de ne pouvoir communier, elle supplie qu'au moins on lui montre la Sainte Hostie, et, quand on lui a procuré ce bonheur, son audace d'amour va plus loin, elle prie qu'on place le corporal avec l'Hostie sur sa poitrine ; mais á peine son vœu est-il exaucé, que l'Hostie disparaît et que Julienne, transportée d'amour, rend le dernier soupir en disant : «Mon doux Jésus !»Giuliana Falconieri fut canonisée le 16 juin 1737 par le pape Clément XII (Lorenzo Corsini, 1730-1740).</p><hr /><h3>Sts Modeste Andlauer (Rémi Isoré, prêtres et martyrs (†1900))</h3><p>SaintsModeste Andlauer et Rémi Isoré Prêtres s.j. et martyrs ( Wuyi, Chine, 19 juin 1900)Martyrologe Romain: Au village de Wuyi dans la province chinoise de Hebei, en 1900, les saints martyrs Rémi Isoré et Modeste Andlauer, prêtres de la Compagnie de Jésus. Dans la persécution de la secte de Yihetuan, ils furent mis á mort alors qu’ils priaient devant l’autel.Modeste Andlauer naît á Rosheim (Alsace, France) le 22 mai 1847. Il entre dans la Compagnie de Jésus en 1872 où il est ordonné prêtre en 1876. Était parti pour la Chine en 1882. Homme de prière connu pour son humilité, il savait, en arrivant á la mission de Weishien, que le martyre pouvait ne pas tarder. Du 18 au 19 juin 1900, il passa la nuit en prière. Au matin, il entendit le vacarme des boxers qui arrivaient. Le père Rémi lsoré, né á Bambecque (Nord, France) le 22 janvier 1852, et lui se rendirent á l'église et s'agenouillèrent. Les boxers défoncèrent le portail, se précipitèrent sur les missionnaires et les transpercèrent de leurs lances. Le sang des martyrs jaillit sur l'autel. Ils font tous deux partie des cent vingt martyrs de Chine canonisés par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) au cours du grand jubilé de l'an 2000, en la fête de sainte Thérèse de Lisieux, le 1er octobre.</p>"},
            {"id": "20",
            "imagen": "Vendredi 20 Juin",
            "contenido": "<hr /><h3>St Gobain (prêtre et ermite († v. 670))</h3><p>Martyrologe Romain: Dans la région de Laon, vers 670, saint Gobain, prêtre. Né en Irlande, devenu en Angleterre disciple de saint Fursy, il le suivit en Gaule par amour du Christ, et mena dans les bois une vie d’ermite.</p><hr /><h3>Bse Margaret Ball (veuve et martyre († 1584))</h3><p>Bse Margaret Ball Veuve irlandaiseNée Margaret Bermingham vers 1515 á Skreen dans le comté de Meath en Irlande. Elle épousa Bartholomew Ball un riche commercçant de Dublin. Au temps des persécutions religieuses, elle herbergeait souvent des prêtres ou des évêques passant par Dublin pour leur donner asile. Son fils aîné, Walter, cédant á la pression des autorités anglaises passa au protestantisme. Quant il fut élu maire de Dublin en 1580, il fit arrêter sa mère, la fit torturer et emprisonner pour le restant de ses jours. Elle mourut en 1584.Elle fut proclamée vénérable le 6 juillet 1991 et béatifiée á Rome le 27 septembre 1992 par saint Jean-Paul II.</p><hr /><h3>St Méthode (évêque et martyr († 311))</h3><p>Martyrologe Romain: Commémoraison de saint Méthode, évêque d’Olympe et martyr. Auteur de livres écrits dans une langue élégante et recherchée, il fut couronné du martyre á la fin de la persécution de Dioclétien, vers 312.</p>"},
            {"id": "21",
            "imagen": "Samedi 21 Juin",
            "contenido": "<hr /><h3>St Louis de Gonzague (jésuite († 1591))</h3><p>Saint Louis de Gonzague Jésuite (1568-1591)Luigi Gonzaga, premier des sept enfants de Ferrante Gonzaga, marquis de Castiglione delle Stiviere et Marta Tana de Sántena, naît le 9 mars 1568, au cháteau de Castiglione, près de Mantoue (Lombardie, Italie); il reçoit le baptême le 20 avril. Avant sa naissance, sa mère, en danger de mort, avait fait vœu de consacrer son enfant á Notre-Dame de Lorette, si elle obtenait une heureuse délivrance. Encore au berceau, s'il se présentait un pauvre, Louis pleurait jusqu'á ce qu'on lui eût fait l'aumône ; son visage respirait un tel air de vertu, que ceux qui le portaient dans leurs bras croyaient tenir un Ange. Á l'áge de cinq ans, il avait retenu et répété quelques paroles grossières qu'il avait entendues sortir de la bouche des soldats de son père, sans les comprendre; il en fut repris et en montra tant d'horreur, qu'il pleura cette faute, la plus grande de sa vie, et qu'il en fit pénitence jusqu'á la mort. Le père de Louis, qui songeait á la fortune de son fils, l'envoya successivement chez plusieurs princes, en qualité de page ; mais Dieu, qui avait d'autres vues, voulait ainsi montrer ce jeune Saint aux cours d'Europe, pour leur faire voir que la piété est de toutes les conditions, et l'innocence de tous les áges. Dans ces milieux mondains où il vivait comme n'y vivant pas, ses progrès dans la sainteté furent surprenants. Á huit ou neuf ans, il fit le vœu de virginité perpétuelle ; sa délicatesse était si angélique, que jamais il ne regarda une femme en face, pas même sa mère ; jamais il ne permit á son valet de chambre de l'aider á s'habiller, et sa pudeur était si grande, qu'il n'osa même pas lui laisser voir le bout de ses pieds nus. Vers l'áge de onze ans, il fit sa Première Communion des mains de saint Charles Borromée. Á seize ans, il se décida á entrer dans la Compagnie de Jésus. Peu de vocations ont été aussi éprouvées que la sienne : son père fut pour lui, pendant quelques temps, d'une dureté sans pareille ; mais il dut enfin céder devant la volonté de Dieu, et Louis entra au noviciat des Jésuites, á Rome. Il y parut dès les premiers jours comme un modèle digne d'être proposé aux plus parfaits ; on vit en lui un prodige de mortification, un ange de pureté, une merveille d'amour de Dieu. La seule vue de Louis dissipait chez les autres les plus violentes tentations de la chair. Jamais il n'avait ressenti la concupiscence charnelle, et malgré cela il était cruel pour son propre corps á l'égal des Saints les plus austères.Obligé par ses supérieurs, pour cause de santé, á ne pas se laisser absorber dans la pensée de Dieu, il devait s'écrier souvent, emporté par l'amour au-delá de l'obéissance : «Éloignez-vous de moi, Seigneur !» Louis reçut du Ciel l'annonce de sa mort et fut bientôt victime de sa charité pendant la peste de Rome, le 21 juin 1591.Son premier miracle après sa mort fut la guérison de sa mère, á laquelle il apparut souriant et resplendissant de gloire. Ce fut le signal d'une dévotion qui fut récompensée par de nombreux prodiges.Luigi Gonzaga a été béatifié le 19 octobre 1605 (14 ans après sa mort), par le pape Paul V (Camillo Borghese, 1605-1621), canonisé le 31 décembre 1726 et proclamé, en 1729, Patron de la jeunesse, spécialement des étudiants, par le pape Benoît XIII (Pietro Francesco Orsini, 1724-1730).</p><hr /><h3>St Joseph Isabel Flores Varela (prêtre et martyr († 1927))</h3><p>Saint José Isabel Flores VarelaPrêtre et martyrAprès la dictature de Porfirio Diaz (1876-1911) au Mexique, il y eut une période de guerre civile et de troubles. Dans ces conditions, la situation de l'Église mexicaine fut rendue extrêmement difficile, surtout après l'entrée en vigueur, le 5 février 1917, d'une constitution anticléricale et violemment anticatholique. La situation empira á partir de 1924 sous l'action du gouvernement Calles qui interdit le culte catholique.José Isabel naît á Santa Maria de la Paz, Zacatecas, dans le diocèse de Guadalajara le 28 novembre 1866. Il fut curé á Matatlan (dans le diocèse de Guadalajara) pendant 26 ans. Il fut un père attentif pour ses paroissiens, zélé dans la prière et l'esprit de sacrifice.Odieusement trahi par l'un de ses vieux amis paroissiens qui, á l’instar de Judas, le dénonça aux autorités locales de Zapotlanejo, le petit bourg où il exerçait son ministère paroissial dans la clandestinité, il fut arrêté le 18 juin 1927 alors qu'il s'apprêtait á célébrer la messe dans un ranch, et emprisonné pendant trois jours. Le 21 juin, il fut conduit de nuit dans le cimetière du village par une escorte de militaires. Arrivés lá, ils choisirent un arbre, ils passèrent une corde á l’une des branches et passèrent ensuite la corde autour du cou du bon prêtre. Commença, alors, un jeu raffiné: le faire monter presque jusqu'á l’asphyxie, et le faire descendre ensuite pour qu'il respire. Fatigués ils arrêtèrent le supplice. Le chef ordonna alors qu’on le fusille, mais le soldat chargé de cette besogne ayant reconnu le prêtre qui l’avait baptisé, refusa de tirer: «Je ne lèverai pas la main contre le père; il m'a baptisé.» Son chef, furieux, lui dit: «Nous te tuons toi aussi.» «Je ne le ferai pas, je préfère mourir avec mon parrain», dit le soldat. Alors, furieux, le chef le tua, puis désigna ceux qui devaient tirer sur le Père Flores. Mais, curieusement les coups de feu ne partirent pas et les bourreaux finirent par égorger le valeureux prêtre.Le crime consommé, le corps du prêtre martyr fut enterré dans le cimetière, lá même où il venait de donner sa vie pour le Christ.Vingt-cinq martyrs mexicains, tués pendant les persécutions (1915-1937), ont été béatifiés le 22 novembre 1992 á Rome, puis canonisés le dimanche 21 mai 2000, Place Saint-Pierre á Rome, par Saint Jean-Paul II (>>> Homélie du Pape).Canonisés le 21 mai 2000:Prêtres : Cristobal Magallanes Jara, Agustin Caloca Cortes, Roman Adame Rosales, Rodrigo Aguilar Aleman, Julio Alvarez Mendoza, Luis Batis Sainz, Mateo Correa Magallanes, Atilano Cruz Alvarado, Miguel De La Mora, Pedro Esqueda Ramirez, Margarito Flores Garcia, José Isabel Flores Varela, David Galvan Bermudez, Pedro de Jesus Maldonado Lucero, Jesus Mendez Montoya, Justino Orona Madrigal, Jose Maria Robles Hurtado, Toribio Romo Gonzalez, Jenaro Sanchez Delgadillo, Sabas Reyes Salazar, David Uribe Velasco, Tranquilino Ubiarco Robles. Laïcs : Salvador Lara Puente, Manuel Morales, David Roldan Lara.Avec ces 25 martyrs ont été canonisés aussi: José María de Yermo y Parres, prêtre fondateur des religieuses «Servantes du Sacré-Cœur de Jésus», et María de Jesús Sacramentado Venegas, fondatrice des «Filles du Sacré-Cœur de Jésus».</p><hr /><h3>St Méen (abbé († VIe s.))</h3><p>Martyrologe Romain: Á Gaël en Bretagne, au VIe siècle, saint Méen, abbé. Né au pays de Galles, il se retira dans la forêt au coeur de l’Armorique et y fonda un monastère.</p>"},
            {"id": "22",
            "imagen": "Dimanche 22 Juin",
            "contenido": "<hr /><h3>St Paulin (évêque († 431))</h3><p>Saint Paulin Évêque de Nole (354-431)Paulin naît á Bordeaux en 354, d'une des plus anciennes et des plus célèbres familles sénatoriales de Rome, qui avait d'immenses possessions en Italie, en Aquitaine et en Espagne. Ausone, le premier orateur et le premier poète de son temps, fut son maître ; et, sous sa conduite, Paulin devint lui-même un orateur et un écrivain fort remarquable. Ses talents, ses richesses, ses vertus l'élevèrent aux plus hautes dignités de l'empire ; il fut même honoré du consulat, l'an 378.Paulin avait vingt-quatre ans quand il épousa Thérésia, opulente patricienne, pieuse chrétienne, dont l'influence rapprocha peu á peu son époux de la vérité et le conduisit au baptême. Ses relations avec le célèbre saint Martin, grand thaumaturge des Gaules, qui le guérit miraculeusement d'une grave maladie des yeux, contribua beaucoup aussi á tourner ses pensées vers la beauté de la perfection chrétienne. Il reçut le Baptême et goûta enfin la paix qu'il cherchait depuis longtemps. La mort de son jeune enfant, nommé Celsus, porta de plus en plus le nouveau chrétien au mépris des biens de ce monde. Son immense fortune lui était á charge ; il s'en dépouilla en faveur des pauvres, croyant que “ le véritable riche est celui qui compte sur Dieu et non celui qui compte sur la terre” et que “ celui qui possède Jésus possède plus que le monde entier”. Dès lors Paulin et Thérésia, tout en vivant dans une union parfaite, pratiquèrent la continence. Ces nouvelles jetèrent l'étonnement dans tout l'empire ; á l'étonnement succédèrent les dérisions, les reproches, le mépris. Paulin, en revanche, voyait sa conduite exaltée par tout le monde chrétien et recevait les éloges des Ambroise, des Augustin, des Jérôme et des Grégoire. Il fut ordonné prêtre en 393, et alla se fixer á Nole, en Italie, où il fit de sa maison une sorte de monastère. En 409, le peuple de Nole l'acclama comme évêque. Son épiscopat est célèbre par un acte de dévouement devenu immortel. Une pauvre veuve avait vu son fils unique emmené prisonnier par les barbares ; elle va trouver Paulin, le priant de racheter son enfant : “Je n'ai plus d'argent - dit le pontife - mais je m'offre moi-même.” La pauvre femme ne pouvait le croire, mais il l'obligea á se rendre avec lui en Afrique, où il se livra en échange du prisonnier. Au bout de quelques temps, la noblesse du caractère et les vertus de Paulin intriguèrent son maître ; il fut obligé de se découvrir, et le barbare, confus d'avoir pour esclave un évêque, lui donna sa liberté avec celle de tous les prisonniers de sa ville épiscopale. Sa réception á Nole fut un triomphe.Pour approfondir, lire la Catéchèse de Pape Benoît XVI :>>> Saint Paulin de Nole [Allemand,Anglais,Croate,Espagnol,Français,Italien,Portugais]</p><hr /><h3>St Thomas More (martyr († 1535))</h3><p>Saint Thomas More Martyr (1478-1535)Thomas More naît á Londres, le 7 février 1478. Son père remplissait la fonction de juge, dans la capitale. Thomas passa quelques unes de ses premières années en qualité de page, au service du cardinal Morton, alors archevêque de Cantorbéry et chancelier d'Angleterre. Á l'áge de quatorze ans, il alla étudier á Oxford où il fit de sérieuses études juridiques et donna des conférences sur la Cité de Dieu, de saint Augustin.En 1501, Thomas More était reçu avocat et élu membre du Parlement trois ans plus tard. Après quelques années de mariage, il perdit sa femme et demeura seul avec ses quatre enfants: trois filles et un fils. Parce que ses enfants étaient encore très jeunes, et qu'il était toujours absent de chez lui, par ses affaires au tribunal et á la cour du roi, il se remaria tout de suite, avec une veuve, au grand scandale de certains. En père vigilant, il veillait á ce que Dieu restát le centre de la vie de ses enfants. Le soir, il récitait la prière avec eux; aux repas, une de ses filles lisait un passage de l'Écriture Sainte et on discutait ensuite sur le texte en conversant gaiement. Jamais la science, ni la vertu, ne prirent un visage austère dans sa demeure; sa piété n'en était cependant pas moins profonde. Thomas More entendait la messe tous les jours; en plus de ses prières du matin et du soir, il récitait les psaumes quotidiennement.Sa valeur le fit nommer Maître des Requêtes et conseiller privé du roi. En 1529, Thomas More remplaça le défunt cardinal Wolsey dans la charge de Lord chancelier. Celui qui n'avait jamais recherché les honneurs ni désiré une haute situation se trouvait placé au sommet des dignités humaines. Les succès, pas plus que les afflictions, n'eurent de prise sur sa force de caractère.Lorsqu’Henri VIII voulut divorcer pour épouser Anne Boleyn et qu'il prétendit, devant l'opposition formelle du pape, se proclamer chef de l'Église d'Angleterre, Thomas More refusa de signer l'acte de suprématie. Dès lors, les bonnes gráces du roi se changèrent en hostilité ouverte contre lui. Le roi le renvoya sans aucune ressource, car Thomas versait au fur á mesure tous ses revenus dans le sein des pauvres. Le jour où il apprit que ses granges avaient été incendiées, il écrivit á sa femme de rendre gráces á Dieu pour cette épreuve.Le 13 avril 1534, l'ex-chancelier fut invité á prononcer le serment qui reconnaissait Anne Boleyn comme épouse légitime et rejetait l'autorité du pape. Thomas rejeta noblement toute espèce de compromis avec sa conscience et refusa de donner son appui á l'adultère et au schisme.Après un second refus réitéré le 17 avril, on l'emprisonna á la Tour de Londres. Il vécut dans le recueillement et la prière durant les quatorze mois de son injuste incarcération. Comme il avait fait de toute sa vie une préparation á l'éternité, la sérénité ne le quittait jamais. Il avoua bonnement: «Il me semble que Dieu fait de moi son jouet et qu'Il me berce.»L'épreuve de la maladie s'ajouta bientôt á celle de la réclusion. Devenu semblable á un squelette, il ne cessa cependant de travailler en écrivant des traités moraux, un traité sur la Passion, et même de joyeuses satires. L'intensité de sa prière conservait sa force d'áme: «Donne-moi Ta gráce, Dieu bon, pour que je compte pour rien le monde et fixe mon esprit sur Toi. » Il disait á sa chère fille Marguerite: «Si je sens la frayeur sur le point de me vaincre, je me rappellerai comment un souffle de vent faillit faire faire naufrage á Pierre parce que sa foi avait faibli. Je ferai donc comme lui, j'appellerai le Christ á mon secours.»On accusa Thomas More de haute trahison parce qu'il niait la suprématie spirituelle du roi. Lorsque le simulacre de jugement qui le condamnait á être décapité fut terminé, le courageux confesseur de la foi n'eut que des paroles de réconfort pour tous ceux qui pleuraient sa mort imminente et injuste. Á la foule des spectateurs, il demanda de prier pour lui et de porter témoignage qu'il mourait dans la foi et pour la foi de la Sainte Église catholique. Sir Kingston, connu pour son cœur impitoyable, lui fit ses adieux en sanglotant. Il récita pieusement le Miserere au pied de l'échafaud. Il demanda de l'aide pour monter sur l'échafaud: «Pour la descente, ajouta-t-il avec humour, je m'en tirerai bien tout seul.» Il embrassa son bourreau: «Courage, mon brave, n'aie pas peur, mais comme j'ai le cou très court, attention! Il y va de ton honneur.» Il se banda les yeux et se plaça lui-même sur la planche.Thomas More a été béatifié le 29 décembre 1886, par Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903), et canonisé le 19 mai 1935, par Pie XI (Ambrogio Damiano Ratti, 1922-1939).Saint Jean-Paul II le déclara Patron céleste des Responsables de gouvernement et des hommes politiques en l'année jubilaire 2000.Pour un approfondissement biographique:>>> Motu Proprio du 31 octobre 2000 (Saint Jean-Paul II)[Français, anglais, allemand, espagnol, italien, portugais]>>> Saint Thomas More ou l’éloge de la conscience (Intervention du Cardinal Roger Etchegaray)</p><hr /><h3>St Jean Fisher (évêque et martyr († 1535))</h3><p>Martyrologe Romain: Mémoire des saints Jean Fisher, évêque, et Thomas More, martyrs. Leur opposition au roi Henri VIII dans la controverse autour de son divorce et sur la suprématie spirituelle du pape, entraîna leur incarcération á la Tour de Londres. Jean Fisher, évêque de Rochester, qui s’était fait remarquer par son érudition et la sainteté de sa vie, fut, en ce jour, décapité devant sa prison par ordre du roi lui-même. Thomas More, père de famille d’une vie absolument intègre, et chancelier du royaume d’Angleterre, fut décapité le 6 juillet suivant, lié au saint évêque par la même fidélité á l’Église catholique et par le même martyre.</p>"},
            {"id": "23",
            "imagen": "Lundi 23 Juin",
            "contenido": "<hr /><h3>St Joseph Cafasso (prêtre († 1860))</h3><p>Saint Joseph Cafasso Prêtre á Turin (1811-1860)Giuseppe Cafasso naît le 15 janvier 1811 á Castelnuovo d’Asti, qui maintenant s'appelle Castelnuovo Don Bosco, dans la province d’Asti, au Piémont. Fils de petits propriétaires terriens, il est le troisième de quatre enfants, dont la dernière, Marianne, sera la maman du Bx Giuseppe Allamano. Depuis son enfance, il était considéré comme un petit saint, dans sa famille et dans le village. Il fit ses études de théologie au Séminaire de Chieri et fut ordonné prêtre en 1833. Quatre mois plus tard, il s’installe au Collège Ecclésiastique pour perfectionner sa formation sacerdotale et pastorale. Il y restera toute sa vie; entre-temps, il en devint le Recteur. Au Collège, on respirait la spiritualité de Saint Ignace et on suivait les directives théologiques et pastorales de Saint Alphonse Marie de Liguori.L’enseignement y est donné avec grand soin et vise á former de bons confesseurs et d’habiles prédicateurs. Giuseppe étudie et approfondit la spiritualité de Saint François de Sales, qu’il transmettra par la suite, de façon particulière, á l’un de ses étudiants : Giovanni Bosco. Don Cafasso, son directeur spirituel de 1841 á 1860, a contribué á former et á orienter la personnalité et la spiritualité de Giovanni. Typique de son enseignement était l’insistance sur le devoir quotidien dans son rapport á la sainteté.Le fondateur des Salésiens en a lui-même témoigné en ces termes: «La vertu extraordinaire de don Cafasso fut de pratiquer en permanence et avec une fidélité merveilleuse les vertus ordinaires.» Toujours attentif aux besoins des plus faibles, il visitait et aidait, même économiquement, les plus pauvres, leur apportant en même temps la consolation émanant de son ministère sacerdotal. Son apostolat consistait aussi dans l’accompagnement spirituel des prisonniers et des condamnés á mort, qu'il assiste jusqu'á leur dernière heure. Il est surnommé «l'aumônier des gibets» et est actuellement le saint protecteur des aumôniers de prison. Il donne l'absolution aux condamnés á mort, et comme ceux-ci sont exécutés tout de suite après, Giuseppe parle d'eux comme des saints pendus. Prudent et réservé, maître spirituel, il fut le directeur spirituel de prêtres, de laïcs, de personnalités politiques, de fondateurs. Don Cafasso soutint Don Bosco et la Congrégation salésienne, y compris matériellement, depuis le début. Après une courte maladie, il meurt d’une pneumonie, á l’áge de 49 ans á peine, le 23 juin 1860. C'est Don Bosco qui prononça l'homélie pour la messe de funérailles.Giuseppe Cafasso fut béatifié en 1925, par le pape Pie XI (Ambrogio Damiano Ratti, 1922-1939) qui le définit comme«la perle du clergé italien».Sa canonisation eut lieu le 22 juin 1947, par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958). Ce dernier le présenta comme «un modèle de vie sacerdotale, père des pauvres, consolateur des malades, soutien des prisonniers, salut des condamnés á mort». Le même Pape, dans son encyclique Menti Nostrae du 23 septembre 1950, l’a proposé comme modèle aux prêtres. Pour approfondir, lire la Catéchèse du pape Benoît XVI: >>> Saint Giuseppe Cafasso [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Bse Marie Raphaëlle Cimatti (sœur hospitalière († 1945))</h3><p>Bse Maria Raffaella Cimatti Sœur Hospitalière de la Miséricorde «Ange des malades»Maria Raffaella (dans le siècle Santina Cimatti) naît le 6 juin 1861 á Celle di Faenza dans la province de Ravenne en Italie au sein d'une humble famille. Elle assiste sa mère dans ses vieux jours après l’avoir aidée dans son veuvage pour l’éducation de ses petits frères. C’est alors seulement qu’elle peut entrer chez les Sœurs Hospitalières de la Miséricorde, á Rome; elle a 28 ans.En 1890, elle reçoit le nom de Maria Raffaella et prononce ses vœux de religion auxquels elle ajoute le vœu «d’hospitalité» propre á sa Congrégation. Elle se dévoue au service des pauvres et des malades. Dans l'esprit des temps modernes, cette sœur a effectué avec intelligence et sérénité un service héroïque en faveur des affligés et des malades. «Quand elle n'était pas affectée au service des malades, elle allait s’agenouiller devant le Saint-Sacrement, et elle priait. Quand ses mains n’étaient pas occupées au service du prochain, elles égrainaient les grains du Rosaire.»En 1921, elle est supérieure á Frosinone et en 1928 á Alatri (située dans la province de Frosinone dans la région Latium). Partout elle fait de l’hôpital un lieu où peuvent s’exercer les vertus naturelles et surnaturelles les plus élevées. En 1940 elle renonce á sa charge de supérieure tout en restant á Alatri. Elle consacre une grande partie de son temps á la prière et á l’adoration du Saint-Sacrement; mais quoique octogénaire, elle continue á se dévouer au service des autres avec une telle sollicitude qu’on l’appelle l’ «Ange des malades». Sœur Raffaella vit chaque jour la présence de Dieu dans ceux qui souffrent: elle n’oublie jamais qu'un homme n’a besoin que d'amour, même dans les petits événements quotidiens. L’une de ses patientes raconte: «J'étais encore bien jeune, mais je souffrais déjá de divers troubles. Un peu plus tard, j'ai dû être hospitalisée pour être opérée de l'appendicite. J'étais inquiète et je ressentais l'absence de ma mère qui était loin… Je pleurais beaucoup, comme jamais auparavant, á cause de cette situation. Sœur Raffaella a vu ma profonde prostration morale et m'a demandé : “Pourquoi pleurez-vous?”. Et j'ai dit: «Je me sens mal et je n’ai pas ma mère...”. D’un ton qui exprimait toute sa compréhension, elle m’a dit: “Ne suis-je pas votre mère? Pourquoi suis-je ici? Chaque sœur hospitalière doit être la mère de ceux qui souffrent”.»Elle meurt le 23 juin 1945, jour où elle est commémorée au Martyrologe. Lors de la béatification, qui a eu lieu le 12 mai 1996 á Rome, Saint Jean Paul II relevait que pour notre époque individualiste et trop souvent égoïste, “cette humble religieuse constitue un lumineux exemple de féminité pleinement réalisée dans le don de soi”.</p><hr /><h3>Sts Martyrs de Nicomédie ((† IVe s.))</h3><p>Martyrologe Romain: commémoration de très nombreux martyrs de Nicomédie qui, au temps de l’empereur Dioclétien, subirent sereinement le martyre pour la foi en Christ.</p>"},
            {"id": "24",
            "imagen": "Mardi 24 Juin",
            "contenido": "<hr /><h3>Ste Marie-Guadelupe Garcia Zavala (v. et fond. († 1963))</h3><p>Sainte María Guadalupe García Zavala Vierge et fondatrice de la Congrégation: «Servantes de Sainte-Marguerite Marie et des Pauvres» (1878-1963)María Guadalupe García Zavala naît á Zapopan, Jalisco, au Mexique le 27 avril 1878, dans une famille de commerçants en articles religieux. Après une enfance pieuse, elle ressentit á 23 ans l'appel du Seigneur á se consacrer á la vie religieuse, avec une attention particulière á l'égard des malades et des pauvres. Son Directeur spirituel, le Père Iñiguez, qui souhaitait fonder une Congrégation religieuse pour prendre soin des malades á l'hôpital, l'invita á se joindre á lui. C'est ainsi qu'ils fondèrent la Congrégation des «Servantes de Sainte-Marguerite Marie et des Pauvres», á laquelle elle se dévoua corps et áme. Elle fut rapidement élue Supérieure de la Congrégation, charge qu'elle exerça toute sa vie. Au cours de la persécution contre l'Église catholique au Mexique, au péril de sa vie, elle cacha á l'intérieur de l'hôpital plusieurs prêtres, ainsi que l'Archevêque de Guadalajara, Mgr Orozco y Jimenez. Elle soignait cependant également les soldats qui persécutaient les religieux et les fidèles, sans établir de distinction. Au cours de sa vie, 11 fondations furent ouvertes au Mexique et, après sa mort, la Congrégation continua á se développer; elle compte actuellement 22 instituts, au Mexique, au Pérou, en Islande, en Grèce et en Italie. Elle mourut le 24 juin 1963 á Guadalajara, Jalisco, au Mexique, á l'áge de 85 ans. María Guadalupe García Zavala a été béatifiée le 25 avril 2004 á Rome, avec cinq autres Serviteurs de Dieu: le prêtre August Czartoryski; trois religieuses: Laura Montoya, Nemesia Valle, Eusebia Palomino Yenes; une laïque, Alexandrina Maria da Costa, parSaint Jean-Paul II, et canonisée, le 12 mai 2013, par le Saint Père François.</p><hr /><h3>Sts Jean et Festus (martyrs († siècle inc.))</h3><p>Martyrologe Romain: Á Rome, sur l’ancienne voie Salarienne, au lieu dit les Sept Palombes, les saints martyrs Jean et Festus.</p><hr /><h3>St Simplice (évêque († v. 375))</h3><p>Martyrologe Romain: Á Autun, vers 375, saint Simplice, évêque. De noble famille et très riche, il vivait avec son épouse dans la plus parfaite chasteté, quand il fut choisi comme évêque.</p>"},
            {"id": "25",
            "imagen": "Mercredi 25 Juin",
            "contenido": "<hr /><h3>St Maxime (évêque († 420))</h3><p>Saint Maxime de Turin Ier évêque de la villeMaxime, Ier évêque de Turin, florissait au Ve siècle. On pense, d’après quelques passages de ses homélies, qu’il était né á Verceil. Il avait fait dans sa jeunesse une étude approfondie des Écritures et dès qu’il fut élevé au sacerdoce, il signala son zèle pour la foi chrétienne par de continuelles prédications dans les diverses provinces de la Lombardie. Il assista, comme évêque, au Concile de Milan en 451 et il souscrivit á celui de Rome en 465, immédiatement après le pape saint Hilaire, ce qui prouve qu’il était le plus ágé de tous les prélats; on croit qu’il mourut peu de temps après son retour dans son diocèse. Il nous reste de saint Maxime de Turin un grand nombre de sermons, dontplusieurs avaient été attribuées á saint Ambroise, á saint Augustin, á Eusèbe d’Émèse, sur les principales fêtes de l’année et sur différents sujet de morale. Pour approfondir, lire la Catéchèse du pape Benoît XVI: >>>Saint Maxime de Turin [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>St Guillaume de Verceil (abbé  († 1142))</h3><p>Saint Guglielmo de Verceil (ou de Montevergine) Fondateur du monastère de Montevergine (1085-1142)Verceil, l'ancienne et fameuse ville du vieux Piémont, servit de berceau á Guillaume. Illustres par la noblesse de leur sang, son père et sa mère étaient encore plus respectables par la sainteté de leur vie. Guillaume perdit ses parents dès son enfance et vécut sous la conduite d'un de ses parents qui prit grand soin de son éducation.Á quinze ans, le pieux adolescent résolut de mener une vie pénitente et entreprit le pèlerinage de St-Jacques de Compostelle, en Galice, comme on nommait alors l'Espagne. Il voyageait les pieds nus, revêtu d'un simple habit de pèlerin. Durant ce long voyage, Guillaume souffrit la faim, la soif, avec toutes sortes d'incommodités. Son amour de la mortification lui inspira cependant de faire confectionner deux cercles de fer qu'il appliqua sur sa chair nue. Dieu révéla au jeune pénitent qu'Il l'appelait á la vie solitaire dans laquelle il pratiquerait la vertu avec plus de perfection. Obéissant á cette céleste inspiration, Guillaume de Verceil quitta son pays afin de trouver moins d'obstacle á son projet. Il se retira au royaume de Naples, sur une montagne déserte où il pratiqua des abstinences et des austérités presque incroyables.Guillaume ne jouit pas longtemps de cette douce solitude, car une foule de personnes attirées par sa réputation de sainteté et le désir de recevoir ses instructions, se mirent á le visiter fréquemment. Plusieurs prêtres séculiers ravis de ses entretiens spirituels le supplièrent de les admettre au nombre de ses disciples. En l'an 1119, sous le pontificat de Calixte II, Guillaume de Verceil commença donc l'établissement de la Congrégation, dite du Mont-Vierge.Animés par les ardentes exhortations de leur saint fondateur, les nouveaux religieux embrassèrent la pratique de la vertu avec une ferveur indescriptible. Vivant dans une parfaite concorde, ils avançaient á grands pas dans le chemin de la perfection, lorsque le démon excita en eux un esprit de murmure contre Guillaume, á cause de l'austérité des Règles qu'il leur prescrivait. Comme l'esprit de critique et de rébellion animait de plus en plus ses religieux, le Saint jugea que sa présence leur devenait plutôt désavantageuse qu'utile et décida de se retirer.Après avoir quitté le Mont-Vierge, Guillaume fonda plusieurs monastères tant d'hommes que de femmes, en divers endroits du royaume de Naples. Ainsi, la sourde persécution fomentée contre le saint fondateur, servit á étendre davantage le nouvel Ordre qu'il avait institué. Le but de son institut consistait principalement et avant tout, dans l'exercice d'une vie pénitente et mortifiée. C'est pourquoi il interdit á ses enfants spirituels l'usage du vin, de la viande et de toutes sortes de laitage. Il ordonna aussi que ses religieux mangent des herbes crues avec un peu de pain pendant trois jours de la semaine.Roger Ier, roi de Naples, désirait vivement s'entretenir avec Guillaume de Verceil ; il le fit donc venir á sa cour. Sa conversation tout angélique l'édifia tellement qu'il ordonna de bátir un couvent de son Ordre á Salerne, juste en face de son palais, afin de pouvoir jouir plus souvent de ses célestes entretiens et de ses sages avis. Guillaume profita de son influence pour porter le roi á la pratique de la vertu et lui rappeler ses importants devoirs. Il exhortait les grands seigneurs de la même façon, táchant de leur inspirer l'horreur du péché et l'amour de la piété.Comme la dévotion trouve des ennemis partout, quelques courtisans persuadèrent le roi Roger d'éprouver la vertu du Saint, qui n'était selon eux, que pure hypocrisie. On chargea une courtisane de le solliciter au mal et de le faire tomber dans le péché. Saint Guillaume feignit d'abord d'acquiescer á ses honteuses propositions et la pria de revenir vers le soir. La courtisane se félicitait de sa réussite, mais lorsqu'elle retourna chez le Saint, elle resta fort perplexe en le voyant se coucher sur un lit de charbons ardents tout en l'invitant á faire de même. Ce prodige bouleversa tellement cette misérable femme, que fondant en larmes, elle demanda pardon au serviteur de Dieu en se prosternant jusqu'á terre. De pécheresse, elle devint abbesse d'un couvent de religieuses fondée par Guillaume, á Venosa. Elle est connue sous le nom de la bienheureuse Agnès de Venosa.Guillaume de Verceil apprit par révélation qu'il irait bientôt recevoir la récompense de ses travaux. Il en avertit le roi et lui recommanda la pratique des instructions données. Pour mieux se préparer á son prochain départ pour le ciel, il se retira au monastère de Guglieto. Lorsque l'heureux jour arriva, Guillaume se fit transporter á l'église, et lá, couché sur la terre nue, il exhorta ses religieux á la persévérance et rendit paisiblement son áme á Dieu.Son corps fut inhumé dans l'église où il exhala son dernier soupir. Depuis ce temps, cette église a changé son nom de St-Sauveur, pour celui de St-Guillaume.</p><hr /><h3>St Prosper d'Aquitaine (théologien laïc († v. 463))</h3><p>Saint Prosper d'AquitaineThéologien laïc ( v. 463)Prosper naquit dans l'Aquitaine, au commencement du Ve siècle ; nous le connaissons surtout par ses excellents ouvrages, car ce savant homme semble avoir passé sa vie la plume á la main, dans les controverses contre les hérétiques. Il s'était évidemment appliqué á l'étude des belles-lettres et surtout á l'intelligence de la Sainte Écriture. Chez Prosper, á la science se joignait la vertu, et un auteur contemporain, faisant de lui les plus grands éloges, l'appelle homme saint et vénérable. Les semi-pélagiens, en particulier, eurent en lui l'un de leurs plus redoutables adversaires.Son érudition et sa sainteté le rendirent célèbre dans toute l'Église, et saint Léon le Grand, qui se connaissait en mérite, ne fut pas plutôt élevé au suprême pontificat qu'il attira Prosper á Rome pour faire de lui son secrétaire et se servir de lui, comme saint Damase avait fait de saint Jérôme, pour répondre aux questions qui lui étaient adressées de tout l'univers chrétien. Plusieurs historiens croient même que le fond de l'admirable lettre de saint Léon sur l'Incarnation du Verbe est de la composition de saint Prosper, et que le grand Pape n'a fait qu'y mettre son style.Le saint n'était pas moins habile dans les sciences humaines que dans les sciences ecclésiastiques, surtout dans les mathématiques, l'astronomie et chronologie.Tout porte á croire que Prosper n'était ni évêque, ni même prêtre ; mais comme il a passé sa vie á combattre les hérésies, á soutenir les vérités de la religion et éclaircir le grand et difficile mystère de la gráce, l'Église lui a donné place parmi ses Pères et ses docteurs.</p>"},
            {"id": "26",
            "imagen": "Jeudi 26 Juin",
            "contenido": "<hr /><h3>St José-Maria Escriva de Balaguer (fond. « Opus Dei » († 1975))</h3><p>Saint Josemaría Escrivá de Balaguer Prêtre, fondateur de l'Opus Dei (1902-1975)Josemaría Escrivá de Balaguernaquit á Barbastro (province de Huesca, Espagne) le 9 janvier 1902. Ses parents s'appelaient José et Dolores. Il eut cinq frères et sœurs: Carmen (1899-1957), Santiago (1919-1994) et trois sœurs plus jeunes que lui, qui moururent étant encore enfants. Le couple Escrivá donna á ses enfants une profonde éducation chrétienne.En 1915, l'entreprise commerciale de son père ferma ses portes, et il dut s'installer á Logroño, où il trouva un autre travail. Dans cette ville, Josémaria perçut pour la première fois que Dieu l'appelait: après avoir vu des traces de pieds nus dans la neige laissées par un religieux, il comprit que Dieu attendait quelque chose de lui, sans savoir quoi exactement. Il pensa alors qu'il pourrait mieux le découvrir en devenant prêtre; il commença á s'y préparer tout d'abord á Logroño et plus tard au séminaire de Saragosse. Il poursuivit aussi des études de droit civil, comme auditeur libre. Son père mourut en 1924, et il devint alors comme le chef de la famille. Le 28 mars 1925, il fut ordonné prêtre et il commença á exercer son ministère dans une paroisse rurale dans les environs de Saragosse. En 1927, il s'installa, avec la permission de son évêque, á Madrid, pour pouvoir achever un doctorat en droit. Lá, le 2 octobre 1928, durant des exercices spirituels, il vit ce que Dieu lui demandait et il fonda l'Opus Dei. Dès lors, il commença á travailler á cette fondation, en même temps qu'il exerçait son ministère sacerdotal, spécialement dans les milieux déshérités, auprès des pauvres et des malades. En outre, il prolongea ses études á l'Université de Madrid et dispensa des cours pour subvenir aux besoins de sa famille.En 1946, il fixa sa résidence á Rome. Il obtint le doctorat en Théologie á l'Université du Latran. Il fut nommé consulteur de deux congrégations vaticanes, membre honoraire de l'Académie Pontificale de Théologie et prélat d'honneur de Sa Sainteté. Depuis Rome, il voyagea á de nombreuses occasions dans différents pays d'Europe –et en 1970 au Mexique–, pour établir et consolider l'Opus Dei dans ces régions du monde. Animé de la même ambition, il entreprit, en 1974 et en 1975, deux grands voyages en Amérique centrale et du Sud, où il tint des réunions catéchétiques avec de très nombreuses personnes. Josemaría mourut á Rome le 26 juin 1975.Depuis sa mort, des milliers de lettres furent adressées á Rome pour demander au pape l'ouverture de sa cause en béatification et en canonisation. Parmi elles, celles de 69 cardinaux et près de 1300 évêques (plus d'un tiers de l'épiscopat mondial). Plusieurs miracles ont été attribués á l'intercession du saint, incluant quelques guérisons, médicalement inexpliquées. Le miracle retenu pour la béatification de Mgr Escrivá fut celui de la guérison, en 1976, d'une carmélite de la Charité, la sœur Concepción Boullón Rubio, qui, malade, était au bord de la mort. Après un examen exhaustif de la vie et de l'œuvre de Mgr Escrivá –un procès de 10 ans– le pape le béatifia le 17 mai 1992 sur la Place Saint-Pierre. La béatification de Mgr Escrivá, aux côtés de la bienheureuse Joséphine Bakhita, eut lieu devant une des plus grandes foules réunie sur cette place au cours du XXe siècle, soit quelque 300 000 personnes dont 34 cardinaux et 200 évêques. Dans son homélie, Jean-Paul II dit aux fidèles: «Avec une intuition surnaturelle, le bienheureux Josémaria a prêché inlassablement l'appel universel á la sainteté et á l'apostolat. Dans une société où le désir effréné de posséder transforme les biens matériels en idoles qui éloignent les hommes de Dieu, le nouveau bienheureux nous rappelle que ces réalités concrètes, créés par Dieu et par le génie de l'homme, si l'on s'en sert correctement pour la gloire du Créateur et au service de nos frères, peuvent être un chemin qui conduit les hommes á rencontrer le Christ.»Josemaría Escrivá de Balaguer a été canonisé le 6 octobre 2002, sur la place Saint-Pierre, parsaint Jean-Paul II (Homélie du Saint-Père)Pour un approfondissement biographique : >>> Josemaría Escrivá de Balaguer [Allemand, Anglais, Espagnol, Français, Italien, Polonais, Portugais]</p><hr /><h3>Sts Jean et Paul (martyrs († 362))</h3><p>Saints Jean et Paul Martyrs ( 362)Jean et Paul étaient deux frères de haute famille; ils demeuraient á Rome et remplissaient des emplois fort honorables dans la maison princière de Constance, fille de Constantin; ils se faisaient remarquer par leurs œuvres de piété et par une grande charité envers les pauvres.Quand Julien l’Apostat fut monté sur le trône, ils renoncèrent á toutes leurs charges et se retirèrent dans leur maison du mont Cœlius, dont on a retrouvé récemment des parties fort intéressantes et bien conservées, sous l’antique église construite en leur honneur et administrée aujourd’hui par les passionistes.Julien n’était pas moins altéré de l’or que du sang des chrétiens, il résolut de s’emparer des biens des deux frères, qui avaient méprisé de le servir. Il leur fit demander de venir á sa cour, comme du temps de Constantin et de ses fils; mais ils refusèrent de communiquer avec un apostat. Dix jours de réflexion leur sont accordés; ils en profitent pour se préparer au martyre par les œuvres de charité. Ils vendent tout ce qu’ils peuvent de leurs propriétés, et distribuent aux pauvres argent, vêtements, meubles précieux, plutôt que de voir tous ces biens tomber entre les mains d’un homme aussi cupide qu’impie; ils passent ensuite le reste de leur temps á prier et á fortifier les fidèles dans la résolution de mourir pour Jésus-Christ plutôt que d’abandonner la religion. Le dixième jour, l’envoyé de l’empereur les trouve en prière et disposés á tout souffrir pour leur foi: «Adorez Jupiter», leur dit-il en leur présentant une petite idole de cette divinité.«Á Dieu ne plaise, répondent-ils, que nous adorions un démon! Que Julien nous commande des choses utiles au bien de l’État et de sa personne: c’est son droit; mais qu’il nous commande d’adorer les simulacres d’hommes vicieux et impurs, cela dépasse son pouvoir. Nous le reconnaissons pour notre empereur, mais nous n’avons point d’autre Dieu que le Père, le Fils et le Saint-Esprit, qui sont un seul Dieu en trois personnes.» Le messager, voyant qu’il ne pourrait ébranler leur courage invincible, ordonna de creuser une fosse dans leur jardin; il les fit décapiter pendant la nuit dans leur propre maison, et ensuite enterrer secrètement.L’empereur, craignant que cette exécution ne soulevát la réprobation de Rome, répandit le bruit qu’il les avait envoyés en exil; mais les démons publièrent leur mort et leur triomphe, et l’exécuteur des ordres de Julien, après avoir vu son fils délivré du démon par l’intercession des martyrs, se convertit avec sa famille.</p><hr /><h3>Bse Marie-Joséphine de Jésus Crucifié (carmélite († 1948))</h3><p>Bse Marie-Joséphine de Jésus Crucifié Carmélite á Naples Maria Giuseppina di Gesù Crocifisso (Giuseppina Catanea), née á Naples en 1894, entre en 1918 au monastère Ponti Rossi, où sa sœur est déjá carmélite, pour une neuvaine et y est restée. De santé fragile, elle est miraculeusement guérie par l'intercession de Saint François-Xavier. Elle fait sa profession solennelle en 1933, élue prieure en 1945 en dépit de sa condition physique. Elle meurt le 14 mars 1948.Elle est considérée comme sainte á Naples, sa réputation de dons mystiques, son abnégation et son endurance envers la maladie font l'admiration de tous. Elle a laissé des écrits pour ses sœurs.Déclarée vénérable en 1987, elle a été béatifiée le 1er juin 2008 en la cathédrale de Naples. Sa fête liturgique est célébrée le 26 juin.</p>"},
            {"id": "27",
            "imagen": "Vendredi 27 Juin",
            "contenido": "<hr /><h3>St Cyrille d'Alexandrie (docteur de l'Église († 444))</h3><p>Saint Cyrille d'Alexandrie Évêque etdocteur de l’Église (370-444)Cyrille naît probablement dans la métropole égyptienne entre 370 et 380. On sait très peu de choses sur la vie de Cyrille avant son élection sur l'important siège d'Alexandrie. Neveu de Théophile, qui en tant qu'Évêque, dirigea d'une main ferme et avec prestige le diocèse alexandrin á partir de 385, il fut très tôt dirigé vers la vie ecclésiastique et reçut une bonne éducation, tant culturelle que théologique. En 403, il se trouvait á Constantinople á la suite de son puissant oncle et il participa dans cette même ville au Synode appelé du «Chêne», qui déposa l'Évêque de la ville, Jean (appelé plus tard Chrysostome), marquant ainsi le triomphe du siège alexandrin sur celui, traditionnellement rival, de Constantinople, où résidait l'empereur. A la mort de son oncle Théophile, Cyrille encore jeune fut élu Évêque de l'influente Église d'Alexandrie en 412, qu'il gouverna avec une grande énergie jusqu’á sa mort, en 444, visant toujours á en affirmer le primat dans tout l'Orient, également fort des liens traditionnels avec Rome. Il se battit contre la théorie voulant que Jésus ne soit pas homme, et contre son contraire, niant la divinité du Christ (arianisme). Il luttait d'autant plus que les deux théories niaient la virginité et la maternité de Marie. Par ses efforts, il réussit á faire accepter le dogme de la double nature du Christ et permettra que la Vierge Marie soit appelée «Mère de Dieu ».Pour couronner ses efforts, il fut déclaré docteur de l'Église en 1883.Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Cyrille d'Alexandrie [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Ste Marguerite Bays (couturière mystique († 1879))</h3><p>Ste Marguerite Bays La Couturière mystique de La Pierraz (1815-1879)Marguerite Bays naît en 1815 au hameau de La Pierraz, dépendant du village de Siviriez, dans le canton de Fribourg (Suisse), dans une famille de petits agriculteurs qui eurent six enfants. C'était le 8 septembre, jour de la fête de la Nativité de la Sainte Vierge.Très tôt elle ressent un attrait pour la prière dans la solitude et le silence. Trop faible pour les lourds travaux de la campagne (ce qui lui vaudra parfois des critiques!), elle restera dans sa chambrette où elle exercera toute sa vie le métier de couturière, en assurant aussi le soin du ménage dans la ferme après le départ de ses deux sœurs. Chaque jour elle se rend á pied á Siviriez (á 1,5 km) pour y assister á la Messe qu'elle considère comme le «sommet de sa journée». Chaque dimanche après-midi, elle réunit des enfants chez elle ou dans la chapelle Notre-Dame du Bois: elle met á leur portée un catéchisme présenté de façon trop théorique á la paroisse. Les enfants l'aiment beaucoup car elle est simple et gaie. Souvent elle se rend á pied á Einsiedeln. Elle fait partie du Tiers-Ordre franciscain. Avec zèle elle assiste malades et mourants du voisinage. Enfin dans un esprit missionnaire, elle s'intéresse á l'œuvre de la Propagation de la Foi, et en ce temps marqué par le «Kulturkampf» (combat pour un idéal de société), elle aide le chanoine Schorderet fondateur de l'Œuvre de Saint-Paul pour l'apostolat par la presse. Frappée par un cancer, elle en guérit miraculeusement le 8 décembre 1854 (jour où Pie IX proclamait á Rome le dogme de l'Immaculée Conception), mais cette maladie se commue aussitôt en stigmates car elle avait demandé d'être associée plus étroitement encore au Christ crucifié; elle cherche néanmoins á cacher ces marques. Ce qui la caractérise, c'est la simplicité, le silence. Elle mène une vie ordinaire cachée avec le Christ en Dieu. Elle meurt après de grandes souffrances le vendredi 27 juin 1879 vers trois heures de l'après-midi, et depuis, la voix populaire l'a toujours considérée comme une sainte. Ses restes mortels ont été exhumés en 1929 et placés dans la chapelle de l’église de Siviriez le 26 juin 1953.Marguerite Bays a été béatifiée á Rome le 29 octobre 1995 parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) et canonisée, á Rome également, le 19 octobre 2019 par le pape François.</p><hr /><h3>Ste Guddénis de Carthage (martyre († 203))</h3><p>Martyrologe Romain: Á Carthage, en 203, sainte Guddénis, martyre. Par ordre du proconsul Rufin, pour avoir confessé le Christ, elle fut condamnée á quatre reprises, torturée avec des ongles de fer, longtemps enfermée dans un cachot infect, enfin mise á mort par l’épée á Carthage.</p>"},
            {"id": "28",
            "imagen": "Samedi 28 Juin",
            "contenido": "<hr /><h3>St Irénée de Lyon (évêque et martyr († 203))</h3><p>Saint Irénée Évêque et martyr (135-140 - 202-203)Irénée naît selon toute probabilité á Smyrne (aujourd'hui Izmir, en Turquie), vers 135-140, où, encore jeune, il alla á l'école de l'Évêque Polycarpe, lui-même disciple de l'Apôtre Jean.Nous ne savons pas quand il se rendit d'Asie mineure en Gaule, mais son transfert dut coïncider avec les premiers développements de la communauté chrétienne de Lyon: c'est lá que, en 177, nous trouvons Irénée au nombre du collège des prêtres. Toujours en 177, il fut envoyé á Rome, porteur d'une lettre de la communauté de Lyon au pape Éleuthère. Cette mission romaine permit á Irénée d'échapper á la persécution de Marc-Aurèle, dans laquelle au moins 48 martyrs trouvèrent la mort, parmi lesquels l'Évêque de Lyon lui-même, Pothin, ágé de 90 ans, mort des suites de mauvais traitements en prison. Ainsi, á son retour, Irénée fut élu Évêque de la ville. Le nouveau pasteur se consacra entièrement au ministère épiscopal.Il exposa sans reláche la Tradition apostolique et publia un ouvrage célèbre en cinq livres contre les hérésies, Adversus haereses. Il mourut, très probablement martyr, vers 202-203.Pour approfondir, lire la catéchèse du pape Benoît XVI: >>>Saint Irénée de Lyon [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Bse Maria Pia Mastena (vierge et fond. († 1951))</h3><p>Bse Maria Pia Mastena Vierge et fondatrice des: «Religieuses de la Sainte-Face» (1881-1951)Maria Pia Mastena naît á Bovolone (province de Vérone, Italie) le 7 décembre 1881; première des cinq enfants de Giulio et Maria Antonia Casarotti. Sa famille était profondément chrétienne et très fervente dans la pratique religieuse et l'exercice de la charité. Le dernier de ses quatre frères, Tarcisio, entra dans l'Ordre des Frères capucins et mourut lui aussi en odeur de sainteté. Au cours de son adolescence, elle suivait assidûment les fonctions religieuses et les activités de la paroisse, en particulier comme catéchiste. Elle entendit très tôt l'appel á la vie religieuse, poursuivant un idéal empreint d'une profonde dévotion eucharistique et d'une grande piété pour la Sainte Face. Elle demanda á entrer au couvent á l'áge de 14 ans, mais ne fut acceptée qu'en 1901 comme postulante dans l'Institut des Sœurs de la Miséricorde de Vérone. Elle prit l'habit religieux le 29 septembre 1902 et prononça ses vœux religieux le 24 octobre 1903, prenant le nom de Sœur Passitea di Gesù Bambino. Avec la permission de ses Supérieurs, le 11 avril 1903, le jour même où mourait sainte Gemma Galgani, elle fit le «vœu privé de victime». Elle vécut avec une généreuse intensité spirituelle cette première étape de sa vie religieuse, se rappelant toujours, comme d'un temps de gráce, la période qu'elle passa á l'Institut des Sœurs de la Miséricorde. Elle exerça la fonction d'enseignante dans diverses villes de Vénétie et passa ensuite 19 ans á Miane, se consacrant également á un intense apostolat parmi des élèves de tous les áges, des malades et des handicapés. Avec l'autorisation de ses supérieurs et le «nihil obstat» du Saint-Siège, elle entra le 15 avril 1927 au monastère cistercien de Veglie, pour répondre á son aspiration contemplative. Le 15 novembre 1927, encouragée par l'Évêque de Vittorio Veneto, elle sortit du monastère et reprit l'enseignement, instituant une nouvelle Congrégation appelée «Religieuses de la Sainte-Face». Érigée canoniquement le 8 décembre 1936, elle fut reconnue Congrégation de Droit pontifical le 10 décembre 1947. Toute son activité fut ensuite consacrée á la consolidation et au développement de la Congrégation, promouvant de nouvelles initiatives pour les pauvres, les personnes qui souffrent et les malades, et confiant á l'Institut le charisme de «diffuser, réparer et rétablir l'image du doux Jésus dans les ámes». Elle meurt á Rome le 28 juin 1951. Maria Pia Mastena a été déclarée Vénérable le 5 juillet 2002 parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) et béatifiée le 13 novembre 2005, á Rome, avec 2 autres Serviteurs de Dieu: Charles de Foucauld (1856-1916), prêtre et Maria Crocifissa Curcio (1977-1957), religieuse, par le card. José Saraiva Martins (>>> Homélie),Préfet de la Congrégation pour la cause des Saints, qui représentait le pape Benoît XVI.</p><hr /><h3>Sts Martyrs d'Alexandrie (disciples d'Origène († v.202))</h3><p>Martyrologe Romain: Á Alexandrie, vers 202, sous l’empereur Septime Sévère, les saints martyrs Plutarque, Sérénus, Héraclide, catéchumènes, Héron, néophyte, un autre Sérénus, Héraïs, catéchumène, Potamiène et Marcelle, sa mère. Tous disciples de l’illustre Origène, ils confessèrent le Christ, les uns par l’épée, les autres par le feu. Parmi eux brilla principalement la vierge Potamiène, qui eut d’abord á soutenir de nombreux combats pour sa virginité, puis endura des tourments inouïs pour la foi, et fut enfin brûlée en même temps que sa mère.</p>"},
            {"id": "29",
            "imagen": "Dimanche 29 Juin",
            "contenido": "<hr /><h3>Sts Pierre et Paul (apôtres et martyrs)</h3><p>Solennité des saints Pierre et Paul Extraits de l’homélie de saint Jean-Paul II (Jeudi 29 juin 2000)«Mais pour vous, qui suis-je?» (Mt 16, 15)Cette question sur son identité, Jésus la pose aux disciples, alors qu'il se trouve avec eux en haute Galilée. Il était arrivé plusieurs fois que ce soit eux qui posent des questions á Jésus; désormais, c'est Lui qui les interpelle. Il pose une question précise, qui attend une réponse. C'est Simon-Pierre qui prend la parole au nom de tous: «Tu es le Christ, le Fils du Dieu vivant» (Mt 16, 16). La réponse est extraordinairement lucide. La foi de l'Église s'y reflète de façon parfaite. Nous aussi, nous nous y reflétons. De façon particulière, dans les paroles de Pierre se reflète l'Évêque de Rome, par volonté divine son indigne successeur. [...]«Tu es le Christ!» Á la confession de Pierre, Jésus répond: «Tu es heureux Simon, fils de Jonas, car cette révélation t'est venue, non de la chair et du sang, mais de mon Père qui est dans les cieux» (Mt 16, 17). Tu es heureux, Pierre! Heureux, car cette vérité, qui est centrale dans la foi de l'Église, ne pouvait naître dans ta conscience d'homme que par l'œuvre de Dieu. «Nul ne connaît le Fils si ce n'est le Père, et nul ne connaît le Père si ce n'est le Fils, et celui á qui le Fils veut bien le révéler» (Mt 11, 27). Nous réfléchissons sur cette page de l'Évangile particulièrement riche: le Verbe incarné avait révélé le Père á ses disciples; á présent est venu le moment où le Père lui-même leur révèle son Fils unique. Pierre accueille l'illumination intérieure et proclame avec courage: «Tu es le Christ, le Fils du Dieu vivant!». Ces paroles sur les lèvres de Pierre proviennent du plus profond du mystère de Dieu. Elles révèlent l'intime vérité, la vie même de Dieu. Et Pierre, sous l'action de l'Esprit divin, devient témoin et confesseur de cette vérité surhumaine. Sa profession de foi constitue ainsi la base solide de la foi de l'Église «Sur toi je bátirai mon Église» (cf. Mt 16, 18). Sur la foi et sur la fidélité de Pierre est édifiée l'Église du Christ. La première communauté chrétienne en était bien consciente, elle qui, comme le rapportent les Actes des Apôtres, lorsque Pierre se retrouva en prison, se recueillit pour élever á Dieu une prière implorante pour lui (cf. Ac 12, 5). Elle fut écoutée, car la présence de Pierre était encore nécessaire á la communauté qui accomplissait ses premiers pas: le Seigneur envoya son ange le libérer des mains des persécuteurs (cf. ibid., 12, 7-11). Il était écrit dans les desseins de Dieu que Pierre, après avoir confirmé longuement ses frères dans la foi, souffrirait le martyre ici á Rome, avec Paul, l'Apôtre des Nations, ayant lui aussi échappé plusieurs fois á la mort.«Le Seigneur lui, m'a assisté et m'a rempli de force afin que, par moi, le message fût proclamé et qu'il parvînt aux oreilles de tous les païens» (2 Tm 4, 17) Ce sont les paroles de Paul au fidèle disciple. Elles témoignent de l'œuvre qui a été accomplie en lui par le Seigneur, qui l'avait choisi comme ministre de l'Évangile, «le saisissant» sur la route de Damas (cf. Ph 3, 12). Enveloppé dans une lumière fulgurante, le Seigneur s'était présenté á lui, disant: «Saoul, Saoul, pourquoi me persécutes-tu?» (Ac 9, 4), tandis qu'une puissance mystérieuse le jetait á terre (cf. Ac 9, 5). «Qui es-tu, Seigneur?», avait demandé Saoul. «Je suis Jésus que tu persécutes!» (Ac 9, 5). Telle fut la réponse du Christ. Saoul persécutait les fidèles de Jésus et Jésus lui faisait savoir que c'était Lui-même qui était persécuté á travers eux. Lui, Jésus de Nazareth, le Crucifié, que les chrétiens affirmaient être ressuscité. Si, á présent, Saoul en ressentait la puissante présence, il était clair que Dieu l'avait réellement ressuscité des morts. C'est véritablement Lui le Messie attendu par Israël, c'était Lui le Christ vivant et présent dans l'Église et dans le monde! Saoul aurait-il pu par sa seule raison comprendre tout ce qu'un tel événement comportait? Certainement pas! Cela faisait partie en effet des desseins mystérieux de Dieu. Ce sera le Père qui donnera á Paul la gráce de connaître le mystère de la rédemption, opérée par le Christ. Ce sera Dieu qui lui permettra de comprendre la réalité merveilleuse de l'Église, qui vit pour le Christ, avec le Christ et dans le Christ. Et lui, participant á cette vérité, ne cessera de la proclamer inlassablement jusqu'aux extrémités de la terre. De Damas, Paul commencera son itinéraire apostolique qui le conduira á diffuser l'Évangile dans tant de parties du monde alors connu. Son élan missionnaire contribuera ainsi á la réalisation du mandat du Christ aux Apôtres: «Allez donc, de toutes les nations faites des disciples» (Mt 28, 19). [...]Pour approfondir, lire les Catéchèses du pape Benoît XVI: Pierre, le pêcheur [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] Pierre, l'Apôtre [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] Pierre, le roc sur lequel le Christ a fondé l'Église[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] Paul, l’Apôtre (1) [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (2) : Les voyages de saint Paul [Allemand, Anglais, Chinois simplifié, Chinois traditionnel Croate, Espagnol, Français, Italien, Portugais] Saint Paul (3) : La conversion de Paul [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (4) : L'apostolat de saint Paul [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (5) : Les relations entre saint Paul et les apôtres [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (6) : Le \"Concile\" de Jérusalem et l'incident d'Antioche [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (7) : Saint Paul et la vie terrestre de Jésus [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (8) : Saint Paul premier théologien de l'Église [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (9) : Le christocentrisme de saint Paul [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (10) : La théologie de la Croix dans la christologie [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (11) : La résurrection du Christ dans la prédication de saint Paul [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (12) : Eschatologie - L'attente de la parousie [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (13) :La doctrine de la justification chez saint Paul [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (14) : Une foi incarnée dans l'amour fait obstacle aux divisions dans l'Église [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (15) : Les relations entre Adam et le Christ et la doctrine de saint Paul [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (16) : Le rôle des sacrements [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (17) : Le culte spirituel [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (18) : La vision théologique des Lettre aux Colossiens et aux Éphésiens [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (19) : La vision théologique des Lettres pastorales [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais] Saint Paul (20) : Le martyre et son héritage [Allemand, Anglais, Chinois simplifié, Chinois traditionnel, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Bx Raymond Lulle (tertiaire franciscain et martyr († 1316))</h3><p>Bienheureux Raymond Lulle Tertiaire franciscain Martyr(1316)Raymond Lull (Ramon Llull en catalan),est incontestablement l'esprit le plus original de son temps. Son œuvre immense comprend des ouvrages de théologie, de philosophie, de science et de pédagogie, des romans philosophiques, des poèmes mystiques de toute beauté. Ce franciscain naquit á Majorque en 1235. Il résumait ainsi sa vie: «J'ai été marié, j'ai eu des enfants, j'ai été riche, j'ai aimé le monde et ses plaisirs. Puis j'ai tout quitté pour la gloire de Dieu. J'ai appris l'arabe pour propager la vraie foi, je me suis rendu chez les Sarrasins où j'ai été flagellé et incarcéré. J'ai tenté d'intéresser les chefs de l'Église et les princes chrétiens au bien public.» Son savoir était encyclopédique; il fut surnommé le «docteur illuminé».Il encouragea l'étude de la religion musulmane et de la culture orientale. Il fit plusieurs missions en Afrique, dont trois á Tunis, pour annoncer l'Évangile aux infidèles barbaresques dont il connaissait bien la langue.Il avait maintes fois recherché le martyre. Il l'obtint á quatre-vingt ans. Lapidé et laissé pour mortá Bougie, en Algérie, il expira en vue de Majorque sur le bateau qui le ramenait á son couvent.Martyrologe Romain: En vue de l’île Majorque, l’an 1316, le trépas du bienheureux Raymond Lulle; religieux du Tiers-Ordre de saint François et martyr. Homme de science éminente et de doctrine éclairée, il instaura un dialogue fraternel avec les Sarrasins, mais fut lapidé á Bougie et, laissé pour mort, fut recueilli par des marins.</p><hr /><h3>St Syr (évêque († v. 330))</h3><p>Martyrologe Romain: Á Gênes en Ligurie, vers 330, saint Syr, honoré comme évêque.</p>"},
            {"id": "30",
            "imagen": "Lundi 30 Juin",
            "contenido": "<hr /><h3>Sts Premiers Martyrs de l'Église de Rome († 64) ()</h3><p>Premiers Martyrs de l'Église de Rome ( 64)Martyrologe Romain: Mémoire des premiers saints martyrs de la sainte Église romaine. En 64, après l’incendie de la ville de Rome, l’empereur Néron accusa faussement les chrétiens de ce forfait et en fit cruellement périr un grand nombre: les uns, revêtus de peaux de bêtes, furent exposés aux morsures des chiens; d’autres crucifiés; d’autres transformés en torches, afin qu’á la chute du jour ils servent d’éclairage nocturne dans le cirque. Tous étaient disciples des Apôtres; ils furent les premiers des martyrs que l’Église romaine offrit au Seigneur.</p><hr /><h3>St Ladislas (roi († 1095))</h3><p>Saint Ladislas Roi de Hongrie (1031-1095)Ladislas fut appelé au trône de Hongrie, l'an 1080, par la libre volonté du peuple. Bien différent de la plupart des puissants de ce monde, qui n'aspirent qu'aux grandeurs passagères, Ladislas ne recherchait que la vraie grandeur, celle que l'on acquiert par la vertu. Dès sa jeunesse il était admiré de tout le monde pour sa chasteté, sa modestie, sa piété, sa tendresse envers les pauvres. Il n'avait pas seulement l'áme d'un Saint, mais toutes les qualités d'un roi. Nul, dans toute la Hongrie, n'était de taille plus grande ni de port plus majestueux que lui; les fatigues de la guerre, les graves occupations de la paix lui convenaient également. Il recevait tout le monde avec la plus grande affabilité, et les moindres de ses sujets pouvaient en confiance venir lui réclamer justice ; ses jugements équitables, semblables á ceux d'un père plutôt que d'un maître, étaient agréés de tous ; aussi la voix publique lui donna-t-elle le beau nom de Pieux.La vie de Ladislas en son palais était fort austère ; sa table, il est vrai, était royalement servie, mais il n'y prenait que ce qui lui était nécessaire ; il jeûnait même souvent, se refusait l'usage du vin, couchait sur la dure, mortifiait son corps et, par ces moyens, triomphait des périls que courent les rois au milieu de l'éclat et de la mollesse des cours. Ennemi des amusements frivoles, il donnait tout son temps aux exercices de piété et aux devoirs de son état, ne se proposant en tout que la plus grande gloire de Dieu. La religion était tout pour lui ; fort conciliant quand il s'agissait de sa personne, il ignorait les demi-mesures quand il s'agissait de maintenir les droits de l'Église ou de défendre son pays. Pas un pauvre ne sortait de son palais sans avoir reçu quelque soulagement á sa misère : chaque genre de besoin trouvait près de lui un secours assuré. Les églises magnifiques qu'il fit construire sont un nouveau témoignage de la religion de ce grand prince et de son zèle á favoriser le développement du culte chrétien chez un peuple encore á demi barbare et á demi païen. Du reste, Ladislas ne se contentait pas de travailler á la conversion des autres, il était le modèle de tous, une sorte de loi vivante, qui enseignait á chacun ses devoirs. Son palais était si édifiant, qu'on n'y entendait ni jurements, ni paroles inconvenantes ; les jeûnes y étaient fidèlement observés ; en un mot, on eût dit moins une cour royale qu'une maison religieuse. Ladislas avait été choisi pour commander en chef la première croisade, quand Dieu l'appela á Lui, le 30 juillet 1095.Le 27 juin est l'anniversaire de la translation de ses reliques.</p><hr /><h3>St Basilide (soldat et martyr († 202))</h3><p>Saint Basilide, soldat et martyr ( 202)Martyrologe Romain: Sous l’empereur Septime Sévère, après avoir défendu la vierge sainte Potamiène allant au supplice contre les insultes de quelques hommes sans pudeur, il reçut d’elle la récompense de ce geste courageux, car, gráce á ses prières, il se convertit au Christ et, après un combat de peu de durée, il reçut la gloire du martyre.</p>"}]
}