{
      "data": [
            {"id": "1",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Santo Afonso Maria de Ligório (bispo, Doutor da Igreja, +1787)</h3><p>Afonso Maria de Ligório, fundador da Congregaçáo do Santíssimo Redentor, nasceu perto de Nápoles, Itália, em 1696, numa das mais antigas e nobres famílias da regiáo.Formou-se em Direito Civil e Canónico aos 16 anos. Defendia tanto ricos como pobres com enorme dedicaçáo, embora, como bom cristáo e com uma profunda vida espiritual, desse preferência aos mais desfavorecidos. Exerceu advocacia durante 10 anos e tornou-se famoso por toda a Itália; mas, ao aperceber-se da corrupçáo moral existente na época, deixa tudo e segue a vida religiosa, renunciando á herança e aos títulos de nobreza a que tinha direito. Os pais acabaram por apoiá-lo na sua decisáo e Afonso foi ordenado em 1726, com 30 anos. Nessa altura, adotou o nome de Maria por ter grande devoçáo a Nossa Senhora.Dedicou-se á evangelizaçáo, tendo como lema: «Deus enviou-me a evangelizar os pobres»; e ao conforto e orientaçáo de quem o procurava no sacramento da reconciliaçáo.Em 1732, fundou a Congregaçáo do Santíssimo Redentor, também conhecida por Padres Redentoristas, destinada á pregaçáo aos pobres das zonas mais desprotegidas, através de missões e retiros. Foi missionário no sul de Itália, pregando o Evangelho e a devoçáo a Maria, tendo convertido numerosas pessoas.Em 1762, o papa nomeou-o bispo da diocese de Santa Águeda dos Godos, onde esteve durante 13 anos. Por estar paralítico e quase cego devido á artrite degenerativa de que sofria, retirou-se para o seu convento. Nos 12 anos seguintes, que foram de grande sofrimento, completou a sua imensa e importante obra, composta por 120 livros e tratados, dos quais os mais célebres sáo: Teologia Moral; Glórias de Maria;Visitas ao SS. Sacramento e Tratado sobre a Oraçáo.Como músico, que também era, compôs e escreveu muitos cánticos, entre eles «Tu scendi dalle stelle» (Tu desces das estrelas), que ainda hoje é cantado no Natal.Morreu aos 91 anos, no dia 1 de agosto de 1781, em Nocera dei Pagani, Salerno, Itália.Foi canonizado em 1839, declarado Doutor da Igreja em 1871 e em 1950 proclamado padroeiro dos confessores e dos teólogos de Teologia Moral. Foi-lhe concedido o título de Doutor Zelosíssimo.Fontes:https://paroquiadasaude.com.br/santo-afonso-maria-de-ligorio-fundador-da-congregacao-dos-redentoristas-rogai-por-nos/, visitado em 23 de novembro de 22. https://www.cssr.news/spanish/2015/09/san-alfonso-de-liguori/, visitado em 23 de novembro de 22.</p>"},
            {"id": "2",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>São Gaudêncio de Évora (mártir, séc. II?)</h3><p>Nobre da cidade de Évora nos primeiros tempos do cristianismo, fazia maravilhas na conversáo de todos pelo seu fervor. Perseguido, fugiu para a Suiça, onde continuou o seu apostolado, acabando por ser morto á frechada e punhalada num pinhal, perto de Vicosoprano.O culto das suas relíquias foi aprovado no século XVI.Fonte:Joáo César das Neves, Os Santos de Portugal, Lisboa, Principia, 2006</p><hr /><h3>São Pedro Julião Eymard (presbítero, +1868)</h3><p>Pedro Juliáo Eymard nasceu a 4 de fevereiro de 1811 em La Mure (Isère), numa família de artesáos profundamente cristá. Com a primeira comunháo (1823), teve início a sua devoçáo ao Santíssimo Sacramento e mostrou desejo de ser padre. O pai náo permitiu e Pedro continuou a trabalhar como artesáo e, simultaneamente e em segredo, preparou-se para entrar no seminário. O pai acabou por consentir e em 1828 entrou na Congregaçáo dos Oblatas de Maria Imaculada em Marselha. É ordenado padre em 1834.Nos primeiros cinco anos, esteve na diocese de Grenoble. Em 1839, deixou o trabalho diocesano e entrou na Congregaçáo dos Maristas, ou Sociedade de Maria. Posteriormente, em Liáo, foi diretor da Ordem Terceira de Maria (ramo secular) e, graças ao seu empenho na obra, esta teve uma enorme expansáo, originando outros ramos (máes cristás, raparigas, rapazes, homens casados, etc.). Com o padre Eymard, a Ordem Terceira ganhou estrutura e os fundamentos para o próprio regulamento. A vida espiritual de Pedro Eymard aprofundou-se e cresceu o seu desejo da pregaçáo. Apercebendo-se da fraca devoçáo do povo ao Santíssimo Sacramento, promoveu a adoraçáo eucarística, aderindoá obra de adoraçáo noturna em Toulon e orientando os jovens.Sentindo a necessidade de fundar uma instituiçáo dedicada ao Santíssimo Sacramento, contactou outros padres jovens e começou por esboçar as constituições deste novo ramo, que acabou por náo ser aprovado pelo entáo superior. Nessa altura o padre Eymard pediu para deixar a Sociedade de Maria e retirou-se para Paris.Náo desistiu da nova ordem e, quando lhe foi negada uma vez mais, com o argumento de ser uma ordem contemplativa, respondeu: «Queremos adorar, sim, mas queremos também fazer adorar». Com este argumento e muitos outros, acabou por receber autorizaçáo e, a 13 de maio de 1856, nasceu a Congregaçáo do Santíssimo Sacramento. Para além desta, fundou, juntamente com Margarida Guillot, a Congregaçáo das Servas do Santíssimo Sacramento. Foi animador da Associaçáo dos Sacerdotes Adoradores e da Congregaçáo Eucarística dos Leigos. O seu apostolado realizou-se através da pregaçáo, da direçáo espiritual e da obra das primeiras comunhões de adultos e jovens operários. Sáo Joáo Paulo II chamou-lhe «apóstolo da Eucaristia».Morre a 1 de agosto de 1868. Foi beatificado em 1925, por Pio XI, e, em 1962, canonizado por Sáo Joáo XXIII.</p><hr /><h3>Santo Eusébio de Vercelli (bispo, +370)</h3><p>Santo Eusébio nasce na Sardenha em 283. Após o martírio do pai vai para Roma com a máe e lá completa os estudos eclesiásticos, sendo ordenado padre. Mais tarde, foi consagrado bispo, tornando-se, em 345, o primeiro bispo da diocese de Vercelli. Participou no concílio de Miláo (355), onde os bispos que negavam a plena divindade de Jesus Cristo (seguindo a doutrina ariana, condenada pelo Concílio de Niceia, e apoiados pelo imperador Constáncio II) estáo em maioria; por se recusar a assinar os novos decretos, acaba por ser condenado ao exílio, juntamente com mais alguns bispos.Mesmo exilado escreve á sua comunidade e recomenda: «Saúdem também aqueles que estáo fora da Igreja e que se dignam de nutrir por nós sentimentos de amor». Continua a ser perseguido pelos hereges arianos e é preso, a fim de náo poder contactar com os seus seguidores; na prisáo, foi castigado tanto física como psicologicamente.O novo imperador (Juliano, o Apóstata) manda libertar todos os bispos presos, permitindo que voltem para as respetivas dioceses. Depois de participar no Concílio de Alexandria, Eusébio volta a Antioquia e a Ilíria, continuando a combater o arianismo. Finalmente, regressa a Itália e, juntamente com o bispo de Poitiers (Santo Hilário), trabalha pela uniáo da Igreja Católica na entáo Gália, a atual França. Por fim, retorna á sua diocese, onde morre em 1 de agosto de 370/371.Por ter sido preso e torturado em defesa da unidade da Igreja, esta concedeu-lhe o título de mártir.</p>"},
            {"id": "3",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Santa Lídia (+cerca de 60)</h3><p>Santa Lídia era uma comerciante pagá que se converteu ao judaísmo. Orignária de Tiatira (Grécia asiática), mudou-se para Filipos, um porto no mar Egeu, onde desenvolveu o seu comércio de tecidos e tintas para tingimento na mesma altura em que Sáo Paulo evangelizava essa regiáo.Converteu-se ao crisitianismo e foi batizada por Sáo Paulo em Filipos. Sáo Lucas, que acompanhava Sáo Paulo, relata nos Atos dos Apóstolos (16, 11-15):«Embarcando em Tróade, fomos diretamente para Samotrácia e, no dia seguinte, para Neápolis. Dali fomos para Filipos, uma colónia romana, que é a principal cidadedaquela parte da Macedónia, e ficámos nessa cidade alguns dias. Em dia de sábado,saímos pelas portas da cidade até junto do rio, onde pensávamos que havia um lugarde oraçáo, e, sentando-nos, falámos ás mulheres que ali estavam reunidas. Estava a ouvir-nos uma mulher, que adorava a Deus, chamada Lídia, uma vendedora de púrpura da cidade de Tiatira. O Senhor abriu-lhe o coraçáo para que pudesse aderir aoque era dito por Paulo. Quando foi batizada, ela e a sua casa, suplicou-nos, dizendo:\"Se me julgais fiel ao Senhor, vinde e ficai em minha casa\". E obrigou-nos a aceitar».Santa Lídia foi canonizada pelo cardeal César Barónio em 1607.Fonte:Santos de cada dia, Braga, Editorial A.O.</p><hr /><h3>São Pedro de Anagni (bispo, +1105)</h3>"},
            {"id": "4",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>São João Maria Vianney (presbítero, +1859)</h3><p>Conhecido também como Santo Cura d'Ars, Sáo Joáo Maria Vianney nasceu em Dardilly, França, em 1786. Filho de camponeses, guardava os rebanhos do pai e ajudava o irmáo no campo. Por viver numa época de perseguições religiosas, fez a primeira comunháo ás escondidas, numa aldeia vizinha; nessa aldeia, vivia o P. Balley, que o tomou como seu aluno. Joáo Maria só aprendeu a ler aos 18 anos.Nessa época, foi chamado a cumprir o serviço militar, mas, por razões de saúde, náo compareceu e foi considerado desertor, tendo de se esconder para náo ser preso. Mais uma vez, o P. Balley foi providencial, e Joáo Maria Vianney entrou para o seminário.Os professores do seminário ficaram muito desconsolados com a sua pouca capacidade para aprender e acabam por mandá-lo embora; mas o P. Balley náo desistiu e foi-lhe dando aulas. Sendo um homem muito piedoso e de grande virtude, Joáo Maria foi ordenado aos 30 anos, mas foi impedido de confessar, por ser considerado inapto para orientar as almas. Ficou como coadjutor do P. Balley até este morrer, o que ocorreu passados três anos.O P. Joáo Maria Vianney foi entáo mandado para a pequena aldeia de Ars, onde fundou o Instituto da Providência, para acolher órfáos; visitava os doentes e as famílias mais necessitadas, e restaurou a pequena igreja local.Mas a sua devoçáo e a sua abertura á açáo do Espírito Santo fizeram dele um grande confessor; era táo procurado que chegava a estar 16 horas no confessionário, acabando por se tornar famoso pelos conselhos que dava. A ele acorriam pessoas de toda a França e de outros países, para o ouvirem pregar e para se confessarem.Foi declarado patrono dos sacerdotes e o seu túmulo em Ars sur Formans é lugar de peregrinaçáo.Fonte:Santos de cada dia,Braga, Editorial A.O.</p>"},
            {"id": "5",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santo Osvaldo (rei, +642)</h3><p>Santo Osvaldo de NortúmbriaOsvaldo nasceu em 604. Era filho do rei pagáo Etelfrit, da Nortúmbria, futura Inglaterra, e da princesa Acha. O reino foi invadido em 616, quando seu pai morreu na batalha contra o rei Edin, que assumiu o trono e depois fundou a cidade de Edimburgo.Acha e seus onze filhos fugiram para a Corte do rei da Escócia, onde todos se converteram. As crianças foram entregues aos cuidados dos beneditinos do Mosteiro de Iona, fundado em 563 por sáo Columbano, famoso centro de formaçáo e estudos. Lá receberam sólida formaçáo acadêmica e religiosa, adequada aos fidalgos e no seguimento de Cristo.Osvaldo destacava-se pelo belo porte físico, pela inteligência e pela caridade cristá. Tinha um sorriso franco, era bom e generoso, náo distinguindo ricos e pobres. Era um hábil e capacitado estrategista militar, treinado pelo pequeno, mas potente exército do rei da Escócia, que muito o apreciava. Curioso mesmo era o seu animal de estimaçáo: um falcáo que lhe obedecia e pousava-lhe na máo.Quando o rei Edin morreu, em 633, Osvaldo formou seu exército, pequeno e eficaz, e venceu a famosa batalha de Havenfield, em 634, com o usurpador tombando morto. Osvaldo assumiu o trono como legítimo rei da Nortúmbria. Contam os registros históricos que antes desse combate ele teve uma visáo de sáo Columbano, que o orientou a rezar junto com seus soldados antes de partir para o combate. Ele obedeceu. Mandou erguer uma grande cruz no centro do campo onde estavam, ajoelhou-se diante dela, pedindo aos soldados, quase todos pagáos, que fizessem o mesmo. Assim postado, com fé e humildade, o futuro rei pediu a Deus proteçáo e liberdade para seu povo oprimido pelos inimigos.O rei Osvaldo sempre atribuiu essa vitória á intercessáo de sáo Columbano e á proteçáo de Cristo. Depois de coroado, todo o exército converteu-se. Mandou chamar os monges escoceses do Mosteiro de Iona para pregarem o Evangelho no seu reino. Ele mesmo traduzia para o povo os sermões, conseguindo muitas conversões. Construiu igrejas, mosteiros, cemitérios, hospitais, asilos e creches, distribuiu riquezas e promoveu prosperidade e caridade ao povo.Casou-se com a princesa Cineburga, filha do rei pagáo de Wessex, hoje também Inglaterra. Em seguida, convenceu o sogro a permitir uma missáo evangelizadora de monges escoceses no seu reino, que acabaram convertendo esse rei também. A Igreja deve á fé do rei Osvaldo o grande impulso para a evangelizaçáo do povo inglês e o estabelecimento da vida monástica na ilha británica. O rei da Nortúmbria morreu em combate em 642, defendendo o seu povo de invasores pagáos.Amado e venerado como santo em vida, a fama de sua santidade ganhou destaque junto aos povos de língua inglesa graças á divulgaçáo dos monges beneditinos. Depois, o venerável Beda, monge famoso pela santidade e sabedoria na doutrina, reivindicou o título de mártir a santo Osvaldo da Nortúmbria, por ter morrido em combate contra os pagáos. Sua festa é uma tradiçáo antiga, e a Igreja manteve a celebraçáo no dia 5 de agosto.</p><hr /><h3>Dedicação da Basílica de Santa Maria Maior ()</h3><hr /><h3>Santa Afra e companheiros (mártires, +304)</h3>"},
            {"id": "6",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>São Justo e São Pastor (mártires, +304)</h3><p>Sáo Justo e Sáo Pastor eram dois estudantes de Alcalá de Henares, Castela. Informados por um condiscípulo de que o governador Daciano estava a entrar na cidade, saíram da escola e correram ao encontro do cruel perseguidor. Daciano ordenou que fossem torturados e, no momento da tortura, os dois estudantes começaram a cantar, bendizendo quem os ia martirizar. O governador, que assistia a tudo, ordenou entáo que lhes cortassem a cabeça, e assim aconteceu em Alcalá de Henares no ano de 340.</p><hr /><h3>Santo Otaviano (bispo, +1132)</h3>"},
            {"id": "7",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>São Sisto II (papa, e companheiros, mártires, +258)</h3><p>Sáo Sisto II nasceu em Atenas e foi aclamado bispo de Roma em 257, tornando-se o 24.º papa. Os seus antecessores tinham sido martirizados pelos imperadores romanos Décio e Valeriano, que perseguiam violentamente os cristáos. No ano seguinte á sua eleiçáo como papa, o imperador Valeriano ordenou que os cristáos renegassem a sua fé; caso náo o fizessem, todos os seus bens lhes seriam confiscados e poderiam ser mesmo condenados á morte.O papado de Sisto II foi curto; no entanto, a ele se deve a unificaçáo das Igrejas de Antioquia e Alexandria com a de Roma, na altura estavam separadas por causa da questáo dos hereges que queriam regressar á Igreja: havia quem fosse da opiniáo de que deveriam receber de novo o batismo e quem defendesse que bastava a confirmaçáo; o papa Sisto II resolveu a situaçáo muito diplomaticamente dizendo que, como náo estava em causa a fé nem a uniáo com o sucessor de Pedro, cada Igreja podia fazer como achasse melhor.O papa Sisto conseguiu ainda trasladar as relíquias de S. Pedro e de S. Paulo para um local seguro.Nesses tempos de perseguiçáo, a missas era celebrada ás escondidas nos cemitérios, onde também estavam escondidos os livros sagrados e os objetos litúrgicos. Foi numa dessas celebrações (no cemitério de Calisto, perto da Via Ápia) que o papa Sisto II, que estava acompanhado por sete diáconos, foi preso e decapitado; os diáconos Agapito, Esteváo, Feliz, Januário, Magno e Vicente foram martirizados no mesmo dia, e Lourenço veio a ser morto posteriormenteNo Livro dos Papas, a morte de S. Sisto é caracterizada como «soglio pontifício», pois estava a celebrar a Santa Missa.As suas relíquias encontram-se na cripta dos papas, na catacumba de Sáo Calisto, em Roma.Fonte:Santos de cada dia. Braga, Editorial A.O.</p><hr /><h3>São Caetano (presbítero, +1547)</h3><p>Caetano de Thiéne nasceu em Vicenza, em 1480. Pertencendo a uma família nobre e rica, estudou direito civil e canónico em Pádua. A sua vida espiritual era de grande riqueza e profundidade, vivendo num enorme recolhimento interior. Depois de ordenado, levou bastante tempo até celebrar a primeira missa, por náo se julgar preparado nem digno de o fazer. Muito escrupuloso, recorria á confissáo com grande frequência.O grande objetivo da sua vida foi reformar a sociedade cristá de forma discreta. Após a morte dos pais, distribuiu os bens da família pelos pobres e por diferentes obras piedosas e foi para Roma – a Cidade Eterna –, sendo chamado pelo papa Júlio II para colaborar na Cúria devido ás suas virtudes. Náo sendo esta a sua vocaçáo, assim que Júlio II morreu, renunciou aos seus cargos para poder levar o Evangelho a todo o lado. Regressou a Vicenza, mas acabou por partir para Veneza, onde se dedicou ao acompanhamento de doentes e á propagaçáo da Sagrada Escritura.Voltou para Roma, onde conheceu o bispo de Chieti, Pedro Carafa– que viria a ser o papa Paulo IV –, com quem fundou, a par de outros dois sacerdotes, Bonifácio de’Colli e Paulo Consiglieri, a Congregaçáo da Ordem dos Padres Regulares – os teatinos. Foi a primeira ordem nascida depois da chamada Reforma Católica, com a intençáo de ser modelo de vida para o clero; viviam apenas do que lhes era dado, sem nada pedirem, confiando plenamente na Providência divina. A ordem dos teatinos foi-se desenvolvendo nas regiões de Veneza, Florença, Miláo e Nápoles.Sáo Caetano morreu em agosto de 1547, com 67 anos, e foi canonizado 1671, pelo papa Clemente X.Fonte:Santos de cada dia, Braga, Editorial A.O.</p><hr /><h3>Beato Agatângelo (presbítero, mártir, +1638)</h3>"},
            {"id": "8",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>São Domingos de Gusmão (presbítero, fundador, +1221)</h3><p>Sáo Domingos nasceu em Caleruega, província de Burgos e diocese de Osma, em Castela-a-Velha, no ano de 1170. O pai desejava que se tornasse homem de armas, mas a vontade de Domingos náo era essa. A partir dos 6 anos, a sua educaçáo foi conduzida por um tio sacerdote (arcipreste) e aos 14 anos entrou na Universidade de Palência, onde estudou filosofia e teologia. Quando terminou os estudos, integrou a diocese de Osma e em 1203, juntamente com o respetivo bispo, partiu para a Dinamarca ao serviço do rei Afonso IX.Ainda em Espanha, aconteceu que, no decurso de uma conversa com o dono da pensáo onde se hospedara em Tolosa, conseguiu convertê-lo. Este facto revelou-lhe a sua vocaçáo de apóstolo. Mais tarde (1215), em Tolosa, nasceu a primeira casa da ordem dos Irmáos Pregadores – como sáo conhecidos os dominicanos.Após a viagem á Dinamarca, foi a Roma, com o objetivo de receber autorizaçáo do papa Inocêncio III para evangelizar a tribo dos Cumanos, localizada no mundo germánico. O papa achou mais premente enviá-lo para Albi, onde se tinha instalado um movimento cristáo herético: o catarismo. Domingos permaneceu em Albi sete anos e, com o seu exemplo de vida austera e a sua pregaçáo, ajudou á erradicaçáo dessa heresia.Regressa a Roma para o IV, Concílio Lateranense e, durante esta segunda estada, conhece Francisco de Assis, de quem tivera uma visáo.De volta a Tolosa, escreve as constituições da nova ordem e, depois de aprovadas pelos seus companheiros, volta a Roma e o papa Honório III confirma a nova ordem, dando-lhe no ano seguinte o título de Ordem dos Pregadores. Foi no palácio do papa que Sáo Domingos iniciou o seu ministério, com a pregaçáo da Quaresma daquele ano, cujo tema foram as cartas de Sáo Paulo.Por essa altura, Sáo Domingos teve uma visáo de Sáo Pedro e Sáo Paulo, que lhe apresentaram um cajado e um livro e lhe disseram: «Vai pregar, que esta é a tua missáo». A partir desse momento, apresentou-se sempre com o Evangelho de Sáo Mateus e as epístolas de Sáo Paulo, assim como com um bastáo.Quando regressou a França, recebeu a profissáo solene dos companheiros, que depois se espalharam por França e Espanha; mudou-se definitivamente para Roma, de onde governou a ordem, fazendo também inúmeras viagens apostólicas. Recebeu de Deus a seguinte oraçáo: «Senhor, dignai-vos conceder-me uma caridade verdadeira, um zelo capaz de procurar a salvaçáo do próximo, para, consagrando-me de todo e com todas as minhas forças á conversáo dos pecadores, chegar a ser verdadeiramente um membro daquele que se ofereceu inteiramente a seu Pai para salvar os homens».Morreu em Bolonha, estando o seu corpo numa capela e mausoléu de mármore. Foi canonizado em 1234, pelo papa Gregório IX.Fonte:Santos de Cada Dia, Braga, Editorial A.O</p><hr /><h3>Beato João  Felton (mártir, +1570)</h3>"},
            {"id": "9",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santa Teresa Benedita da Cruz (Edith Stein) (religiosa, mártir, padroeira da Europa, +1942)</h3><p>Edith Stein nasceu em Breslau, atual Wroclaw, a capital da Silésia, na Alemanha (cidade que, depois da Segunda Guerra Mundial, passou a pertencer á Polónia), no dia 12 de outubro de 1891, quando se celebrava a grande festa judaica do Yom Kippur, o Dia da Reconciliaçáo.Seus pais, Sigefredo e Augusta, eram comerciantes judeus. Edith foi a última de onze filhos. O pai faleceu em 1893 e a máe encarregou-se dos negócios da família e da educaçáo dos filhos.A pequena Edith era, segundo o seu próprio testemunho, muito dinámica, sensível, nervosa e irascível. Aos sete anos, começou a possuir um temperamento mais reflexivo.Em 1913, ingressou na Universidade de Gottingen e dedicou-se ao estudo da Fenomenologia. Aí encontrou a sua verdadeira vida: livros, companheiros e, sobretudo, o célebre professor E. Husserl. Durante este tempo, chega a um ateísmo quase total.Em 1914, explode a Primeira Guerra Mundial e Edith vai trabalhar num hospital com quatro mil camas. Entrega-se a este trabalho de corpo e alma.Estuda com seriedade a Fenomenologia, até se encontrar com a doutrina católica. Encontra definitivamente a sua nova fé em 1921, quando lê a autobiografia de Santa Teresa de Jesus; o amor a Deus, o Absoluto, toma conta de sua alma: «Cristo elevou-Se radiante ante meus olhos: Cristo no mistério da cruz». Sob a direçáo do padre jesuíta Erich Przywara, começa a estudar a teologia de Sáo Tomás de Aquino.É batizada no dia 1 de janeiro de 1922, recebendo o nome de Teresa Edwig. Desde entáo, sente-se evangelizadora: «Sou apenas um instrumento do Senhor. Quem vem a mim, quero levá-lo até Ele»; e: «Deus náo chama ninguém a náo ser para Si mesmo».Aos 42 anos, no dia 15 de abril de 1934, festa do Bom Pastor, veste o hábito carmelita no Convento de Colónia.A sua conversáo, que náo a impede de continuar a sentir-se filha de Israel, enamorada da sua santa progenitura, separa-a, contudo, da família e da sua amada máe: «A minha máe opõe-se com todas as suas forças á minha decisáo. É difícil ter de assistir á dor e ao conflito de consciência de uma máe sem poder ajudá-la com meios humanos» (26-01-1934).No dia 21 de abril de 1935, Domingo de Páscoa, faz os votos religiosos e três anos depois, no mesmo dia, os votos perpétuos. A sua vida será uma cruz transformada em Páscoa.Na Alemanha, os nazis começam a semear o ódio contra o povo judeu. Edith antevê o destino que a aguarda. Tentam salvá-la, mandando-a para a Holanda, para o Carmelo de Echt, mas as SS náo tardam a invadir o convento, prendendo Benedita e sua irmá Rosa, também convertida ao catolicismo.Três dias antes de sua morte, Edith dirá: «Aconteça o que acontecer, estou preparada. Jesus está aqui connosco» (06-08-1942).Após vários tormentos, no dia 9 de agosto de 1942, na cámara de gás do inferno de Auschwitz, morria a mártir da cruz, irmá Teresa Benedita. Foi beatificada no dia 1 de maio de 1987, em Colónia, e canonizada em 1999, pelo papa Joáo Paulo II.O mesmo Papa a declarou, com Santa Catarina de Sena e Santa Brígida da Suécia, padroeira da Europa.</p><hr /><h3>São João de Fermo (ou da Alvérnia) (religioso, +1322)</h3><hr /><h3>Santos Juliano (Mariano e companheiros, mártires (século VIII))</h3>"},
            {"id": "10",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>São Lourenço (diácono, mártir, +258)</h3><p>Sáo Lourenço sofreu o martírio em 258, durante a perseguiçáo de Valeriano. Era o primeiro dos sete diáconos da Igreja romana. A sua funçáo era muito importante: depois do papa, era o primeiro responsável pelas coisas da Igreja. Como diácono, tinha o encargo de assistir o papa nas celebrações, administrava os bens da Igreja, dirigia a construçáo dos cemitérios, olhava pelos necessitados, os órfáos e viúvas. Foi executado quatro dias depois da morte de Sisto II e de seus companheiros e oseu culto remonta ao século IV.Depois de ter sido preso, Lourenço foi intimado a comparecer diante do prefeito Cornélio Seculário, a fim de prestar contas dos bens e das riquezas que a Igreja possuía. Confessando que a Igreja era muito rica e que a sua riqueza ultrapassava a do imperador, Lourenço pediu um prazo, afirmando que tudo entregaria. Foram-lhe concedidos três dias. Reuniu entáo os cegos, os coxos, os aleijados, toda sorte de enfermos, crianças e velhos de Roma, anotou-lhes os nomes e foi entregá-los ao prefeito, dizendo: é esta a riqueza da Igreja. Indignado, o governador entregou-o a um suplício especialmente cruel: amarrado sobre uma grelha, foi assado vivo e m fogo lento. No meio dos tormentos mais atrozes, conservou o bom humor cristáo, pois dizia ao carrasco: «Vira-me, que deste lado já está bem assado... Já está bom, podes comer!»Roma cristá venera o hispano Lourenço com a mesma veneraçáo e respeito com que honra os primeiros apóstolos. Depois das de Sáo Pedro e Sáo Paulo, a festa de S. Lourenço era a maior da antiga liturgia romana. Sáo Lourenço foi em Roma o que Santo Estêváo fora em Jerusalém.Fonte:Santos de Cada Dia,Braga, Editorial A.O</p>"},
            {"id": "11",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santa Clara de Assis (virgem, fundadora, +1253)</h3><p>Nasceu em Assis, em 1193. Conterránea de S. Francisco, Clara foi sua discípula e fiel intérprete de seu ideal ascético. De família nobre, dotada de extraordinária beleza e possuidora de muitas riquezas, aos 18 anos fugiu de casa para se consagrar a Deus mediante uma vida de absoluta pobreza, a exemplo de Francisco de Assis. Juntamente com Inês, sua irmá mais nova, e outras companheiras, Clara instalou-se no Oratório de S. Damiáo: era o início das clarissas, que procuravam viverem tudoo ideal franciscano da pobreza. Atualmente, somam cerca de 19 mil religiosas, espalhadas por todo o mundo.Nas «Florzinhas de Sáo Francisco», conta-se que, um dia, Francisco mandou pedir a Clara que rezasse para que ele percebesse o que mais agradava a Deus: dedicar-se á pregaçáo ou á oraçáo. Depois de muita oraçáo, o mensageiro levou a resposta a Francisco: «Cristo respondeu e revelou a Fr. Silvestre e a sua irmá Clara que sua vontade é que vás pregar pelo mundo, pois Ele náo te escolheu para ti somente, mas para a salvaçáo dos outros!»O Oratório de S. Damiáo foi um milagre que irradiou pureza como o sol irradia os seus raios: as mulheres queriam ser puras como Clara e os homens aprendiam a respeitar a pureza das mulheres.Sta. Clara é apresentada com uma custódia com o Santíssimo Sacramento na máo, a deter os mouros ás portas de Assis.Por lhe ter sido concedido ver de longe o sepulcro de S. Francisco, foi declarada padroeira da televisáo.Fontes:«Santos de Cada Dia». Braga, Editorial A.Ohttps://www.imissio.net/v2/santoral/santo-do-dia-santa-clara-de-assis-padroeira-da-televisao:4738/visitado a 10 de março de 2023https://www.fatima.org.br/santo-do-dia/santa-clara-de-assis-virgem-fundadora/visitado a 10 de março de 2023</p>"},
            {"id": "12",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santa Joana Francisca de Chantal (viúva, religiosa, fundadora, +1641)</h3><p>Joana Francisca Frémyot, nasceu em Dijon (França) no ano de 1572. Casou-se com o baráo de Chantal e foi máe de seis filhos, que educou esmeradamente. O seu casamento foi muito feliz, mas, num acidente de caça, perdeu o marido.Depois de enviuvar, foi viver com o sogro, que era já de idade e muito excêntrico, e que tornou a vida de Joana bastante difícil. Mesmo assim, a preocupaçáo de Joana foi a educaçáo dos filhos e o auxílio dos infelizes: tratava pessoalmente os doentes mais repugnantes e os pedintes mais importunos, e dizia frequentemente: «Meu Deus, eu bato sem cessar á porta da vossa misericórdia; gostaria de ser repelida á segunda ou terceira vez?» Estava resolvida a entregar-se inteiramente a Deus.Em 1604, encontrou-secom S. Francisco de Salesem casa do seu pai, em Dijon, dando início a uma das mais belas amizades. Em 1607, fundaram em conjunto um instituto «onde nenhum rigor afastasse os fracos e os enfermos de tentarem aperfeiçoar-se no amor divino». Deste modo, três anos depois, nasceu a Ordem da Visitaçáo, cuja primeira casa foi fundada em Annecy pela baronesa.Aquando da fundaçáo desta casa, a filha mais velha de Joana já era casada; as duas mais novas acompanharam a máe para o convento, a fim de terminarem a sua educaçáo. Mas o filho, que tinha apenas 15 anos e cuja educaçáo estava entregue ao avô, atravessou-se na soleira da porta, para impedir a máe de sair; Joana teve de saltar por cima dele para seguir a sua vocaçáo.Durante os anos seguintes Joana teve uma vida cheia de trabalhos, sofrimentos e consolações, sempre acompanhada por S. Francisco de Sales, seu pai espiritual.Morreu em 1641; nessa altura, já havia em França 90 casas da Ordem da Visitaçáo.Fonte:«Santos de Cada Dia». Braga, Editorial A.O.</p><hr /><h3>Beato Amadeu da Silva ()</h3><p>Jovem nobre da corte portuguesa e irmáo de Santa Beatriz da Silva, Joáo da Silva terá nascido em Portugal (Campo Maior? Lisboa?) e emigrado para Espanha e Itália, aparentemente devido a uma paixáo impossível pela filha do rei D. Duarte.Fez-se franciscano, tomando o nome de Amadeu, e foi ordenado sacerdote em 1459. Foi um dos responsáveis pela instalaçáo dos frades menores em Roma, a pedido do papa Sisto IV, ele próprio franciscano.Foi essencialmente um contemplativo e um reformador. O conjunto de conventos por ele reformados tomou o nome de «amadeísta», tendo sido reagrupado na ordem por Sáo Pio V, em 1568.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Santa Beatriz (virgem, mártir, +304)</h3><p>Santa BeatrizNos primeiros séculos do cristianismo as perseguições aos cristáos eram muito frequentes. Dois irmáos, Faustino e Simplício, foram atirados ao rio Tibre, em Roma, por causa da sua fé. Beatriz, sua irmá, náo hesitou em recuperar os seus corpos para lhes dar uma sepultura digna, tendo sido ajudada a tirar os irmáos da correnteza do rio por dois sacerdotes.A mesma sorte dos irmáos coube a Beatriz; denunciada por um familiar foi também presa. Apesar das ameaças, perseverou na fé e acabou por ser estrangulada no próprio cárcere. Uma outra mulher, Lucina, ofereceu sepultura a Beatriz numa escavaçáo vulcánica onde tinham sido postos os corpos dos seus irmáos.</p>"},
            {"id": "13",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>São Ponciano (papa, mártir, +235)</h3><p>Poncianofoi o 18.º papa da Igreja Católica.Nascido em Roma no ano 175,Poncianovivenciou o período inicial do cristianismo, marcado pela perseguiçáo religiosa. Naquela época, os cristáos tinham grandes dificuldades em se expressar e, á exceçáo de Pedro, os papados duravam pouco tempo. Assim, na sequência da morte do papaUrbano I, em 230, houve um conclave e, a 21 de julho do mesmo ano,Poncianofoi eleito. O pontificado de Ponciano teve início a meio do cisma de Roma, protagonizado por Hipólito de Roma.O novo papa seria perseguido pelo imperador romanoMaximino Trácio, sendo exilado para a Sardenha, juntamente com outros cristáos, nomeadamente o mesmo Hipólito de Roma, com quem se terá reconciliado no final da vida. Em consequência do exílio, em 235 Ponciano abdica, a fim de a Igreja poder eleger novo papa. Náo se sabe quanto tempo viveu exilado, mas sabe-se que morreu de esgotamento graças ao tratamento desumano a que foi sujeito nas minas da Sardenha.Fontes:Liber Pontificalis, ed. DUCHESNESantos de Cada Dia, Braga,Editorial A.O.https://www.infoescola.com/biografias/papa-ponciano/</p><hr /><h3>Santo Hipólito (presbítero, mártir, +235)</h3><p>Sto. Hipólito de Romaé considerado o mais importante teólogo doséculo IIIna Igreja em Roma.Nada se sabe da sua juventude, nem de como se tornou sacerdote; o que se conhece dos seus primeiros tempos deve-se ao facto de Orígenes, ao passar por Roma, ter querido ouvi-lo, por Hipólito ter um profundo conhecimento das Escrituras.Era um tempo de inúmeras heresias e Hipólito combatia-as arrebatadamente, chegando mesmo a náo opor-se ao papa Calisto, por considerar que ele estava a abandonar a tradiçáo apostólica. Esta sua posiçáo, apoiada pelos seus seguidores, terá dado origem ao cisma de Roma, o que faz que Hipólito seja considerado o primeiro antipapa. No entanto, reconciliou-se com a Igreja antes de morrer.Sendo tempo de perseguiçáo aos cristáos, Hipólito acabou por ser deportado pelo imperador Maximino para a Sardenha, juntamente com o papa Ponciano, e acabou por morrer mártir.Hipólito foi o mais importante escritor cristáo do final do século III. Entre as suas obras mais conhecidas estáo: «Teorias Filosóficas», «Livro de Daniel» e «A Tradiçáo Apostólica», em que sáo tratados temas importantes como o culto, a disciplina e os costumes cristáos da época.Fontes:https://cleofas.com.br/1308-santos-ponciano-e-hipolito/https://www.bibliacatolica.com.br/historia-da-igreja/26/«Santos de Cada Dia». Braga, Editorial A.O</p><hr /><h3>São Benildo (irmão leigo, +1862)</h3>"},
            {"id": "14",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>São Maximiliano Maria Kolbe ()</h3><p>A 8 de janeiro de 1894, na Polónia, nasce Raimundo Kolbe numa família cristá muito fervorosa. Aos 16 anos, quando entra para a ordem dos Padres Franciscanos Menores conventuais, recebe o nome de Maximiliano. Estudou em Cracóvia e em Roma, onde foi ordenado presbítero em 1918. Ainda em Roma, fundou uma associaçáo religiosa destinada ao apostolado católico mariano – a Milícia da Imaculada –, que tinha como ideal«conquistar o mundo inteiro paraCristoatravés daImaculada».Por motivos de saúde (sofria de tuberculose), voltou para Cracóvia, onde deu continuidade á Milícia da Imaculada e criou a Revista Azul ou Cavaleiro da Imaculada, usando desta forma a comunicaçáo social para evangelizar o mundo. O êxito da revista foi enorme e Sáo Maximiliano avançou para a fundaçáo, perto de Varsóvia, de uma comunidade de devotos da Imaculada, Niepokalanów – Cidade de Maria ou Cidade da Imaculada, com uma tipografia de onde saíram inicialmente 5000 exemplares.Posteriormente, partiu para o Japáo com o objetivo de expandir o seu movimento mariano, e fundou em Nagasaki uma segunda Cidade de Maria, com uma revista própria, em japonês; aqui foram acolhidos, anos mais tarde, os feridos e órfáos da bomba atómica lançada sobre esta cidade em 1945.Sáo Maximiliano colaborou com protestantes, judeus e budistas, pois acreditava que Deus inspira aspetos da verdade em todas as religiões.Numa passagem pela Índia, estabelece uma terceira Cidade de Maria.Devido á sua doença, voltou para Niepokalanów, na Polónia, que foi destruída pelos nazis em 1939, levando a que os religiosos deixassem o convento. No momento da partida, Maximiliano recomendou apenas: «Náo se esqueçam do amor». Os que permaneceram na cidade cuidavam de feridos, doentes e refugiados, sendo presos pouco depois e levados para o campo de concentraçáo; libertados após três meses, voltaram a Niepokalanów e continuaram a sua missáo.Sáo Maximiliano voltou a ser preso e, em 28 de maio, foi enviado para Auschwitz e obrigado a trabalhos forçados. Durante a sua estada em Auschwitz, evangelizou os seus companheiros de infortúnio e ofereceu-se para tomar o lugar de um prisioneiro que era pai de família e fora condenado a morrer de fome e sede em retaliaçáo pela fuga de outro prisioneiro do campo de concentraçáo. Morreu a 14 de agosto de 1941, a rezar a ave-maria.Sáo Maximiliano Kolbe é dos maiores devotos e apóstolos de Nossa Senhora.Foi canonizado em 1982 pelo papa Joáo Paulo II, sendo considerado o primeiro mártir do regime nazi.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Santo Estanislau Kostka (noviço jesuíta, +1568)</h3><p>Pertencia a uma das mais nobres e ricas famílias da Polónia e estudava em Viena, em companhia de um irmáo mais velho. Convidado a ingressar na Companhia de Jesus pela própria Santíssima Virgem, encontrou grandes dificuldades para responder ao chamamento. Seu pai, embora católico, opôs-se inabalavelmente á vocaçáo religiosa de Estanislau. Em Viena, o provincial da Companhia dispôs-se a admiti-lo... desde que ele fosse autorizado pelo pai, pois era menor de idade. Conhecendo a obstinaçáo paterna, Estanislau compreendeu que nunca obteria a sua autorizaçáo. Aconselhou-se entáo com o P. Francisco António, jesuíta português, que era confessor da imperatriz, e fez um voto heróico: o de peregrinar por todo o mundo, se necessário fosse, até encontrar uma casa da Companhia de Jesus que o quisesse aceitar sem a licença do pai. Fugiu ocultamente de Viena e caminhou a pé 700 km, despistando o irmáo, que o perseguia, em busca de Sáo Pedro Canísio, superior dos jesuítas da Alemanha. Este acolheu-o com bondade eencaminhou-o para Roma, com uma carta de recomendaçáo a Sáo Francisco de Borja. Mais 800 km Estanislau caminhou a pé atéá Cidade Eterna, teve a alegria de ser aceite como noviço da Companhia, mas permaneceu nessa condiçáo somente nove meses, pois morreu, como desejava, na festa da Assunçáo de Nossa Senhora do ano de 1567. Náo chegou a completar os 17 anos.</p>"},
            {"id": "15",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Santa Maria na sua Assunção ()</h3><p>A morte da Virgem Maria chama-se dormiçáo, porque foi sonho de amor. Náo foi triste nem doloroso; foi o cumprimento dum desejo. É probabilíssimo, e é hoje crença bastante comum, que a Santíssima Virgem morreu antes de se operar a dispersáo dos apóstolos. A tradiçáo antiga localiza a sua morte no Monte Siáo, na mesma casa em que seu Filho celebrou os mistérios da Eucaristia e onde, em seguida, o Espírito Santo desceu sobre os apóstolos. Hoje, sobre parte da área que a Basílica de Constantinopla ocupou, levanta-se a igreja da Dormiçáo, magnífica rotunda de estilo gótico, consagrada em 1910, cujas pontiagudas torres se veem de todos os ángulos de Jerusalém. É lugar preferido por fiéis de todas as confissões cristás para o seu último descanso na terra, estando rodeada pelos cemitérios católico, grego, arménio e protestante anglicano.A Virgem Maria ressuscitou como o seu Filho. A sua alma imortal uniu-se ao corpo, antes de a corrupçáo tocar naquela carne virginal, que náo se vira nunca manchada pelo hálito do pecado. Ressuscitou a Virgem Santíssima, como ressuscitara Jesus, mas náo ficou na terra. Foi imediatamente levantada ou tomada pelos anjos e colocada no palácio real da glória. Náo subiu aos céus, como fez Jesus, com a sua própria virtude e poder, mas foi erguida por graça e privilégio, que Deus lhe concedeu como a virgem antes do parto, no parto e depois do parto, como Máe de Deus. Pio XII definiu esta doutrina como dogma de fé por meio da constituiçáo apostólica Munificentissimus Deus, dada em Roma, junto de Sáo Pedro, no ano do grande Jubileu, 1950, no dia 1 de novembro, festa de Todos os Santos: aImaculada Máe de Deus, a sempre Virgem Maria, terminado o curso da sua vida terrestre foi assunta em corpo e alma á glória celestial.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Beato Isidoro Bakanja (mártir, +1909)</h3><p>Beato Isidoro BajankaOBeato Isidoro Bakanjanasceu em Bokendela(Congo), entre1880/1890.Conhecido comoMártir do Escapulário, pertencia á tribo dosBoangi. Ainda menino foi obrigado a trabalhar como pedreiro ou nos campos. Converteu-se ao cristianismo em1906. Em seguida recebeu oescapulárioe assim começou a fazer parte da \"Família Carmelitana\". Enquanto trabalhava para os colonizadores em uma plantaçáo em Ikili, foi proibido pelo patráo de catequizar os seus companheiros de trabalho que eram pagáos. No dia de22 de abrilde 1909 o superintendente, depois de rasgar o escapulário carmelita que Isidoro usava como testemunho visível da própria sua fé cristá, mandou açoitá-lo duramente até sangrar. Apesar das feridas causadas por este castigo, com fé suportava pacientemente e perdoava. Morreu, por consequência dos açoites, no dia 15 de Agosto do mesmo ano.Foi beatificado peloPapa Joáo Paulo IIno dia24 de Abrilde1994durante o Sínodo Especial para a África.</p><hr /><h3>São Tarcísio (mártir, +258)</h3>"},
            {"id": "16",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santo Estêvão (rei da Hungria, +1038)</h3><p>Santo Estêváo era filho do duque dos magiares, (tribo belicosa que se estabeleceu nas províncias da Panónia e daMorávia) nasceu no ano de 979. Chamava-se Voik e recebeu o nome de Esteváo aquando da sua conversáo aos 17 anos.Aos 18 anos foi proclamado duque dos Húngaros. Desde o princípio da sua governaçáo tomou como ponto fundamental a conversáo total do seu povo ao Cristianismo.Foi sempre um modelo para os cristáos e governantes. Durante o dia preocupava-se com os negócios e as noites eram para Deus. Entregava-se á ora­çáo tanto na paz como na guerra, «A prática da oraçáo, dizia ao filho, é a garantia da saúde do reino. Assim, náo te esqueças nunca de repetir aquelas palavras de Salomáo: \"Envia, Senhor, a sabedoria desde o trono da tua grandeza, para que viva comigo e trabalhe comigo e eu saiba em todo o tempo o que é agradável diante de Ti\"».Verdadeiro pai do seu povo, náo havia necessidade que náo remediasse. A sua caridade fez que olhasse pelos que viviam dentro do reino e também pelos que estavam fora dele. Fundou hospedarias em Roma, Constantinopla e Jerusalém. para os Húngaros peregrinos.A grande obra de Santo Estêváo como rei foi a conversáo do seu povo. É considerado o primeiro apóstolo dos Húngaros. Deu ao reino uma legislaçáo genuinamente cristá ao conceber o reino como templo sustentado por dez colunas, que sáo: a solidez da fé, o esplendor da Igreja, a pureza e sabedoria dos eclesiásticos, a fidelidade e fortale­za dos barões e cavaleiros, a generosidade com os estrangeiros, a reta administraçáo da justiça, a sábia organizaçáo do conselho, o respeito ás tradições dos maiores, o auxílio da oraçáo e, por fim, a piedade e misericórdia;Conservam-se ainda as leis que deu á Hungria,Considerava-se um hu­milde súbdito da Igreja Romana e só passou a usar coroa de rei quando o papa Silvestre II o autorizou, mandando-lhe uma coroa de ouro.Educou o filho para ser rei fazendo-lhe algumas recomendações:«O rei que náo atende á voz da misericórdia, é tirano. Por isso, meu filho muito amado recomendo-te que tenhas entranhas de máe, náo só com os teus parentes, náo só para com os chefes do exército e os potentados, mas para com todo o povo.As obras de piedade seráo a base da tua felicidade. Sê paciente náo só com os ricos, mas também com os necessitados. Sê forte, de maneira que nem a fortuna te levan­te nem te desanime a adversidade. Sê humilde, que Deus se encarregará de exaltar-te. Sê doce, sem esquecer a justiça e sem castigar irrefletidamente. Sê casto e evita os estímu­los da concupiscência como latidos de morte. Estas sáo as pedras preciosas duma coroa real. Sem elas perderás o reino da terra e também náo conseguirás aquele que náo acaba».Santo Esteváo é um exemplo de como a capacidade de influenciar para o bem é um dom de Deus.O filho, Santo Emerico, anjo de celestial pureza que Deus glorificou depois com milagres e prodígios, morreu sete anos antes de Santo Esteváo.A coroa real de Estêváo, oferecida pelo Papa Silvestre II, até hoje é venerada como relíquia e como símbolo da nacionalidade húngara.Fonte: Santos de cada dia - Editorial A.O. - Braga</p><hr /><h3>São Roque (peregrino, século XIV)</h3><p>Nascido no começo do século XIV, em Montpellier, França, Roque ficou órfáo de pai e máe muito jovem, e resolveu distribuir todos os seus bens pelos pobres, deixando uma pequena parte confiada a um tio, e partir em peregrinaçáo para Roma. No decorrer da viagem, encontrou vários necessitados e ofereceu-se como voluntário na assistência dos doentes em locais de tratamento dos mesmos, operando curas milagrosas. Onde surgia um foco de peste, lá estava Roque ajudando, com a sua corajosa e ativa caridade.Depois de viver alguns anos na Cidade Eterna, Roque decide regressar a Montpellier. Ao passar por Placência, foi contagiado pela peste, aparecendo-lhe uma grande ferida numa perna, o que o impediu de prosseguir a sua obra de assistência aos atingidos pelo mesmo mal. Para náo contaminar ninguém, isolou-se numa floresta e teria morrido de fome se um cachorro náo lhe tivesse levado diariamente um páo e se da terra náo tivesse nascido uma fonte de água para lhe matar a sede (é por esta razáo que é geralmente representado com estes símbolos).Ao chegar a Montpellier, onde grassava a guerra civil, foi preso e levado á presença do governador, que era o seu tio, mas que náo o reconheceu. Confundido com um espiáo, foi metido numa prisáo, onde permaneceu cerca de cinco anos, até a morte o colher, abandonado e esquecido por todos. Dizem alguns biógrafos que, segundo a tradiçáo, a avó o teria reconhecido por uma mancha de nascença em forma de cruz que tinha no peito.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Beata Maria Sacrário de São Luís Gonzaga (religiosa, mártir, +1936)</h3>"},
            {"id": "17",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Santa Beatriz da Silva (religiosa, +1490)</h3><p>Santa Beatriz nasceu em 1424, em Ceuta, cidade pertencente ao reino de Portugal situada no norte de África, em Marrocos. Pertencia a uma família da nobreza portuguesa: seu pai, Rui Gomes da Silva, era um ilustre comandante do exército; sua máe, Isabel de Menezes, era parente próxima do arcebispo de Évora. Ainda na infáncia, regressou com a família a Portugal. Ao completar vinte anos, Beatriz foi para a corte de Espanha, pois sua tia Isabel, infanta de Portugal, que se casara com o rei de Castela, convidou-a para sua primeira dama de honor. Apesar de considerar que a vida no palácio náo era compatível com o seu modo de ser e pensar, Beatriz aceitou a nova funçáo. Foi aí que os seus desafios começaram.Beatriz era uma jovem muito bela, além de ser amável, culta, inteligente e educada nos valores cristáos. Logo á chegada, despertou a admiraçáo de todos, o que provocou o ciúme e a inveja da rainha, sua tia, que começou a maltratá-la e até a castigá-la sem razáo aparente. Beatriz tudo suportou em silêncio.A rainha chegou mesmo ao ponto de tentar sufocá-la, mantendo-a presa durante três dias numa arca sem ventilaçáo, água ou comida. Porém, obrigada pelas circunstáncias, teve de soltar a sobrinha. Foi durante esse período que Beatriz teve uma apariçáo de Nossa Senhora e recebeu a missáo de fundar uma ordem religiosa dedicada á Imaculada Conceiçáo.Decidiu deixar imediatamente a corte e ingressou no mosteiro de Sáo Domingos, em Toledo, onde as religiosas viviam segundo a Regra cisterciense. Uma vez aceite, cobriu o seu rosto com um véu branco para o resto da vida. Mantinha, porém, o desejo de fundar a nova ordem da Imaculada Conceiçáo. Trinta anos mais tarde, conseguiu concretizar a missáo que lhe fora confiada pela Virgem Maria, com a ajuda da nova rainha de Espanha.Em 1479, com a uniáo dos reinos de Aragáo e Castela, a rainha Isabel, a Católica, filha da soberana que havia tentado tirar-lhe a vida e prima de Beatriz, foi visitá-la. Ao saber dos planos para uma nova congregaçáo, doou-lhe o palácio de Galiana, em Toledo, e a igreja adjacente de Santa Fé. Beatriz mudou-se para a nova residência em 1484, juntamente com doze companheiras, dando início ao primeiro mosteiro da Ordem das Clarissas da Imaculada Conceiçáo, conhecidas como monjas concepcionistas. Enviou para Roma o regulamento que escrevera, baseado nas Regras das clarissas, para ser aprovado pelo papa Inocêncio VIII, o qual o confirmou em 1489.Contudo, dez dias antes da cerimónia em que todas professariam na nova ordem, Beatriz teve uma nova apariçáo da Virgem Maria, que lhe comunicou que morreria na data da festa. Por esse motivo, fez os votos na véspera e morreu, feliz, no dia 1 de setembro de 1490. A fundadora sabia que deixara na Terra uma semente, recebida das máos da Virgem Maria, que germinaria pelos séculos adiante, por todo o mundo.Foi considerada precursora do culto e da teologia do dogma da Imaculada Conceiçáo da Santíssima Virgem Maria, que seria proclamado cerca de quatro séculos depois pelo papa Pio IX. Beatriz foi beatificada apenas em 1926 e canonizada cinquenta anos depois, pelo papa Paulo VI, embora santa Beatriz da Silva já fosse venerada há muitos séculos espontaneamente em todo o mundo cristáo.Fontes:Pia Sociedade Filhas de Sáo Paulo Paulinashttp://www.paulinas.org.brArquidiocese de Sáo Paulohttps://arquisp.org.br/liturgia/santo-do-dia/santa-beatriz-da-silva-menezes</p><hr /><h3>São Jacinto (presbítero, apóstolo da Polónia, +1257)</h3><p>Sáo Jacinto nasceu na Polónia, entre as cidades de Breslau e Cracóvia. Jaccke (Joáo) é o seu nome de batismo. Por volta do ano de 1218, ingressou na Ordem Dominicana em Roma, recebendo o nome de Jacinto. Voltou á Polónia no ano seguinte e durante a sua vida foram fundados os conventos de Breslau, Sandomir e Dantzig. No ano de 1228 foi criada a Província Dominicana Polaca, cuja influência alcançou a Rússia, os Balcás, a Prússia e a Lituánia.Os dominicanos substituíram os Cistercenses na regiáo, mas, entre 1241 e 1242, os tártaros destruíram numerosos conventos e fizeram muitos mártires. No entanto, depois da passagem dos tártaros, a obra apostólicafoi retomada. Sáo Jacinto terá percorrido aproximadamente quatro mil léguas a anunciar o Evangelho.Sáo Jacinto morreu no dia 15 de agosto de 1257 e é considerado o Apóstolo da Polónia. Foi canonizado em 1594, pelo papa Clemente VIII.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Beato Ângelo Mazzinghi (presbítero, +1438)</h3>"},
            {"id": "18",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Santo Alberto Hurtado Cruchaga (presbítero, +1952)</h3><p>Nasceu em Viña del Mar (Chile), no dia 22 de janeiro de 1901. Aos quatro anos, perdeu o pai e experimentou a pobreza, pois a máe teve de vender a sua modesta propriedade para pagar as dívidas. Contudo, graças a uma bolsa de estudos, pôde frequentar o Colégio dos Jesuítas de Santiago, onde se tornou membro da Congregaçáo Mariana, manifestando imediatamente um vivo interesse pelos pobres. No dia 14 de agosto de 1923, entrou no noviciado da Companhia de Jesus em Chillán e em 1925 foi mandado para Córdova (Argentina) para completar os estudos humanísticos. Recebeu a ordenaçáo sacerdotal em Lovaina (Bélgica) no dia 24 de agosto de 1933.Voltou para o Chile em 1936 e iniciou o ensino de religiáo no Colégio Santo Inácio e de pedagogia na Universidade Católica. Encarregado dos estudantes pela Congregaçáo Mariana, conseguiu envolvê-los na catequese para os pobres. Durante um dos cursos de Exercícios, o P. Hurtado dirigiu um apelo aos participantes a favor dos muitos pobres da cidade; o pedido foi prontamente acolhido e constituiu o começo da iniciativa que veio a torna-ser a sua grande obra: El Hogar de Cristo (O Lar de Cristo). Tratava-se de uma atividade caritativa que previa náo só dar uma acomodaçáo aos sem abrigo, mas oferecer-lhes também um ambiente semelhante ao de uma família, onde pudessem experimentar bondade e carinho. Mais tarde, criou oficinas para os capacitar para um trabalho digno. Em cada necessitado via o Cristo sofredor.Realizou diferentes publicações, fez conferências sobre variados assuntos, e foi fundador da revistaMensajee da Açáo Sindical Chilena.Após ter passado a sua existência manifestando o amor de Cristo aos pobres, foi chamado por Ele no dia 18 de agosto de 1952.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p><hr /><h3>Santa Helena (mãe do imperador Constantino, +328)</h3><p>Santa Helena nasceu na Bitínia e pertencia a uma família plebeia. Por ordem do imperador Diocleciano, Helena foi repudiada pelo marido, o tribuno militar Constáncio Cloro, pois a lei romana náo reconhecia o casamento celebrado entre um patrício e uma plebeia; sendo assim, Helena era considerada uma simples concubina e, tendo Constáncio Cloro recebido o título de Augusto, foi obrigado a abandoná-la, embora mantendo a seu lado o filho, Constantino, nascido no ano de 285. Quando seu pai faleceu e Constantino foi aclamado Augusto, em 306, em York, pelas legiões da Bretanha, Helena pôde voltar para o lado do filho, com o merecido título de Mulher Nobilíssima, tendo recebido o mais alto título de Augusta quando o filho, derrotando Maxêncio ás portas de Roma, se tornou imperador. Foi o início de uma pacífica obra de reconstruçáo, incluindo a paz com o cristianismo.De facto, pelas suas relações com o cristianismo, ele deu á sua monarquia um conteúdo espiritual, tendo atribuído a sua vitória á proteçáo de Cristo. Que papel teve a máe, Helena, nesta conversáo de consequências táo grandes náo nos é dado saber. Helena mostrou sempre fervor religioso, que se traduziu em grandes obras de beneficência e na construçáo de basílicas nos lugares santos.Mesmo com idade avançada, foi á Palestina para seguir as escavações iniciadas em Jerusalém pelo bispo Sáo Macário, que encontrou o túmulo de Cristo escavado na rocha e, a pouco distáncia, a cruz do Senhor e as duas cruzes dos ladrões. A descoberta da cruz, que se deu em 326, sob os olhos da piedosíssima máe do imperador, produziu grande emoçáo em toda cristandade. Levada pelo entusiasmo desse primeiro sucesso, Helena continuou a procura, tendo encontrado a gruta do nascimento de Jesus em Belém e o lugar no monte das Oliveiras onde Jesus esteve com os discípulos antes de subir ao céu. A estas descobertas seguiu-se a construçáo de mais basílicas; uma delas, no monte das Oliveiras, teve o nome de Santa Helena.</p><hr /><h3>Beatos João Baptista Duverneuil (Miguel Luis Brulard e Santiago Gagnot, mártires, +1794)</h3>"},
            {"id": "19",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>S. Sisto III ()</h3><hr /><h3>São João Eudes (presbítero, +1680)</h3><p>Sáo Joáo Eudes, nasceu em Ri, perto de Argentan, França, no ano de 1601. Ingressou na Congregaçáo do Oratório, fundada por Bérulle; ordenado sacerdote, dedicou-se á pregaçáo entre o povo. Passados dois anos, houve uma epidemia de peste na Normandia e Joáo Eudes foi prestar assistência aos doentes, sem temer a contaminaçáo. Quando o mal parecia debelado, contraiu-o, mas superou a crise e retomou suas missões entre o povo. Era um grande pregador, eficaz e seguido.O século XVII foi marcado por doutrinas como o jansenismo, o quietismo, o filosofismo; é o século da desconfiança, do esquecimento e do desprezo da espiritualidade cristá, mas também é o século de grande renovaçáo da piedade e da devoçáo, realizada por homens como Bérulle, Condren, Olier, Vicente de Paulo, Grignon de Montfort e Joáo Eudes.No ano de 1643, Joáo Eudes fundou a Congregaçáo de Jesus e Maria, cuja finalidade principal era a preparaçáo espiritual dos candidatos ao sacerdócio e a pregaçáo de missões ao povo. Paralelamente, surgiu a congregaçáo feminina chamada Refúgio de Nossa Senhora da Caridade, da qual derivou, no século XIX, a Congregaçáo do Bom Pastor.Sáo Pio X definiu Sáo Joáo Eudes como pai, doutor e apóstolo da devoçáo aos sacratíssimos corações de Jesus e de Maria. A influência deste santo foi grande náo só no seu país, renovando a velha Normandia, pobre de vida cristá, como também em todo o mundo cristáo.Sáo Joáo Eudes morreu em Caen no dia 19 de agosto de 1680, com setenta e nove anos. Foi canonizado no ano de 1925.</p><hr /><h3>São Luís (bispo de Tolosa, +1299)</h3>"},
            {"id": "20",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>São Bernardo de Claraval (abade, Doutor da Igreja, +1153)</h3><p>Sáo Bernardo nasceu no castelo de Fontaine, próximo de Dijon, França, no ano de 1090; foi o terceiro de seis irmáos.Tescelino, pai de Bernardo, ficou consternado quando, ainda muito jovem, ele decidiu tornar-se monge no convento cisterciense, fundado por Sáo Roberto em 1098. A seguir, um após outro, os filhos foram abandonando o conforto do castelo para seguir o irmáo: Guido, o primogénito, até deixou a esposa, que também se fez monja; Nissardo, o mais novo, também optou por abandonar os prazeres do mundo, seguido pela única irmá, Umbelina, e pelo tio, Gaudry, que despiu a pesada armadura para vestir o hábito branco; finalmente, também Tescelino entrou para o mosteiro onde já estava praticamente toda a família. Êxodo táo completo nunca se verificou em toda história da Igreja.Como havia muitos jovens que desejavam tornar-se cistercienses, foi necessário fundar outros mosteiros. Sáo Bernardo deixou Citeaux, abraçado a uma pesada cruz de madeira e seguido de doze religiosos que cantavam hinos e louvores ao Senhor. Trabalhadores experientes, como todos os beneditinos, os monges rapidamente levantaram um novo mosteiro, dando-lhe o nome de Claraval. A antiga regra beneditina era aí observada com todo rigor: oraçáo e trabalho, sob a obediência absoluta ao abade.Sáo Bernardo, que sempre preferiu os caminhos do coraçáo, recomendava aos seus monges: «Amemos e seremos amados. Naqueles que amamos encontraremos repouso, e o mesmo repouso ofereceremos aos que amamos. Amar em Deus é ter caridade; procurar ser amado por Deus é servir a caridade». Durante 38 anos, foi guia de uma multidáo de monges; cerca de 900 religiosos fizeram votos em sua presença. Para abrigar todos os monges foram construídos mais de 343 mosteiros.Depois de laboriosas jornadas , Sáo Bernardo retirava-se para a cela, para escrever obras cheias de otimismo e doçura, como o Tratado do Amor de Deus e o Comentário ao Cántico dos Cánticos, que é uma declaraçáo de amor a Maria. É também o compositor do belíssimo hino Ave Maris Stella, da invocaçáo: «Ó clemente, ó piedosa, ó doce Virgem Maria» que os cristáos entoam da salve-rainha, e da oraçáo «Lembrai-vos», que muitos cristáos rezam diariamente. O Papa Pio XII chamou-lhe o último dos Padres da Igreja, e náo o menor.Morreu no dia 20 de agosto do ano de 1153. Foi canonizado 21 anos depois, pelo papa Alexandre III e declarado Doutor da Igreja por Pio VIII.</p>"},
            {"id": "21",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Beata Vitória Rasoamarivo (+1894)</h3><p>A Beata Vitória Rasoamanarivo nasceu em 1848 em Antananarivo, capital de Madagáscar. Antananarivo, situada no centro da ilha, era a capital do reino do povo Merina. Entre 1828 e 1861, esta área de Madagáscar foi governada por Ranavalona I, astuta e poderosa rainha, viúva de Radama I. O seu primeiro-ministro era Rainiharo, avô da beata Vitória; o irmáo dela também foi primeiro-ministro de Madagáscar, durante cerca de 30 anos.Com a idade de 15 anos, Vitória foi batizada na Igreja Católica e casou-se aos 17. Permaneceu católica mesmo quando, sob a influência dos protestantes, os missionários católicos franceses foram expulsos, reagindo ás pressões para se tornar protestante. Usando a sua posiçáo como parente da família real, tornou-se protetora dos católicos: conseguiu que as escolas e as igrejas católicas permanecessem abertas; deu coragem aos católicos do campo, enviando-lhes mensageiros; intercedeu diretamente por eles junto da rainha e do primeiro-ministro. Em 1886, os missionários católicos foram autorizados a regressar a uma comunidade de 21 000 fiéis, que se tinha mantido por causa da beata Vitória.Vitória passava seis a sete horas por dia em oraçáo e realizava obras de caridade em favor dos pobres e abandonados, dos prisioneiros e dos leprosos. Morreu em 1894, com a idade de 46 anos.Primeira malgaxe a ser elevada ás honras dos altares, Vitória Rasoamanarivo foi beatificada por Sáo Joáo Paulo II em 1989.</p><hr /><h3>São Pio X (papa, +1914)</h3><p>Foi papa desde 4 de agosto de 1903 até 20 de agosto de 1914. Chamava-se José Melchior Sarro e nasceu em Riese, norte de Itália, em junho de 1835. Aluno do seminário de Pádua, recebeu a ordenaçáo sacerdotal em 1858. Foi coadjutor e depois pároco: em 1867, subiu a arcipreste e, em 1875, a cónego de Treviso e diretor espiritual do seminário; em 1879, era vigário-geral da diocese. Em 1884, aceitou, por obediência, o bispado de Mántua, tendo já em 1880 recusado o de Treviso. Em 1893, foi elevado ao cardinalato e três dias mais tarde transferido para Veneza.Foi eleito papa por 55 votos no máximo possível de 60. O programa do seu ponti­ficado sintetizou-o assim: restaurar todas as coisas em Cristo, querendo significar que a principal atividade do novo, papa se dirigiria para a vida interna da Igreja. Foi grande reformador, talvez o maior em três séculos. Em 1903 legislou sobre música sacra; em 1904, nomeou a comissáo reformadora do Direito Canónico; em 1905, promulgou o decreto sobre a comunháo frequente e, em 1910, sobre a comunháo das crianças; atualizou o processo matrimonial, com o decreto Ne temere, em 1907,ano em que tomou várias providências de natureza pastoral sobre a instruçáo religiosa dos fiéis e os estudos nos seminários. Criou, em 1909, o Instituto Bíblico, anexo á Universidade Gregoriana. Em 1908, reorganizou as congregações romanas e, em 1911, entre outras providências, ordenou a reforma do breviário.De mais ampla repercussáo foi a sua luta em defesa da ortodoxia. Em 1907, o decreto Lamentabili, em forma de proposições, condenou os erros bíblicos e dogmáticos extraídos dos livros modernistas. Dois meses mais tarde, a encíclica Pascendi fez a condena­çáo explícita do modernismo dogmático. Em 1910, condenou também o sillonismo, tipo de modernismo de carácter social, movimento bem-intencionado, mas propenso a mistu­rar o sobrenatural com o temporal.No domínio das questões político-religiosas, deu soluções que naturalmente náo ultrapassaram a mentalidade do seu tempo, como sucedeu a respeito de Franca, de Portu­gal (1911) e de Itália, a propósito da questáo romana.Foi canonizado a 29 de maio de 1954.Fonte:Santos de Cada Dia, Braga, Editorial A.O.</p>"},
            {"id": "22",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Santa Maria (Rainha)</h3><p>A festa de hoje foi instituída por Pio XII, em 1955. Antecedida pela festa da Assunçáo de Nossa Senhora, celebramos hoje aquela que é a Máe de Jesus, Cabeça da Igreja, e nossa Máe.Pio XII assim fala de Nossa Senhora Rainha: «Procurem, pois, acercar-se agora com maior confiança do que antes, todos quantos recorrem ao trono de graça e de misericórdia da Rainha e Máe nossa, para implorar auxílio nas adversidades, luz nas trevas, conforto na dor e no pranto. [...] Há, em muitos países da terra, pessoas injustamente perseguidas por causa da sua fé cristá, e privadas dos direitos humanos e divinos da liberdade. [...] A estes filhos atormentados e inocentes, volva os seus olhos misericordiosos, cuja luz serena as tempestades e dissipa as nuvens, a poderosa Senhora das coisas e dos tempos, que sabe aplacar as violências com o seu pé virginal; e a todos conceda que em breve possam gozar da merecida liberdade. [...] Todo aquele, pois, que honra a Senhora dos celestes e dos mortais, invoque-a como Rainha sempre presente, Medianeira de paz».</p>"},
            {"id": "23",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santa Rosa de Lima (virgem, padroeira da América Latina, +1617)</h3><p>Isabel Flores de Oliva era o nome de batismo de Santa Rosa de Lima, que nasceu em 1586, em Lima, Peru. Os pais eram espanhóis de nobre ascendência, que haviam sido transferidos para o Peru. O nome de Rosa foi-lhe dado carinhosamente por uma empregada índia, Mariana, que, maravilhada pela extraordinária beleza da menina, exclamou: «É linda como uma rosa!». Caída na miséria com a sua família, ganhou a vida com o duro trabalho da lavoura e de costura noite dentro.Aos vinte anos, ingressou na Ordem Terceira de Sáo Domingos, pedindo e obtendo licença de fazer os votos religiosos como terceira dominicana em sua casa. Construiu uma pequena cela no fundo do quintal da casa de seus pais; a cama era um saco de estopa. Levando uma vida de austeridade, mortificaçáo e abandono á vontade de Deus, vivia em contínuo contacto com Deus, tendo alcançado um alto grau de vida contemplativa e de experiência mística. Soube compreender em profundidade o mistério da Paixáo e morte de Jesus, completando na sua própria carne o que faltava á redençáo de Cristo. Era muito caridosa, em especial com os índios e com os negros.Santa Rosa de Lima era especialmente devota de Sáo Bartolomeu, por este apóstolo ter sofrido um martírio especialmente doloroso. «Este é o dia das minhas núpcias eternas», dizia; e foi exatamente assim: morreu depois de grave enfermidade, no dia 24 de agosto de 1617, com apenas 31 anos, sendo canonizada pelo papa Clemente IX em 1668. Santa Rosa de Lima é a primeira santa nativa da América.</p><hr /><h3>Beato Bernardo de Offida (religioso capuchinho, +1694)</h3>"},
            {"id": "24",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>São Bartolomeu (apóstolo)</h3><p>Sáo Joáo chama a este apóstolo Natanael, que significa dom de Deus; os três evangelhos sinópticos chamam-lhe sempre Bartolomeu ou Bar-Tolmai, filho de Tolmai.A primeira entrevista de Natanael com Jesus é quase a única coisa certa que sabe­mos do santo. Seguia Jesus, no princípio do seu ministério público, para a Galileiae com Ele iam Pedro e André, Tiago e Joáo, os primeiros discípulos. No caminho, tinha-se-lhes juntado Filipe, homem bom e simples, que era amigo de Natanael. Filipe sentia-se feliz acom­panhando Jesus. Passara com Ele apenas dois dias, mas tinham bastado para se entusias­mar e se convencer de ter encontrado o Messias e Salvador do mundo. Logo que viu o amigo Natanael, comunicou-lhe a feliz notícia: «Encontrá­mos o Messias, aquele de quem falaram Moisés e os Profetas». Notícia entusiasmante para um bom judeu. «É Jesus, filho de José de Nazaré». Este dado náo satisfez Natanael: Nazaré era uma aldeola perto da sua, Caná, e tinha má fama; além disso, a Escritura náo falara nunca de Nazaré; o Messias por força havia de nascer em Belém de Judá. Natanael era crente cego na palavra de Deus, que náo podia deixar de se cumprir.Filipe náo quis discutir, pois conhecia a ciência de Natanael; era mais lido e culto que ele. Apelou para um argumento de experiência, que haveria de ser decisivo e contentou-se com dizer sobriamente: «Vem e verás». Filipe sabia muito bem o que era ver Jesus e tratar com Jesus: todos os preconceitos e todas as dúvidas se desvaneciam com a sua presença.Natanael foi ter com Jesus e, logo que o viu chegar, o Mestre disse aos discípulos, de maneira queo interessadoo ouvisse: «Eis aqui um verdadeiro israelita, em quem náo há engano». «Donde me conheces?», replicou Natanael. «Antes que Filipe te chamasse, quando estavas debaixo da figueira, eu vi-te».Nos países soalheiros do Oriente, o ar, a água e a sombra sáo indispensáveis. Natanael gostava de ler e meditar a Sagrada Escritura á sombra fragrante e fresca da figueira, árvore muito espalhada na Palestina; tratava-se dum facto íntimo, que só ele podia conhecer. Jesus penetrara no seu coraçáo, revelando assim vir da parte de Deus. Natanael náo precisou de mais para se render: «Mestre, tu és o Filho de Deus, tu és o Rei de Israel». Títulos messiánicos, que náo expressam necessariamente a fé na divindade de Jesus — isso virá mais tarde. Natanael une-se á comitiva e assiste sem dúvida ás bodas de Caná, onde se confir­ma a sua fé primeira. Na lista dos apóstolos, figura sempre com o nome de família: Bartolomeu.Os livros sagrados nada nos dizem da sua vida. A tradiçáo completa-lhe algum tanto a biografia. Sabe-se que Panteno, fundador da escola catequética de Alexandria e mestre de Orígenes, encontrou no século II, na sua viagem pelo Oriente, vestígios da passagem apostólica de Sáo Bartolomeu; entre outras recordações, um exemplar aramaico do primeiro evangelho, que Panteno levou para Alexandria. O lugar da pregaçáo de Bartolomeu é, portanto, muito impreciso na antiga tra­diçáo cristá.O facto do seu martírio náo se pode pôr em dúvida, pois todos os testemunhos concordam. Náo é táo seguro o género de morte com que glorificou a Deus. No século XIII, nasce a lenda de ter sido esfolado vivo por um rei misterioso da Arménia. Muitos continuaram, porém, a falar de decapitaçáo, mas os artistas preferem representá-lo com a pele ao lado e uma faca na máo, impondo assim esta esta crença, hoje universalmente estendida, mas náo provada; ela explica por que razáo é Sáo Bartolomeu considerado o padroeiro dos que trabalham com peles — náo humanas, evidentemente: dos curtidores, dos carniceiros e até dos encadernadores.Teodoro, o Leitor, e Procópio dizem-nos que os restos do santo foram levados para Daras da Mesopotámia, onde, em 508, o imperador Anastácio levantou em sua honra uma igreja. Sáo Gregório de Tours refere que daí vieram para a ilha de Lípari e de lá, em 808, para Benevento; por fim, no ano 1000, para Roma, para a igreja de Santo Adalberto, que desde entáo se ficou a chamar San Bartolomeo in Insula, e chegou a ser título cardinalício.Fonte:Santos de cada dia, Braga, Editorial A.O.</p>"},
            {"id": "25",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>S. Luís (IX) (rei de França, +1270)</h3><p>Luís IX — Sáo Luís — nasceu em Poissy, a 25 de Abril de 1214.Luís IX começou a ser rei aos 12 anos tendo a orientaçáo da máe, Branca de Castela, mulher piedosa, fina e enérgica.O jovem rei inaugura o seu reinado pessoal em 1235, embora conservando a máe ao lado. Era mesmo muito devoto praticando todo o tipo de penitências,Á meia-noite, o rei vestia-se para matinas na sua capela. Assistia em seguida pelo menos a uma Missa de defuntos e á Missa do dia cantada. O seu dia era ritmado por terça, sexta, noa. vésperas e completas. Á noite, 50 Ave-Marias com genuflexões. Mesmo em viagens, continua­va a rezar as Horas.Os seus atos de caridade eram numerosos. No seu reinado construíram-se inúmeras casas para as arrependidas, os cegos e todos os doentes. Cconvidava os mendigos para a sua mesa, servia-os e comia o que eles deixavam. Visitava as leprosarias e gostava de cuidar dos leprosos mais repugnantes. Na Palestina, chegou a enterrar cadáveres. Era considerado por alguns piedoso em excesso, mas o rei sorria e dizia: «Prefiro que o excesso das grandes despesas que faço seja antes em esmolas por amor de Deus do que no luxo ou na vanglória do mundo».Luís IX distin­guia-se por ser honesto, reto e de enorme delicadeza. Sendo de extrema bondade era também muito firme e corajoso. No entanto, tinha um feitio imperioso e sabia decidir-se com vigor, sem deixar de atender aos conselhos úteis.Para Luís IX, governar bem, era nada reter dos bens e dos direitos de outrem, manter os súbditos em paz e na retidáo, náo guerrear contra cristáos fora da última necessidade, e apaziguar os dissentimentos. A sua vontade de justiça tornara-o ilustre; de todos os lados se recorria á sua arbitragem. Até o Sacro Império e a Sé Apostólica, o rei e os barões da Inglaterra, se submeteram ao seu julgamento.Tomou parte na 7á e 8á Cruzadas e veio a morrer de tifo na última que se empreendeu. Faleceu a 25 de agosto de 1270, ao desembarcar em Cartago. Tinha acabado de dizer aos enviados do príncipe de Tunes: «Desejo táo ardentemente a salva­çáo da alma dele que eu consentiria em estar nas prisões dos Sarracenos toda a minha vida sem nunca ver o dia, contanto que ele e toda a sua gente se fizessem cristáos»Para os franceses permanece o mais caridoso e mais cristáo dos chefes. É um modelo de moderaçáo para todos os guias de povos!Foi canonizado em 1297, pelo papa Bonifácio VIII.Fonte: Santos de Cada Dia – Editorial A.O. – Braga</p><hr /><h3>Beato Miguel de Carvalho (presbítero, mártir, +1624)</h3><p>Beato Miguel de CarvalhoMártir (1577 -1624)Miguel de Carvalho nasceu em Braga, na Rua de Sáo Marcos, Freguesia de S. Joáo do Souto, no ano de 1577, oriundo de uma família nobre e rica. Nesta cidade fez também os seus primeiros estudos, no colégio da Companhia de Jesus. Enviado a completar os estudos á univer­sidade de Coimbra é nessa cidade que entrou na Companhia de Jesus em 1597aos vinte anos.Em 1602 obteve dos Superiores a graça de ser enviado ao Oriente, sendo um dos 52 missionários jesuítas que nesse ano rumaram á Índia. Deteve-se alguns anos em Goa a dar aulas. Quando soube da sangrenta perseguiçáo que no império japonês se desencadeara contra o nome de Cristo, foram tantas as instáncias que fez para ser enviado áquela missáo, que os superiores, movidos das fervorosas súplicas, o dispensaram da docência e lhe concede­ram a suspirada licença.Estava proibida sob pena de morte a entrada de sacerdotes no Japáo mas o P. Miguel de Carvalho disfarçou-se com um trajo de soldado; e fê-lo táo bem que nem os companheiros da travessia, nem as autoridades japonesas de Nagasáqui, onde desembarcou, suspeitaram que debaixo da armadura do soldado palpitava o coraçáo de um apóstolo.Esteve em Nagsáqui algum tempo em casa de um mercador português entregando-se com todo o afinco ao estudo da língua em Amacusa. O tempo que lhe sobrava do estudo da língua, empregava-o com Deus na oraçáo ou em obras de caridade com o próximo.Logo que soube o suficiente da língua japonesa para confessar e tratar com os cristáos lançou-se aos ministérios apostólicos. O perigo da perseguiçáo obrigava-o a visitar as cristandades e a administrar os sacramentos, na maior parte das vezes, duran­te a noite. Miguel de Carvalho foi descoberto por um espia e levado á presença do gover­nador, que imediatamente o mandou lançar no cárcere. Aí se encontrou com outros religiosos, presos também pelo mesmo nobilíssimo motivo. Longos meses teve o servo de Deus de aguardar na prisáo.A 23 de Agosto de 1624, dois dias antes do martírio, escreveu ao seu Superior Provincial, uma carta, na véspera da morte escreve ao seu irmáo Simáo de Carvalho e no próprio dia da morte despede-se do seu companheiro de missáo, Padre Gaspar de Castro, nestes termos:Somos avisados que hoje se conclui o nosso negócio. Já Vossa Reverência vê como ficará esta alma com tal nova, nem eu posso, nem há tempo para eu com a pena explicar. Basta dizer que o tempo que estive neste cárcere me parece brevíssimo e os desejos de morrer por Cristo, sempre foram crescendo, nem jamais se me representou este ato de dar a vida por Cristo, penoso, senáo coisa muito alegre. Finalmente, no dia 25 de agosto de 1624, foi queimado a fogo lento, juntamente com três sacerdotes e um irmáo leigo, que tinham sido seus companheiros na prisáo.Fonte: Santos de Cada Dia – Editorial A.O. – Braga</p><hr /><h3>S. José de Calasâncio (presbítero, educador, +1648)</h3><p>Sáo José de Calasáncio nasceu em 31 de julho de 1558, na cidade de Aragáo, Espanha, numa família nobre e muito religiosa. Foi educado no rigor do respeito aos mandamentos de Deus.Recebeu uma boa educaçáo religiosa e sonhava com a ideia de entrar para o Seminário embora o pai desejasse que ele seguisse a carreira militar. De início, o pai opôs-se, mas mandou-o estudar nas universidades de Lleida e Valência.Foi ordenado em 1583 e entrou num mosteiro, desejando uma vida de solidáo. No entanto o seu bispo, ao aperceber-se da sua inteligência, disse-lhe que sua missáo era a pregaçáo. Dedicou-se á atividade pastoral, sendo muito querido por todos os fiéis e bispos, que lhe entregavam várias importantes incumbências que deveriam ser realizadas junto á Santa Sé.Em 1592 José foi a Roma. Entre outras trabalhos, foi também tutor dos sobrinhos do Cardeal Colonna, seu velho amigo.Foi precisamente esta funçáo, que contrastava com o que via nas ruas da Cidade Eterna, que contribuiu para esclarecer a sua vontade. Assim, em cumprimento á sua missáo sacerdotal, começou a visitar os enfermos em hospitais e os presos nos cárceres.No entanto, o que mais o impressionava era a juventude que vagueava pelas ruas. Os jovens, muitas vezes até crianças, náo tinham ninguém, eram abandonados e ignorados, dependentes dos vícios que, depois, se transformavam em delinquência. Considerava que tudo quanto via era inadmissível na Cidade do Papa.José concluiu que a sua missáo seria salvar os jovens pobres condenados á degradaçáo através uma educaçáo regular e que náo poderia limitar-se ao catecismo dominical, que recebiam dos sacerdotes. Estava realmente ciente de que esta era a verdadeira vontade do Senhor.Ajudado pelo pároco de Santa Doroteia, no bairro de Trastevere, José abriu a primeira escola gratuita da Europa para jovens das classes sociais mais pobres. Rapidamente encontrou outros sacerdotes dispostos a transmitir os seus ensinamentos gratuitamente.Em 1612, Sáo José de Calasáncio conseguiu comprar um prédio na Praça Navona, com a aprovaçáo da Santa Sé. Naquela altura já tinha cerca de 1500 alunos.Em 1617, José sentiu a necessidade de dar uma espécie de “garantia” ás suas escolas. Fundou a Congregaçáo Paulina dos Pobres da Máe de Deus das Pias Escolas, depois chamados de Esculápios.Em 1622, com a bênçáo do Papa Gregório XV, a Congregaçáo tornou-se Ordem Regular. As Constituições da nova congregaçáo foram escritas pelo próprio P. José de Calasáncio.Havia quem considerasse que a instruçáo e a cultura eram um direito reconhecido exclusivamente para as classes mais ricas e a obra do Padre José começou a ser malvista pelos conservadores. Iniciaram-se as críticas difamatórias contra ele a ponto de ser denunciado ao Santo Ofício que reduziu a Ordem ao estado de Congregaçáo de Sacerdotes Seculares, sujeitos á jurisdiçáo episcopal.Passando por grandes sofrimentos físicos e espirituais, Sáo José de Calasáncio morreu em 1648 sem ver a reconstituiçáo da sua Congregaçáo que veio a ser reconhecida como Ordem religiosa, segundo as Regras do seu fundador, em 1699.Os primeiros Padres Esculápios voltaram a professar seus Votos solenes. Além dos três habituais, acrescentam um quarto: o da educaçáo dos jovens como missáo primordial.As escolas espalharam-se pelos quatro dos cinco Continentes, e hoje contam 222 Casas espalhadas pelo mundo.Sáo José de Calasáncio foi sepultado em Roma, canonizadopor Clemente XIII em 1767 e proclamado “Padroeiro universal de todas as Escolas populares cristás do mundo”por Pio XII, em 1948.Fonte: https://santo.cancaonova.com/santo/sao-jose-de-calasanz-padroeiro-das-escolas-populares/</p>"},
            {"id": "26",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santa Teresa de Jesus Jornet e Ibars (virgem, fundadora, +1897)</h3><p>Cofundadora das Irmázinhas dos Anciáos Abandonados, veio ao mundo em Aytona (Espanha), a 9 de janeiro de 1843. Seus pais, bons cristáos, educaram-na, incutindo-lhe sentimentos de piedade, trabalho, estudo e prática da caridade. Os conselhos paternos penetraram táo fundo na alma da criança que ela, um dia, ao ver um pobre, da janela de casa, chamou-o á mesa.Á medida que foi crescendo em idade, cresceu igualmente nos estudos e na prática das virtudes. Aos 19 anos sentiu o chamamento divino para ingressar na vida consagrada. O tio paterno, Francisco de Jesus e Maria Palau y Quer convidou-a a conti­nuar os estudos na Congregaçáo por ele fundada. Aceitou, mas percebeu que náo era ali que Deus a queria assim como em outros dois Institutos. Finalmente, teve conhecimento da obra que o P. Saturnino López Novoa pretendia fundar: uma Congregaçáo que se encarregasse de receber e tratar os anciáos abandonados.Sentindo ser esse o posto a que Deus a chamava, prontificou-se a abraçar a obra com todo o coraçáo. Tornou-se assim a cofundadora de um Instituto que rapidamente se estendeu por toda a Espanha e pelo estrangeiro. Em 1979 contava 219 casas com 2.834 religiosas.É fácil conjeturar quantos sacrifícios e atos heroicos de paciência e caridade praticou a Serva de Deus no trato de pessoas idosas, repelentes, rabugentas, carentes de tudo. Trabalhou até á morte, que ocorreu em Liria, a 26 de agosto de 1897.Foi beatificada a 27 de abril de 1958 e solenemente canonizada no dia 27 de Janeiro de 1974.Fonte: Santos de Cada dia. Editorial A.O. - Braga</p><hr /><h3>Santa Micaela do Santíssimo Sacramento (religiosa, fundadora, +1865)</h3><p>Santa Micaela -Fundadora (1809-1865)Santa Micaela do Santíssimo Sacramento é a fundadora das Adoradoras. Nasceu em Madrid, em 1809 e pertencia á família realFoi educada pela máe, mulher austera e que fez com que aprendesse a cozinhar e a brunir a pintar, a bordar e a tocar vários instrumentos. Tudo isto serviu para executar mais tarde os planos de Deus.Aos 30 anos perdeu a máe e herdou o título de Viscondessa de Jorbalán. Por onde passou sobressaía sempre pelo coraçáo grande e caritativo. Em Guadala­jara criou e sustentou uma escola para 12 crianças, a quem alimentava e vestia. Em 1834 fundou, em Madrid, os grupos de socorro domiciliar e mais tarde o asilo de arrependidas. A certa altura foi par Paris para ajudar o irmáo, onde se distinguiu pelo desprendimento. Nos terríveis dias de 1847, a sua caridade raiou o heroísmo porque, mesmo tendo de atravessar fossos e barricadas, visitava os pobres e doentes. Na Bélgica, para onde foi em seguida, vestiu, opondo-se á família, o hábito de Irmá da Caridade.Quando voltou a Espanha, em 1848, tendo já feito o voto de repartir os bens com os pobres e de fazer tudo o que reconhecesse como vontade de Deus, tratou, sobretudo, do asilo de arrependidas que se tornou a sua obra máxima.Tinha o dom para lidar com as jovens desgraçadas que o mundo lançava na rua e á medida que se desprendia do mundo, foi-se unindo mais á sua obra das recolhi­das. Em 1850 passa a viver com elas sendo ridicularizada e caluniada por todos.A obra de Santa Micaela foi-se impondo em toda a parte. Ao morrer, deixou uma grande família religiosa com o nome de Senhoras Adoradoras e Escravas do Santíssimo Sacramento e sete colégios de desamparadas nas principais cidades de Espanha. Passou dez anos de luta e cinco de atividade construtiva.No Veráo de 1865 chegou a Madrid a notícia de várias religiosas da casa de Valência terem sido atacadas pela cólera. A fundadora decidiu imediatamente ir lá, para consolar e alegrar as suas filhas. Todas se opuseram, temendo pela sorte da Madre. Ela insistiu e foi. «Os que fazemos as coisas de Deus náo temos medo da morte». Dez dias depois de chegar, sentiu-se atacada pela cólera e morreu a 24 de Agosto de 1865.Fonte: Santos de Cada dia – Editorial A.O. – Braga</p><hr /><h3>Beato Tiago Retouret (presbítero e mártir, +1794)</h3>"},
            {"id": "27",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>Santa Mónica (viúva, mãe de Santo Agostinho, +387)</h3><p>Santa Mónica nasceu em Tagaste, no Norte de África, por volta do ano 331. Foi máe do célebre doutor da Igreja, Santo Agostinho. Ainda jovem casou com Patrício de quem teve filhos, um dos quais foi Agostinho de Hipona, convertido ao cristianismo graças ás suas orações e lágrimas. Foi uma mulher de intensa oraçáo e de virtudes comprovadas.No seu livro, \"Confissões\", Santo Agostinho fala de sua máe com grande estima e veneraçáo: \"Superou infidelidades conjugais sem jamais hostilizar ou demonstrar ressentimento contra o marido. Esperava que tua misericórdia descesse sobre ele, para que tivesse fé em Ti e se tornasse casto. Embora de coraçáo afectuoso, ele encolerizava-se facilmente. Minha máe havia aprendido a náo o contrariar com actos ou palavras, quando o via irado. Depois de se recompor e acalmar, ela procurava o momento oportuno para mostrar-lhe como se tinha irritado sem reflectir ... Sempre que havia discórdia entre pessoas, ela procurava, quando possível, mostrar-se conciliadora, a ponto de nada referir de uma á outra, senáo o que podia levá-las a reconciliarem... Educara os filhos, gerando-os de novo tantas vezes quantas os visse afastarem-se de Ti. Enfim, ainda antes de adormecer para sempre no Senhor, quando já vivíamos em comunidades, depois de ter recebido a graça do baptismo (...), ela cuidou de todos, como se nos tivesse gerado a todos, servindo a todos nós, como se fosse filha de cada um.\" (Confissões, Ed. Paulinas, p. 234).</p>"},
            {"id": "28",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Santo Agostinho (bispo, Doutor da Igreja, +430)</h3><p>Santo Agostinho nasceu em Tagaste, no Norte de África, a 13 de novembro de 354. Foi educado na fé católica pela sua máe, Santa Mónica, mas náo seguiu o seu exemplo. Dedicou-se ao estudo da retórica. Amava a vida e os seus prazeres, cultivava amizades, teve paixões amorosas, adorava o teatro, procurava os divertimentos e distrações.Em Cartagena, onde prosseguiu os seus estudos, apaixonou-se por uma rapariga e tiveram um filho, Adeodato. Entretanto, a leitura deHortensius, de Cícero, mudou seu modo de encarar as coisas. “A felicidade – escreveu o grande orador – consiste nos bens que náo perecem: sabedoria, verdade, virtudes”. Deste modo Agostinho passou a procurá-las.Primeiramente procurou-as na Bíblia e náo as encontrando aproximou-se do maniqueísmo. Ao voltar para Tagaste, abriu uma escola de gramática e retórica com a ajuda de um benfeitor. Porém, a vida que levava náo o satisfazia, por isso, regressou a Cartagena em busca de uma vida melhor. Continuou insatisfeito pois a sua sede de verdade náo se satisfazia com a doutrina maniqueísta.Em 382 transferiu-se para Roma com o filho, mantendo no entanto contacto com os maniqueístas, dos quais recebeu ajuda e apoio. Entendeu entáo que a Providência atuava também através de escolhas erradas. A sua carreira obteve tanto sucesso que em 384 conseguiu uma cátedra de Retórica em Miláo. Mas o desassossego interior continuava a atormentá-lo.A fim de aperfeiçoar a sua “ars oratoria”, começou a seguir os sermões do santo Bispo Ambrósio para se familiarizar com as suas capacidades dialéticas. Todavia, as palavras do Bispo tocaram-no profundamente levando-o a aproximar-se cada vez mais da Igreja católica.Sem se conseguir decidir, Agostinho devorou textos de filosofia e mergulhou nas Sagradas Escrituras.Certo dia de agosto de 386, desorientado e confuso, chorou copiosamente e, desesperado, pareceu-lhe ouvir uma voz: “Pega e lê”! Achou que a voz o convidava a agarrar nas Cartas de Paulo, que estavam sobre a mesa. Abriu-as ao acaso e leu: “Como quem vive em pleno dia, comportemo-nos honestamente: nada de comezainas e bebedeiras, nada de devassidáo e libertinagens, nada de discórdias e invejas. Pelo contrário, revesti-vos do Senhor Jesus Cristo e náo vos entregueis ás coisas da carne, satisfazendo os seus desejos.” (Rm 13, 13-14). A leitura deste trecho fê-lo mudar de vida e dedicar-se totalmente a Deus. Foi batizado por Santo Ambrósio na noite de Páscoa em 387.Voltou para África e fundou sua primeira comunidade em Tagaste. Foi depois ordenado sacerdote em Hipona entre o fim de 390 e início de 391. Ciente de ter de viver voltado para Deus, estudando e meditando as Escrituras, compreendeu que era chamado para algo mais. Tornou-se Bispo de Hipona. Deixou numerosos escritos onde conseguiu conciliar “fé e razáo”. Entre eles,O livre arbítrio, A Trindade,A cidade de Deus. Mençáo particular merecemAs Confissões, onde Santo Agostinho deixa emergir de modo magistral a sua interioridade e a história do seu coraçáo.Partiu para o Pai a 28 de agosto de 430.Fonte:https://www.vaticannews.va/pt/santo-do-dia/08/28/s--agostinho--bispo-de-hipona-e-doutor-da-igreja.html</p>"},
            {"id": "29",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>São João Batista (no seu martírio)</h3><p>Martírio de S. Joáo BatistaA festa do martírio de Sáo Joáo Baptista remonta ao século V, em França, e ao século VI, em Roma. Está ligada á dedicaçáo da igreja construída em Sebaste, na Samaria, no suposto túmulo do Precursor de Jesus. O próprio Jesus apresenta-nos Joáo Baptista:«Quando eles partiram, começou Jesus a falar a respeito de Joáo ás multidões: \"Que fostes ver no deserto? Um caniço agitado pelo vento? Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas finas vivem nos palácios dos reis. Entáo, que fostes ver? Um profeta? Eu vos afirmo que sim, e mais do que um profeta. É dele que está escrito: 'eis que envio o meu mensageiro á tua frente; ele preparará o teu caminho diante de ti'. Em verdade vos digo que, entre os nascidos de mulher, náo surgiu nenhum maior do que Joáo, o Baptista, e, no entanto, o menor no Reino dos céus é maior do que ele ...\"» (Mateus 11:2-11).O martírio de Joáo Baptista liga-se á denúncia profética das injustiças cometidas pelos poderosos, inclusive o luxo da corte, cujo desfecho fatal é a morte do inocente e a opressáo dos marginalizados.</p>"},
            {"id": "30",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Beato Eustáquio van Lieshout (presbítero, +1943)</h3><p>Humberto van Lieshout nasceu em Aarle Rixtel, Holanda, em 3 de novembro de 1890. Educado por pais dedicados e bons cristáos, e na convivência de seus oito irmáos, Humberto desenvolveu-se como rapaz generoso e piedoso.Um dia caiu-lhe nas máos a biografia do famoso missionárioS. Damiáo de Veuster, o apóstolo da caridade cristá. Quis imitá-lo e conseguiu matricular-se no Seminário dos Padres dos Sagrados Corações. No noviciado trocou o seu nome de batismo pelo de Eustáquio, e fez a sua profissáo religiosa em 27 de janeiro de 1915. No dia 10 de agosto de 1919 foi ordenado sacerdote. Durante quatro anos exerceu diversos ministérios na Holanda, onde ganhou fama de caridoso e santo. Foi condecorado \"Cavaleiro da Coroa\" pelo Rei Alberto da Bélgica, pelo seu trabalho junto dos refugiados belgas.Em 1925 foi para o Brasil como missionário, com mais dois companheiros. Foi fundada a primeira casa da Congregaçáo dos Sagrados Corações no Brasil em Água Suja, MG, onde os três sacerdotes assumiram o Santuário de Nossa Senhora da Abadia.Os seus paroquianos eram pessoas simples, sem instruçáo religiosa. P. Eustáquio visitava os doentes nas choupanas, distribuía roupas e alimentos aos necessitados, acudia aos problemas familiares. Era pai, amigo, advogado e piedoso pastor das almas. Reabriu a escola rural, moralizou as festas da Padroeira, pregou missões populares em todas as três paróquias. Conquistou assim todo a regiáo, e ganhou fama de santo e milagreiro.Foi transferido para Poá, e assumiu a paróquia recém-criada. Poá fazia parte da zona suburbana da capital de Sáo Paulo e a maioria da sua populaçáo trabalhava nas fábricas e indústrias de Sáo Miguel e Sáo Paulo. Sendo vigário da Paróquia Nossa Senhora de Lourdes, atendia várias outras paróquias vizinhas com os seus dois padres coadjutores. Iniciou o seu apostolado e as pregações em toda a regiáo. As suas pregações e bênçáos tornaram-se famosas e projetaram o seu nome pelo estado e por todo o país. Passou a ser conhecido como o \"Vigário de Poá\". A notícia das curas do ‘santo’ Pe. Eustáquio fizeram com que fosse procurado por milhares de pessoas que se apinhavam nas ruas da pequena cidade. A todos o bom padre atendia ou dava a sua bênçáo. Em maio de 1941 Pe. Eustáquio teve de ser transferido. Por onde passava as multidões acorriam e dessa forma náo conseguia descansar. Após algumas transferências, foi empossado como vigário da Paróquia de Sáo Domingos em Belo Horizonte, MG, em 7 de abril de 1942. Por ordem dos superiores, somente no confessionário podia atender os náo-paroquianos, em número reduzido, em horários fixos. Assim podia conduzir o seu apostolado na paróquia como um vigário normalmente faria.A pedido do bispo realizou inúmeras atividades noutras paróquias da capital mineira, como retiros, conferências e confissões; o mesmo aconteceu em outras cidades do interior. Era incansável no trabalho pastoral, e assim consumiu sua robustez física.O Pe. Eustáquio contraiu tifo, doença para a qual náo havia tratamento adequado naquele tempo. Sofreu terrivelmente, mas aguardou a morte com calma e alegria. Dia 30 de agosto de 1943 a sua bela alma descansou definitivamente na paz de Deus. Dia 31 foi decretado luto oficial no município de Belo Horizonte, e toda a cidade acorreu para o último adeus.Durante cinco anos seu túmulo foi constantemente visitado por gente de todo o Brasil e em 1949 foi feita a exumaçáo e trasladaçáo para a sepultura definitiva na Igreja dos Sagrados Corações, cuja construçáo ele mesmo iniciara em 13 de maio de 1943.Foi beatificado por Bento XVI em 2006Fonte: http://www.santosdobrasil.org/?system=news&eid=264</p><hr /><h3>Santa Tecla (virgem, mártir, séc. I)</h3><p>Santa TeclaSanta Tecla náo é citada na Bíblia e a única fonte de informações sobre sua vida é o livro “Atos de Paulo e Tecla” que provavelmente foi escrito no século II d.C. e é tido como apócrifo.Quando o apóstolo Paulo chegou a Icónio ficou hospedado em casa de Onesíforode de quem Tecla era vizinha.A jovem Tecla ouve a pregaçáo de Paulo sobre as virtudes da virgindade e converte-se ao cristianismo, desistindo do casamento com o seu noivo Thamyris. Este, inconformado, começa a perseguir Tecla e Sáo Paulo.Por milagre, Tecla consegue sobreviver por diversas vezes a diferentes perseguiçõesAcompanha Sáo Paulo na sua viagem para Antioquia da Pisídia. Também aí é condenada a ser comida por feras, mas mais uma vez dá-se um milagre e Tecla é salva.Começa a pregar o Evangelho e morre aos 90 anos, em Seleuceia, depois de converter muitos pagáos.O seu corpo foi sepultado nessa cidade onde foi erguida uma grande igreja em sua homenagem.Atualmente parte das suas relíquias estáo na catedral de Miláo.É venerada como padroeira dos agonizantes.</p><hr /><h3>Santa Joana Jugan (religiosa, +1879)</h3><p>Nascida em Cancale, em Ille-et-Vilaine (França), na aldeia de Petites Croix, no dia 25 de outubro de 1792, Joana Jugan foi batizada no mesmo dia do seu nascimento. O pai que era pescador desapareceu no mar quando Joana tinha 4 anos. A sua máe ficou sozinha para educar os seus 4 filhos. Para ajudar a família, Joana, aos 16 anos, foi trabalhar para um solar perto de Cancale onde permanece até aos 25 anos. Em seguida, em Saint-Servan, trabalhou como ajudante de enfermeira no hospital “do Rosais”. Quando foi pedida em casamento respondeu: “Deus quer-me para Ele, guarda-me para uma obra que ainda náo está fundada”.Joana Jugan só queria servir a Deus e aos outros, aos pobres, particularmente aos mais débeis, mais desamparados, fiel aos ensinamentos de Sáo Joáo Eudes fundador da Congregaçáo de Jesus e Maria a que Joana pertencera desde os 25 anos.Uma tarde de Inverno de 1839, abriu a porta da sua casa e do seu coraçáo a uma velhinha cega e meio paralisada, bruscamente reduzida á solidáo. Joana deu-lhe a sua cama… Este gesto compromete-a, para sempre. Seguiu-se outra velhinha e depois uma terceira… Em 1843 já eram quarenta ao cuidado de Joana e das três jovens companheiras de entáo. Estas últimas nomearam-na superiora da pequena associaçáo, que se encaminhou para uma verdadeira vida religiosa.Poucos anos depois Joana Jugan foi destituída deste cargo e dedicou-se apenas á simples atividade do peditório, dura tarefa que ela empreendeu, animada nesta iniciativa de caridade e partilha pelos Irmáos de Sáo Joáo de Deus. Á injustiça da sua destituiçáo, Joana respondeu com silêncio, delicadeza e abandono. A sua fé e o seu amor descobrem nesta decisáo o caminho de Deus para ela e para a sua família religiosa – as Irmázinhas dos PobresViveu 27 anos posta de lado (1852 a 1879), quatro deles na casa de Rennes, e os vinte e três últimos em La Tour Saint Joseph, (casa Máe da Congregaçáo das Irmázinhas dos Pobres desde 1856).Morreu com 87 anos a 29 de agosto de 1879 e eram poucas as Irmázinhas que sabiam que ela tinha sido a fundadora, No entanto, por ter vivido os últimos 27 anos entre as jovens postulantes e noviças, o carisma inicial e o espírito com que iniciou a obra foi sendo tranmitindo. Recomendava muitas vezes ás Irmázinhas: \"Sede pequenas, pequenís­simas! Conservai o espírito de humildade e de simplicidade!»A missáo de Santa Joana continua completamente atual. Quando morreu havia 2400 Irmázinhas ao serviço das pessoas pobres e idosas, em dez países. Agora sáo mais de 4.000, espalhadas por trinta países e nos cinco continentes.A partir de 1902, veio a saber-se que afinal Joana Jugan, a Irmá Maria da Cruz, é a verdadeira fundadora da Congregaçáo.Santa Joana foi beatificada por Sáo Joáo Paulo II e posteriormente canonizada por Bento XVI.Fonte: Santos de cada dia -Editorial A.O. -Braga https://agencia.ecclesia.pt/portal/joana-jugan-irma-maria-da-cruz/</p>"},
            {"id": "31",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>S. José de Arimateia (séc. I")</h3><hr /><h3>S. Raimundo Nonato (presbítero, +1240)</h3><p>S. Raimundo NonnatoSacerdote (1200-1240)Raimundo Nonnato, assim chamado porque «náo nascido», mas extraído vivo das entranhas da máe já morta, viu a luz em Portei, na diocese de Solsona, Espanha, pelo ano de 1200. Os pais eram pobres e Raimundo, ainda menino, teve de guardar o gado. As montanhas de Lérida foram o campo dos seus anos de pastor. Conhecia-lhes muito bem as fontes e arroios, os bosques e vales, e sobretudo uma ermida de S. Nicolau, onde se venerava uma imagem de Nossa Senhora de quem era devotíssimo. Conta-se que, duran­te as horas que passava aos pés de Maria, um anjo lhe guardava o rebanho.O que parece, fora de toda a dúvida, é que a Virgem Santíssima lhe falou um dia e lhe disse que entrasse na recém-fundada Ordem de Nossa Senhora das Mercês para a redençáo dos cristáos cativos em terras de mouros. Vencida a resistência do pai, veio para Barcelona, onde conheceu S. Pedro Nolasco, a quem pediu a admissáo.Em Barcelona, trabalhou desde o princípio no ministério da pregaçáo e catequese, em particular com os cristáos remidos dos infiéis. Isto náo lhe bastava, pois sonhava com maiores e mais difíceis empresas. Sonhava com a redençáo dos que gemiam em terras de mouros. Reunia esmolas, mendigando de porta em porta, para resgatar aqueles infelizes. Em 1224 entrou pelo reino mouro de Valência para remir e consolar os cativos. Libertou 140. Em 1226 chegou mesmo até Argel, com S. Pedro Nolasco, e, náo bastando o dinhei­ro que levavam para remir tantos cativos, ficou ele em pessoa como refém.Já ordenado sacerdote, voltou outras duas vezes a África. Na primeira, em 1229, desembarcando em Argel, esteve em perigo de perder a vida, pela liberdade apostólica em falar e discutir com mouros e judeus. Em 1232, veio a Bugia, onde obteve ótimos resultados até na conversáo de muçulmanos e judeus.A expediçáo mais célebre do Santo foi a do ano de 1236, a Tunes ou mais prova­velmente a Argel. Ficou novamente como refém, enquanto se recolhia o dinheiro neces­sário, em terras cristás.Libertou 250 cativos em Argel e 228 em Tunes.Ao dedicar-se á evangelizaçáo dos infiéis, o que excitou as iras dos mais rebeldes, açoitaram-no, esfolaram-no e lançaram-no numa escura masmorra. Conti­nuou pregando Cristo. Um dia, os mouros entraram-lhe na prisáo, furaram-lhe os lábios com um ferro em brasa e pelos buracos meteram-lhe um cadeado. Era o meio único para fechar a boca áquele intrépido pregador. Abriam-na para lhe dar de comer a escassa raçáo dos presos.Chegou por fim o seu resgate e Raimundo, esgotado pelos açoites, pela fome e pelos maus-tratos, voltou a Espanha, á terra de origem. A sua fama de santo e valente pregador tinha chegado até ao papa Gregório IX, que pelo ano de 1239 lhe enviou o chapéu cardinalício. Já antes o encarregara de ir a França convencer S. Luís a partir para a Terra Santa.O Santo continuou na sua humildade e espírito caritativo. Conta-se que um dia, náo tendo o que dar a um pobre, lhe entregou o seu próprio chapéu. Quando Gregório IX o chamou a Roma para utilizar os seus conselhos, adoeceu com gravidade em Cardona e morreu santamente em 1240.O seu corpo foi descansar na mesma ermida de S. Nicolau em que orava nos seus anos de pastor.Fonte: Santos de Cada dia – Editorial A.O. - Braga</p><hr /><h3>Santo Aristides (filósofo, séc. II)</h3>"}]
}