{
      "data": [
            {"id": "1",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Junípero Serra Ferrer (O.F.M. (1713-1784))</h3><p>Junípero Serra Ferrer, O.F.M. (November 24, 1713– August 28, 1784) Junípero Serra Ferrerwas a Spanish Franciscan friar who founded a mission in Baja California and the first 9 of 21 Spanish missions in California, from San Diego to San Francisco.He began in San Diego on July 16, 1769, and established his headquarters near Monterey, California, at Mission San Carlos Borromeo de Carmelo. The missions were for indigenous peoples. They aimed to integrate neophytes into Spanish society and train them to take over ownership and management of the land. As head of the order in California, Serra not only dealt with church officials, but also with Spanish officials in Mexico City and with local military officers in nearby presidios (garrisons). Fr. Serra was beatified by Pope John Paul II on September 25, 1988. He was canonized by Pope Francis in September 2015 when the latter visited the United States.</p><hr /><h3>Bl. Antonio Rosmini (Priest and Founder (1797-1855))</h3><p>Blessed Antonio RosminiPriest and Founder of the Institute of Charity(1797-1855) Antonio Rosmini was born on March 24, 1797, and baptized the next day. His parents were Pier Modesto and Giovanna dei Conti Formenti di Riva. He was raised in Rovereto, a very \"Italian\" town, which had been part of the Austrian Empire since 1509. In 1816, he enrolled at the University of Padua, Italy, where he received doctorates in theology and canon law. After graduating, he returned to Rovereto and prepared for Holy Orders. In February 1820, Antonio accompanied his sister, Margherita, to Verona, where the Marquess Maddalena of Canossa (now Blessed) had founded a religious institute. During the visit, Maddalena invited Antonio to found a male religious institute as a twin to her own institute. While the young man politely declined, her invitation in time proved prophetic. Antonio was ordained a priest on April 21, 1821, in Chioggia, Italy. In 1823, he travelled to Rome with the patriarch of Venice who arranged an audience for him with Pope Pius VII. During that audience, the Pontiff encouraged him to undertake the reform of philosophy. In 1826, Fr. Antonio went to Milan to continue his research and publish the results of his philosophical studies. He wrote on many subjects, including the origin of ideas and certitude, the nature of the human soul, ethics, the relationship between Church and State, the philosophy of law, metaphysics, grace, original sin, the sacraments and education. On Ash Wednesday, February 20, 1828, Fr. Rosmini withdrew to write the constitutions of the budding Institute of Charity, in which he incorporated the principle of passivity (to be concerned with one's personal sanctification until God's will manifests itself to undertake some external work of charity) and the principle of impartiality (to free one of any personal preference in assuming a work of charity). To assure himself of God's will in his philosophical and foundational work, Fr. Rosmini went to Rome a second time in November 1828 and received Pope Leo XII's support. On May 15, 1829, he met with the new pope, Pius VIII, who confirmed his double mission as philosopher and founder. During that visit, Fr. Rosmini published \"Maxims of Christian Perfection\" and \"Origin of Ideas,\" which won the admiration of many scholars. By 1832, the Institute of Charity had spread to Northern Italy. By 1835, the Institute reached England, where the community grew substantially. In England, the Rosminians are credited with introducing the use of the Roman collar and cassock and the practice of wearing the religious habit in public. They were known for preaching missions, the practice of the Forty Hours, May devotions, the use of the scapular, novena celebrations, public processions and the blessing of throats on the feast of St. Blaise. Pope Gregory XVI approved the Constitutions of the Institute of Charity on December 20, 1838. On March 25, 1839, vows were taken by twenty Italian and six British priests. On September 20, 1839, Fr. Rosmini was appointed provost general for life. This happy period of growth and apostolic success was tempered by opposition to his intellectual and philosophical writings from 1826 until his death. Primarily, his \"Treatise on Moral Conscience\" (1839) led to a sharp, 15-year controversy, which required more than one Papal injunction to silence the \"Rosminian Question.\" Another important, but controversial work was \"The Five Wounds of the Church\" (1832). Fr. Rosmini found himself wedged between the obligation to renew Catholic philosophy and finding his works on the Index. His obedience to the Church was admirable: \"In everything, I want to base myself on the authority of the Church, and I want the whole world to know that I adhere to this authority alone\" (Congregation for the Doctrine of the Faith, \"Note on the Force of the Doctrinal Decrees\", L'Osservatore Romano English edition [ORE], 25 July 2001, p. 9). To close the issue definitively, the Pontiff submitted all Rosmini's works to examination by the Congregation of the Index. On July 3, 1854, it was decreed: \"All the works of Antonio Rosmini-Serbati that have recently been examined are to be dismissed, and this examination in no way detracts from the good name of the author, nor of the religious Society founded by him, nor from his life and singular merits towards the Church\" (R. Malone, \"Historical Overview of the Rosmini Case\", ORE, 25 July 2001, p. 10). Less than a year after the decree that vindicated Fr. Antonio Rosmini, he passed away. He died in Stresa, Italy, at age 58, on July 1, 1855.</p><hr /><h3>St. Gal (Bishop (c. 489-553))</h3><p>SAINT GALBishop(c. 489-553) St. Gal was born in Clermont, the region of Auvergne, France, around 489. His father was a nobleman and his mother was from the family of Vettius Apagatus, a celebrated Roman who suffered for Christ in Lyons. They took special care of his education and later arranged his marriage to a senator's daughter. The young Gal had other plans for his life. He withdrew to the monastery of Cournon near the city of Auvergne and sought admission to be a monk. Soon, he obtained his parents' consent. He joyfully renounced all worldly dignities and embraced religious poverty. At the monastery, his virtues distinguished him. He was recommended to Quintianus, the bishop of Auvergne, who consecrated him with holy orders. When Quintianus passed away in 527, Fr. Gal succeeded him. In this new character, Bp. Gal's humility was tested and the image of Christ shined. Once, he was struck on the head by a brute, but discovered neither anger nor resentment. Instead, Bp. Gal's meekness diffused his attacker's rage. Another time, Evodius, a senator who became a priest, forgot himself and insulted Bp. Gal.The Saint, without making the least reply, arose meekly and went to visit the churches of the city. Evodius was so moved by this conduct that he cast himself at the Saint's feet in broad daylight, asking for pardon in the middle of the street. From that time, they were the most cordial friends. Bp. Gal passed away around 553. He was favored with the gift of miracles. Upon his death, Our Lord welcomed him to Heaven. He reigns with Christ and the saints, receives prayers and intercedes forever.</p>"},
            {"id": "2",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Bernardino Realino (Priest (1530-1616))</h3><p>SAINT BERNARDINO REALINOPriest(1530-1616) St. Bernardino Realino was born to a ruling family in Capri, Italy. He was homeschooled and later studied medicine at the University of Bologna. He switched his degree to law and received a doctorate in 1556. Bernardino worked as a judge, magistrate and tax collector before managing the estates of the governor of Milan. After receiving the sacrament of reconciliation, the Jesuit priest who heard his confession invited him to a spiritual retreat. There, he discerned a vocation and generously gave himself to the service of the Church. Aided by Our Lady's appearance to him, Bernardino joined the Society of Jesus in 1564. After being ordained in 1567, he served the underprivileged and the youth for three years in Naples. Later, he was sent to Lecce, where he remained for 42 years. Fr. Bernardino's apostolic labors won souls to Christ. He was a confessor, preacher and teacher for the youth. In addition, he took up missions for the sick and the poor. He was the rector of the Jesuit college in Lecce and the superior of the Community. In 1616, as Fr. Bernardino laid on his death bed, the city's magistrates asked him to take their city under his protection. Unable to speak, he bowed his head. With his last breath, he said the names, \"Gesù ... Maria.\" OnJune 22, 1947, he was canonized after several miracles attributed to his intercession. His relics are enshrined at the Chiesa del Gesù in Lecce.</p><hr /><h3>Servant of God Bernard of Quintavalle ()</h3>"},
            {"id": "3",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Thomas (Apostle - Feast)</h3><p>SAINT THOMASApostle St. Thomas was one of the fishermen called by Our Lord on the Lake of Galilee. By nature, he was slow to believe, apt to see difficulties and looked at the dark side of things. However, he had a most sympathetic, loving and courageous heart. Once, when Jesus spoke of the mansions in his Father's house, St. Thomas asked simply, \"Lord, we know not whither you go, and how can we know the way?\" When Jesus turned to go toward Bethany to the grave of Lazarus, the desponding apostle at once feared the worst for his beloved Lord, yet cried out bravely to the rest, \"Let us also go and die with him.\" After the Resurrection, incredulity again prevailed: Jesus' wounds were vividly imprinted on Thomas' mind and he would not credit the report that Christ had risen. But at the actual sight of the pierced hands and side, and the gentle rebuke of his Savior, unbelief was gone forever; and his faith and ours has ever triumphed in the joyous utterance into which he broke: \"My Lord and my God!\"</p>"},
            {"id": "4",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Elizabeth of Portugal (Queen (1271-1336))</h3><p>SAINT ELIZABETH OF PORTUGALQueen of Portugal(1271-1336) St. Elizabeth was the daughter of Pedro III of Arragon. She was named after her aunt, St. Elizabeth of Hungary. At 12 years old, she was married to Denis, the king of Portugal; and from a holy child became a saintly wife. She heard Mass and recited the Divine Office daily, but her devotions were arranged with such prudence that they never interfered with her duties. She prepared for her frequent communions with mortifications, fasting and works of charity. Elizabeth made peace between her husband and their son Alphonso several times. She was also pained by her husband's jealousy and infidelity. When she was accused of having an affair with her page, the king decided to kill him and told a lime-burner to cast him into the kiln. When the page went, he first stopped to attend Mass. Due to miscommunication, another page was sent: this time, Elizabeth's accuser. The accuser arrived, was seized and cast into the furnace. Elizabeth founded institutes and religious houses - among others a convent of Poor Clares. After her husband's death, she wished to enter the Order, but was dissuaded by advisors who needed her leadership. Queen Elizabeth thus took the habit of the Third Order of St. Francis and redoubled her penances.She passed away at the age of 65 while making peace between her children.</p><hr /><h3>St. Ulric ()</h3>"},
            {"id": "5",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Anthony Mary Zaccaria (Priest (1502-1539))</h3><p>SAINT ANTHONY MARY ZACCARIAPriest(1502-1539) Anthony Mary Zaccaria was a nobleman from Cremona, Italy. In his youth, he shone with modesty of manners and compassion for the poor.He studied the humanities, philosophy and medicine. Anthony prepared so fervently for the priesthood that at the time he was ordained, his fellow parishioners called him Father and Angel. In Milan, he founded an association of Clerks Regular together with Bartholomew Ferrari and James Morigia. He also founded a society of nuns called the Angelicals. He had a singular devotion toward the Holy Eucharist and promoted public exposition of the Blessed Sacrament. Fr. Anthony's Clerks Regular promoted Eucharistic adoration, but also preached reform. As a consequence, he was twice investigated for heresy. He passed away from an illness in his native Cremona, on the third of the Nones of July in 1539. He was beatified and canonized by Pope Leo XIII.</p>"},
            {"id": "6",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Maria Goretti (Virgin and Martyr (1890-1902))</h3><p>SAINT MARIA GORETTIVirgin and Martyr(1890-1902) St. Maria's family were sharecroppers from Ancone, central Italy. Her father died when she was 9 and she took on the responsibility of raising her 5 siblings while her mother worked. When Maria was only 11 and watching her younger sister, she was approached by Alessandro Serenelli, who threatened to kill her if she would not sleep with him. He had approached her before, but she did not speak out because her mother would have moved the family and they would have been homeless. Maria warned Alessandro that his actions were immoral. When she resisted, he drew a sharpened file and stabbed her 9 times. The stabbing was so violent that the file exited her body on the other side and got bent after striking her spine 3 times. After Alessandro left, Maria crawled outside, but he heard her and stabbed her another 5 times. The surgeons could not use anaesthesia for fear that her heart would fail, so they performed surgery to save her life for several hours. However, the stabbings had punctured her intestines and poisoned her; and she began dying. Before dying, she said, \"I forgive Alessandro Serenelli and I want him with me in Heaven forever.\" Six years later, while asleep in solitary confinement, Alessandro saw Maria in a dream. She gave fourteen white lillies to him, which burned one by one as they touched his hands. Alessandro received the sacrament of reconciliation, approached Maria's mother to ask forgiveness after 27 years in prison and joined the religious. He attended Maria's canonization ceremony in 1950. Miracles have been attributed to Alessandro's intercession and his canonization is imminent. St. Maria is the patron saint of victims, young girls and children.</p><hr /><h3>St. Palladius (Bishop and Apostle of the Scots († c. 450))</h3><p>SAINT PALLADIUS Bishop, Apostle of the Scots ( c. 432) Palladius, most authors agree, was deacon of the Church in Rome. St. Prosper's chronicle informs us that when Agricola, a noted Pelagian, corrupted the churches in Britain, Pope Celestine, at Palladius' insistence, sent thither St. Germanus in 429. St. Germanus was the bishop of Auxerre who ejected Pelagianism and brought the Britons back to the Catholic faith. In 431, Pope Celestine sent Palladius, now bishop, to the Scots then believing in Christ. The Irish writers of the lives of St. Patrick say that St. Palladius had preached in Ireland a little before St. Patrick, but that he was banished by the King of Leinster and returned to North Britain where he had first opened his mission. Undoubtedly, he was sent to the whole nation of the Scots, several colonies of which had passed from Ireland into North Britain. After St. Palladius left Ireland, he arrived among the Scots in North Britain (according to St. Prosper) in the consulate of Bassus and Antochius, in the year 431. He preached there zealously and formed a considerable Church. Scottish historians tell us that the Faith was planted in North Britain around the year 200, during the time of King Donald, when Victor was pope. They all acknowledged that Palladius was the first bishop in that country and styled him as their first apostle. Hedied in Fordun, fifteen miles from Aberdeen, about the year 432, only a year after his episcopal consecration.</p><hr /><h3>St. Goar (Priest († 575))</h3><p>SAINT GOAR Priest ( 575) St. Goar was born in Aquitaine, southwestern France. He received spiritual formation and was a pious youth. After being ordained to the priesthood, he went to Germany. Fr. Goar settled in the neighborhood of Trier and lived in a cell attached to a church. He was often rapt in contemplative prayer. His consul during confessions made him highly sought after. His legacy lives on in his spiritual descendants. When King Sigebert of Austrasia signaled that Fr. Goar should become bishop of Metz, the latter felt that the honors would detract from his mission. He prayed and asked God to be excused. Unexpectedly, he passed away from fever in 575. The town of Sankt Goar is named after him.</p>"},
            {"id": "7",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Pantaenus (Father of the Church († c. 216))</h3><p>SAINT PANTÆNUS Father of the Church ( c. 216) Saint Pantænus was born during the second century. He was Sicilian who taught stoicism. He befriended Christians because of their innocence, joyfulness and disinterested love. Soon, he received faith in Jesus through their prayers and witness. Pantænus studied Holy Scripture under the apostles' disciples. He went to Alexandria in Egypt where the disciples of St. Mark founded a school of Christian doctrine. Pantænus' great progress merited his appointment as head of the Christian school around the year 179. He revitalized and expanded the institute: making it a leader and a standout amid the schools of philosophy. He and his successors formed Chrstian thought on the Trinity, disproved gnostic heresy and disseminated Christianity throughout the Hellenistic world. The Indians who traded in Alexandria entreated Pantænus to visit their country, so he left and preached the Gospel in the East. He found some seeds of the faith already sown in the Indies and a book of the Gospel of St. Matthew written in Hebrew, carried there by St. Bartholomew. He brought the book with him to Alexandria after several years. He continued teaching in private until around the year 216 when he closed a noble life with a happy death.</p><hr /><h3>Bl. María Romero Meneses (Religious (1902-1977))</h3><p>BLESSED MARÍA ROMERO MENESES Salesian Sister (1902-1977) Blessed María Romero Meneses was a SalesianSister who is popularly known as the Social Apostle of Costa Rica. She was born in Granada, Nicaragua, on January 13, 1902. In Costa Rica, María was a social apostle through multiple initiatives for the poor. She started with teaching catechism and vocational skills and finished with a medical center, a school for the Church's social doctrine and seven housing communities for poor families. María was one of eight children from an upper class family. She was educated by her aunts and parents. She had artistic talent and was trained in drawing and painting as well as piano and violin. She was also enrolled at the Salesian Sisters' school. In 1914, when she was 12, María fell ill with rheumatic fever that paralyzed her for six months. It was a source of trial and suffering that made her miss a year at herbeloved school. During her trial, she already showed a mature faith, character and will. She called her sufferings \"gifts of God.\" When a doctor informed her that her heart had been seriously damaged, she did not complain, but put her confidence for a complete recovery in Our Lady, Help of Christians. To a school friend who visited her, she said after receiving heavenly guidance, \"I know that the Blessed Virgin will cure me.\" A few days later, María returned to school in good health. Many were in disbelief that she had been miraculously healed. On December 8, 1915, María joined the Marian association \"Daughters of Mary.\" She offered herself with great confidence to the Mother of God. The Salesian spiritual director Don Emilio Bottari helped her discern a vocation and recorded her mystical experiences. In 1920, at age of 18, María joined the Daughters of Mary. Fr. Emilio Bottari gave her a prophetic recommendation: \"Even though difficult moments will come and you will feel torn to pieces, be faithful and strong in your vocation.\" For María, these words sustained her for the rest of her life. On January 6, 1929, in Nicaragua, María made her final profession. Her interior life unfolded as each day she strived to live in joyful union with God as His instrument, after the example of Don Bosco, which she described in her spiritual writings. In 1931, Sr. Maria was sent to San José, Costa Rica, which became her second country. In 1933, she was teaching music, drawing and typing to wealthy girls at the school and catechetics and practical trades in the barrios. In 1934, she began winning over young girls who were her students (misioneritas) to join her in the work of evangelizing and catechizing. She discovered that her life's work was inspiring the have's to help the have-not's. In 1945, Sr. Maria began establishing community recreational centers. In 1953, she had centers for food distribution. In 1961, she opened a casita: a school for poor girls. In 1966, she opened a (again) nonprofit clinic, where God's Providence helped her with the volunteer services of doctors and donations of medicines. Sr. Maria then planned a village housing for communities. On a piece of land outside the city, in 1973, the first seven homes were built in the Centro San José. It was followed by a farm, a market and school space for religious formation, catechesis and job training. There was also a church dedicated to Our Lady, Help of Christians. Sr. María always joined love and devotion to the Eucharist with Mary and Her social apostolate. Sr. María was very \"limited\" in terms of available funding, but with total confidence, she always left everything in the hands of Our Lady. In her later years, she retired from full time teaching, but continued catechesis. On July 7, 1977, in Leon, Nicaragua, at the Salesian house where she had been sent to rest, Sr. María suffered a fatal heart attack. She was 75 years old. Her remains were sent to San José, Costa Rica, and buried at the Salesian Chapel. She was beatified by Pope John Paul II on April 14, 2002.</p><hr /><h3>Bl. Ralph Milner & Roger Dickenson (Martyrs († 1591))</h3><p>Bl. Ralph Milner & Fr. Roger DickensonBritish MartyrsThese two men lived in England at a time when practicing one’s Catholic faith meant imprisonment and possible execution. Ralph Milner was an elderly, illiterate farmer and a father of eight children. He was from Flacstead, Hampshire. He was raised Protestant, but was so impressed by his Catholic neighbors that he received catechism and baptism. On the day of his First Communion, he was arrested for changing his religion and was imprisoned at the Winchester jail.Farmer Milner’s behavior in prison was such that he gained the respect and trust of the prison guards and was granted frequent parole. He came and went at will: seeing to the spiritual and temporal needs of his fellow prisoners and aiding and escorting undercover Catholic priests. He thus met the secular priest, Father Roger Dickenson (sometimes spelled Dicconsen).Father Dickenson was a native of Lincoln who had studied for the priesthood in Rheims, France. In 1583, he was sent on a mission to England and was imprisoned, but managed to escape his drunken guards. He was not so fortunate a second time and was arrested with Ralph Milner, who had been escorting him around the local villages. The two were put under close confinement at the Winchester jail. Father Dickenson was charged with the crime of being a Catholic priest and Ralph Milner for aiding him.During their trial, the judge pitied Ralph Milner and made several attempts to set him free, urging him to merely visit a Protestant church as a matter of form. Since to Ralph Milner this would have been tantamount to renouncing his new-found Faith, he refused, saying that he could not “embrace a counsel so disagreeable to the maxims of the gospel.”On July 7, 1591, the day of execution, Ralph Milner’s children were escorted to the gallows. They begged him to renounce his Faith and so save his life, but again he refused. He gave them his final blessing, declaring that “he could wish them no greater happiness than to die for the like cause.” The two men were hanged, drawn, and quartered. Witnesses said they faced their deaths calmly and courageously.</p>"},
            {"id": "8",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Edgar the Peaceful (King (c. 943-975))</h3><p>SAINT EDGAR THE PEACEFULKING OF ENGLAND(c. 943-975) King Edgar is regarded as the first ruler of a consolidated England. During his reign, he did not wage war, but instead enshrined laws that formed the basis of governance for kings. He was the father of St. Edward the Martyr. King Edgar was the great-grandson of Alfred the Great. He was bornto King Edmund the Magnificent and St. Elfgiva. When England's nobles supported Edgar rather than his despotic brother, he did not instigate a war. He was crowned upon his brother's passing, to the acclamation of all the British; and thus became England's king. King Edgar did not wage war upon the Danes and instead enacted peace treaties. He instituted laws protecting human rights that were accepted and promulgated beginning in Oxford. His successors continued abiding by the laws that established and corrected the monarchy as an institution. His policies also reformed England's economy. King Edgar is responsible for England's monastic revival. He took St. Dunstan as his trusted councilor and enforced clerical celibacy. They brought the Benedictine rule to England and reformed the clergy. King Edgar was a reformer, beloved by Christians, and a noble king.He is the patron saint of Glastonbury.</p><hr /><h3>Bl. Peter Vigne (Priest (1670-1740))</h3><p>PETER VIGNE Priest (1670-1740) Peter Vigne was born on August 20, 1670, in Privas, France. It was a small town still feeling effects of the previous century's Wars of Religion. Peter's father, Peter Vigne, was an honest textile merchant who married Frances Gautier in the Catholic Church. Their five children were baptized in the parish of Saint Thomas. Sadly, two daughters passed away during infancy. Peter and his two older siblings, John-Francis and Eleonore, lived with their parents in relative comfort.When Peter was 11 years old, he was chosen by the parish priest to sign the parish register for baptisms, marriages and deaths. During adolescence, Peter's life was transformed by a new awareness of the presence of Jesus Christ in the Eucharist. This experience led him to center his life on Jesus, who offers Himself always. In 1690, Peter entered the Sulpician Seminary in Viviers. He received holy orders on September 18, 1694, in Bourg Saint Andeol. He was then sent as curate to Saint-Agreve where he exercised his priestly ministry for six years alongside the parish priest. With docility to the Holy Spirit, Fr. Peter discerned his specific calling. With understandable hesitancy in the beginning, and then with increasing certitude, he pursued his spiritual itinerary along new paths. His desire to work as a missionary among the poor was central to his decision to join the Vincentians in Lyon in 1700. He received further formation in spiritual poverty and conducting \"popular missions.\" To carry out their apostolic ministry, Fr. Peter and his fellow priests began visiting towns and villages. In 1706, he left the Vincentians for an even more efficacious way to serve the poor. His vocation took shape as he became \"itinerant missionary,\" applying his own pastoral methods while submitting his ministry to the authorization of his hierarchical superiors. For more than thirty years, he travelled on foot and on horseback to Vivarais and Dauphiné, and even further. He faced the fatigue of being constantly on the move as well as severe weather. He preached, visited the sick, catechised children and administered the sacraments - even going as far as carrying his confessional on his back. He celebrated Mass, exposed the Blessed Sacrament and taught the faithful the prayers of adoration. Mary, \"Beautiful Tabernacle of God among men,\" was also given a place of honor in his prayer and his teaching. In 1712, Fr. Peter came to Boucieu-le-Roi, where the terrain favored the paving of a Way of the Cross. With the help of parishioners, Fr. Peter constructed 39 stations throughout the village and countryside and taught the faithful to follow Jesus from the Upper Room to Easter and Pentecost. He also gathered together women who assisted pilgrims along the Way of the Cross. In Boucieu-le-Roi, Fr. Peter founded the Congregation of the Sisters of the Blessed Sacrament. On November 30, 1715, he gave them the cross and the religious habit. He invited them to continuously adore Jesus present in the Eucharist and to live together in fellowship. Anxious to instruct the youth, he also opened schools and a training school for teachers. Fr. Peter met and was supported by his former seminary tutors in Lyon: the priests of Saint Sulpice, in addition to a confessor and a spiritual director. He was also drawn by the eucharistic spirituality of the Priests of the Blessed Sacrament, founded by Monsignor d'Authier de Sisgaud. Fr. Peter was accepted as an associate member of this society of priests on January 25, 1724, in Valence, and benefited from their spiritual and temporal help. Fr. Peter continued his apostolic works while accompanying the young Congregation. To share the fruits of his missions, he wrote books: rules to live by and works of spirituality, especially the one entitled \"Meditations on the most beautiful book, Jesus Christ suffering and dying on the Cross.\" His physical sacrifices during pilgrimages, the demands of his apostolic activities, the long hours he spent in adoration and his life of poverty bear witness to a living love for Jesus Christ. At 70 years old, work-related exhaustion cut short Fr. Peter's preaching during a mission in Rencurel, in the Vercors mountains. Feeling his life was at an end, Fr. Peter prayed and reflected. A priest and two sisters came in haste to accompany him in his final moments. On July 8, 1740, he passed away. His body was taken back to its final resting place at the little church in Boucieu.He was beatified by Pope John Paul II on October 3, 2004.</p><hr /><h3>St. Grimbald ()</h3>"},
            {"id": "9",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>Sts. Agostino Zhao Rong and Companions (Martyrs († 1815))</h3><p>AGOSTINO ZHAO RONGPriest and Martyr ( 1815)and Companions Unlike his predecessors, Chinese Emperor Kia-Kin (1796-1821) was intolerant of Catholicism ane unleashed a wave of persecution. Kia-Kin's edicts of 1805 and 1811 criminalized holy orders, preaching and the promotion of Catholicism. A decree of 1813 released voluntary apostates from torture and execution. In 1815, two more decrees caused the beheading of Monsignor Dufresse of the Paris Foreign Missions Society (M.E.P) and the execution of Chinese Christians by the Viceroy of Sichuan. Another martyr, St. John Gabriel Taurin Dufresse, M.E.P, Bishop, was arrested on May 18, 1815, taken to Chengdu, and executed on September 14, 1815. As a result of the decrees, the persecutions intensified. St. Augustine Zhao Rong was a Chinese diocesan priest. He was one of the soldiers who had escorted Monsignor Dufresse from Chengdu to Beijing. Zhao Rong was so moved by Dufresse's patience that he asked to be numbered among the neophytes. After he was baptized, he was sent to the seminary and ordained a priest. After being arrested, St. Augustine Zhao Rong was tortured to death.</p><hr /><h3>St. Nicholas Pick and Companions ()</h3><hr /><h3>St. Veronica Giuliani (Virgin (1660-1727))</h3><p>Saint Veronica Giuliani Virgin (1660-1727) Ursula Giuliani was born in Mercatello, Urbino, Italy. Her parents were Francesco Giuliana and Benedetta Mancini. At eighteen months old, she uttered her first words to upbraid a merchant who was serving a false measure of oil, saying distinctly: \"Do justice, God sees you.\" In her youth, Ursula gave portions of her food and clothing to the poor. These traits, and a great love for the Cross, developed as she grew older. Ursula's father presented suitors in hopes that they would marry her. However, she became very ill at the idea of not devoting her life to God. Thus, she received her father's blessing for religious life. At 17 years old, on July 17, 1677, Ursula joined the Poor Clares in Cittá di Castello, Umbria, Italy. She received the veil on October 28 and took the name Veronica in memory of the Passion. She was completely docile to the will of her superiors, though her novitiate was marked by extraordinary interior trials and temptations to return to the world. During her profession in 1678, she experienced a great desire to suffer in union with Our Lord. At this time, she had a vision of Christ bearing His cross. From that moment on, she suffered an acute physical pain in her heart. On April 5, 1697, at the age of 37, Sr. Veronica received the stigmata in her hands, feet and side during a long period of ecstasy. By order of the bishop, she submitted to medical treatment, but obtained no relief. She impressed her fellow nuns by remaining remarkably practical despite her numerous ecstatic experiences. In 1716, she was elected abbess of the convent. She wrote a ten-volume Diary of the Passion, which recorded her mystical experiences. On July 9, 1727, at the age of 67, Abbess Veronica died of a stroke caused by a brain hemorrhage. Her heart was examined after death and miraculously showed images of a cross, crown of thorns, and chalice, as she had said it would. Examination also revealed a curvature of the right shoulder as if she had carried a heavy cross. She was canonized by Pope Gregory XVI in 1839.</p>"},
            {"id": "10",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>Sts. Rufina & Secunda (Virgins and Martyrs (3rd century))</h3><p>SAINTS RUFINA AND SECUNDAVirgins and Martyrs(3rd century) Rufina and Secunda were Roman sisters and virgins. To better serve Christ, they declined marriages to Armentarius and Verinus, respectively. Rufina and Secunda were arrested during the reign of emperors Valerian and Gallienus. They remained indifferent to the blandishments and threats of the prefect Junius. When Junius saw they could not be swayed, he had them tortured. Guarded by angels, Rufina and Secunda persevered in their holy resolutions. They were beheaded at the tenth milestone on the Aurelien Way. Their bodies were buried by a matron named Plautilla on her estate outside the city. Their relics were later enshrined at the Basilica of Constantine.</p><hr /><h3>St. Felicitas and Her Seven Holy Sons (Martyrs († c. 150))</h3><p>ST. FELICITAS and HER SEVEN HOLY SONS Martyrs( c. 150) St. Felicitas and her seven sons were martyred in Rome. Rome's pagan priests grew envious of Christianity's spread and persecuted them. Felicitas was accused of attacking Roman cults and condemned to be sacrificed with her seven sons. Publius had Felicitas and her sons arrested out of human respect. Felicitas was cruelly beaten and her sons were threatened with torture unless they apostatized. When all seven remained firm, Publius had them scourged and Felicitas was made to watch. The first brother, Januarius, was scourged to death with whips loaded with leaden plummets. The next two, Felix and Philip, were beaten to death with clubs. The fourth, Sylvanus, was thrown down a steep precipice. The three youngest, Alexander, Vitalis and Martialis, were beheaded. Last of all, Felicitas was beheaded four months after her children. The martyrs' sacrifices formed the cornerstone of Western Civilization: freedom of speech and the Gospel. They died to themselves for love of Jesus Christ and became like Him. They reign with God in Heaven forever.</p>"},
            {"id": "11",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Benedict (Abbot and Patron of Europe (c. 480-547))</h3><p>SAINT BENEDICTAbbot and Patron of Europe(c. 480-547) St. Benedict was born to a noble Italian family around 480. He was sent to public school in Rome, but retreated to Subiaco's moutains after witnessing the Roman youths' licentiousness. Divine providence guided him to a deep cave, where he made his abode. Benedict lived in Subiaco for three years unbeknownst to everyone except Romanus, a holy monk who fed Benedict and clothed him with the monastic habit. Benedict discerned God's will through vigils, listening and meditation. He meditated on the mystery of death, and his faith-expression was unique in that sense. As the abbot of a monastery, Benedict's guidance was rigorous, but blessed. One of his disaffected disciples mixed poison into his drink; and when Benedict made the sign of the cross over it, the vessel shattered. This miracle was one of many during his life. After building twelve monasteries in Subiaco, Benedict founded an abbey in Monte Casino and wrote his Benedictine Rule. His rule and monasteries are widely regarded as the progenitor of Western monasticism. The institute's activity diffused Christendom throughout Europe following the collapse of the Roman Empire, with the result that works of Western civilization were preserved and propagated and monasteries became centers of higher education and learning. Guided by the will of God through prayer, Benedict wrought miracles, saw visions and prophesied. He raised a dead man's son to life. Alban Butler narrates: \"Once, a peasant whose son had died ran to him crying, 'Give me back my son!' Benedict replied, 'Such miracles are not for me to work, but for the blessed apostles. Why would you lay a burden upon me that my weakness cannot bear?' Moved at length by compassion, Benedict knelt and prostrated himself. Rising, he said in a loud voice, 'Behold not, O Lord, my sins, but the faith of this man who desires the life of his son, and restore to the body that soul which you have taken.' Hardly had he spoken when the child's body trembled. Taking the child's hand, Benedict gave him alive to his father.\" If God listened to Benedict during life, how much more will God listen when Benedict sees Him face to face? Six days before his death, Benedict ordered his grave to be opened; and he fell ill with fever. On the sixth day, he requested to be borne to the chapel. After receiving the Eucharist with hands uplifted and leaning on one of his disciples, he calmly passed away on March 21, 547.Pope Paul VI proclaimed Benedict the patron of Europe on October 24, 1964 (Apostolic Letter: Pacis nuntius).</p>"},
            {"id": "12",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. John Gualbert (Abbot (999-1073))</h3><p>SAINT JOHN GUALBERTAbbot(999-1073) St. John Gualbert was born in Florence, Italy. Following the profession of arms at that troubled period, he became involved in a blood-feud with a near relative. One Good Friday, as he was riding into Florence accompanied by armed men, he encountered his enemy in a place where confrontation was unavoidable. John prepared to fight, but his adversary, who was totally unprepared, fell to his knees and begged John to spare his life for the sake of Jesus' Passion. John answered, \"I cannot refuse what you ask in Christ's name. I grant you your life and I give you my friendship. Pray that God may forgive me my sins.\" A humbled and changed man, John entered the Church of St. Miniato to pray. As he was praying, the figure of Our Crucified Lord bowed its head toward him as if to ratify his pardon. John thus left the world and entered the Benedictine Order. Soon, hefounded a Benedictine monastery in Vallombrosa, a few miles from Florence, called St. Salvi. Unfortunately, his enemies plundered the monastery, razed it to the ground and beat and wounded the monks. John rejoiced saying, \"For suffering with Christ, you will be rewarded with his crown of glory. 'Blessed are those persecuted because of righteousness, for theirs is the kingdom of heaven'\" (Mt. 5:10). John strove to eradicate simony in the Church and worked like Jesus for peoples' salvation. After a life of service, he passed away in the midst of angels on July 11, 1073. Jesus Christ and the saints welcomed St. John to Heaven, where he hears our prayers and intercedes forever.</p><hr /><h3>Sts. John Jones and John Wall ()</h3>"},
            {"id": "13",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Teresa de Los Andes (Carmelite (1900-1920))</h3><p>Saint Teresa de Los AndesCarmelite Nun (1900-1920) St. Teresa de los Andes was a Discalced Carmelite mystic and the first Chilean to be canonized. She was born in Santiago, Chile, on July 13, 1900. She was baptized Juanita Fernandez Solar.Reading the French Carmelite nun Thérèse of Lisieux's autobiography had a profound effect on her. After that experience, she wanted to live for God alone. Her upcoming First Communion deepened her commitment to religious life in union with Jesus. Juanita's first communion was followed by admission to the Discalced Carmelite monastery in Los Andes, on May 7, 1919. She was given the religious name Teresa of Jesus. In her journal, she wrote, “I am God’s, He created me and is my beginning and my end.” Shebegan an apostolate of letter-writing and shared her thoughts on spiritual life with many people. Within a few months of entering the Order, Teresa contracted typhus, which was diagnosed as fatal. It was three months before her 20th birthday and six months before completing her canonical novitiate. Nevertheless, she was allowed to profess vows in periculo mortis (danger of death). She thereby passed away as a professed nun of the Order on April 12, 1920, during Holy Week. St. Teresa remains popular with pilgrims who visit her shrine each year, numbering in the tens of thousands. Her shrineis in the township of Los Andes, 60 miles (100km.) from Santiago. She was beatified by Pope John Paul II in Santiago on April 3, 1987, attended by her brother Luis. She was canonized by the same pope six years later.</p><hr /><h3>St. Clelia Barbieri (Foundress (1847-1870))</h3><p>Saint Clelia Barbieri Foundress of the Congregation of the \"Suore Minime dell'Addolorata\" (1847-1870) Saint Clelia Barbieri was born on February 13, 1847. She grew up in a village called \"Budrie\" of S. Giovanni, in Persiceto, on the outskirts of Bologna, Italy. Her father, Giuseppe Barbieri, came from perhaps the poorest family of \"Budrie,\" while her mother, Giacinta Nannetti, was from the most prominent. Giuseppe worked as servant for Giacinta's uncle, the district's medical doctor, while Giacinta was the daughter of the well-to-do Pietro Nannetti.After Giacinta's much-contested wedding, she accepted the poverty of a laborer's life and moved from a comfortable home to the humble cottage of her father-in-law, Sante Barbieri. Clelia was baptized on the day she was born. She was taught how to love God and received a desire for holiness. One day, she asked, \"Mother, how can I become a saint?\" She learned sewing, spinning and weaving hemp, which was the most important work of the district. In 1855, she lost her father during a cholera epidemic. Through the generosity of her uncle, she, her mother and younger sister, Ernestina, moved into a more comfortable house near the parish church. For Clelia, the days became more saintly and dedicated. Anyone who wanted to see her could always find her either at home weaving and sewing or in church praying. Although it was usual at that time to receive First Communion almost at adulthood, Clelia, due to her unusual catechistic preparation and spirituality, made hers on June 17, 1858, at only 11 years old. While receiving communion, she had her first mystical experience: exceptional contrition and repentance for her own sins and those of the world.She underwent anguish and suffering for the sins that crucified Christ and caused sorrow for Our Lady. In adoration before the Holy Tabernacle, Clelia was motionless, rapt in prayer, while at home she was the companion and model for the other working girls. Far more mature than her years, she maintained contact with the girls in \"Budrie,\" where processing hemp fibers was the main industry. She brought a personal touch to her little world. She worked with joy and love, praying and thinking of God at all times and even speaking of Him to her companions. She lived charitably, completely dedicated to serving others. At this time, a group called \"The Christian Catechism Workers\" were combating spiritual lukewarmness. In \"Budrie,\" the group was led by an elderly schoolteacher. To conduct apostolate, Clelia soon joined them. Through her involvement, the group was revitalized; and more people joined who shared the same ideals. At first, she was admitted as an assistant teacher. Soon, her talents and humility led the group to elect her as their leader. She rejected several flattering marriage proposals and led the growing number of young women in apostolate and a contemplative way of life. She began receiving daily Holy Communion to nurture her faith and sanctify her apostolate to farmers and laborers. Because of Italy's unification from 1866 to 1867, Clelia delayed her goal of founding a new congregation. Her dream was finally realized on May 1, 1868, when she and her young friends moved into the so-called \"teacher's house,\" where the Workers for Christian Catechism had formerly met. This was the humble beginning of Clelia's religious family, which was later named the religious community of the \"Suore Minime dell'Addolorata.\" She chose the name \"Minime\" because of her devotion to Sts. Minimo Romito di Paola and Francesco. \"Dell'Addolorata\" was in honor of Our Lady of Sorrows, whose courage Clelia deeply admired. After moving into \"the teacher's house,\" a series of extraordinary events in the form of assistance to the young community occurred, which were undoubtedly the work of Divine Providence, and without which the group could never have survived. Institutional support was virtually nonexistent, but the small initial group grew as well as the number of poor, sick and young boys and girls needing catechism and religious instruction. It dawned on people that Clelia was a genuine leader and teacher of the faith. They started calling her \"Mother\" although she was only 22 years old.They addressed her with this honorific until her death, which came about very shortly. The dormant tuberculosis she always carried suddenly flared up only two years after she founded the order. Clelia died prophesying to the sister at her bedside, \"I'm leaving, but I'll never abandon you. When in that alfalfa field next to the church there will be a new community house, I will no longer be with you ... You will grow in number, and you will expand over plains and mountains to work in the vineyard of the Lord. The day will come when here at 'Budrie' many will arrive with carriages and horses ...\"And she added, \"I'm going to Heaven and all those who will die in our community will enjoy eternal life.\" Clelia passed away on July 13, 1870, with the happiness of one going to meet her Beloved Lord and Spouse. Her prophecy has sincebeen fulfilled.The religious order Suore Minime dell'Addolorata has expanded and continues to grow. It extends throughout Italy, India and Tanzania. Today, the sisters following in Clelia's footsteps humbly continue the work of assisting those in need, and now number three hundred, spread over thirty-five community houses. Being only 23 at the time of her death, Clelia Barbieri is the youngest founder of a religious community in the history of the Church.She was canonized in Rome on April 9, 1989, by Pope John Paul II. She hears our prayers for intercession in Heaven, even as she gazes upon the face of her Beloved forever.</p><hr /><h3>St. Henry II (King (973-1024))</h3><p>SAINT HENRY II, the PIUSEmperor(973-1024) Henry was the duke of Bavaria. Once, he had a vision of his guardian, St. Wolfgang, pointing to the words, \"after six.\" The vision inspired him to sanctity his life - as if in preparation. For six years, he worked, watched and prayed. At the end of the sixth year, he was elected emperor. Thus trained in the fear of God, he did everything for Jesus Christ. When pagan Slavs raided the borders of the Western empire, Henry attacked them with a small force. The aggressors fled in panic when angels and saints were seen leading Henry's troops. Because of the victory, Poland and Bohemia, Moravia and Burgundy, were annexed to Henry's kingdom, and Pannonia and Hungary were won to the Church. With the Faith secured in Germany, Henry passed into Italy and drove out the Antipope Gregory. He brought Pope Benedict VIII back to Rome and was crowned in St. Peter's Square in 1014. Henry's custom was to spend his first night in a city praying at a church dedicated to Our Blessed Lady. As he was praying in St. Mary Major's during his first night in Rome, he saw the Eternal Priest, Jesus Christ enter to say Mass. Afterward, an angel touched him on the thigh saying, \"Accept this sign of God's love for your chastity and justice.\" From that time onward, he was lame. Like King David, Henry employed the fruits of his conquests in the service of God. The forests and mines of his empire were consecrated to the Lord. He established the See of Bamberg, built monasteries and cathedrals and supported the monks of Cluny in France. In 1022, when he lay on his deathbed, he gave his wife, St. Cunegunda, back to her parents as a virgin. He is the patron saint of the Benedictine Oblates.</p>"},
            {"id": "14",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Camillus of Lellis (Priest (1550-1614))</h3><p>SAINT CAMILLUS OF LELLIS Priest (1550-1614) Camillus' early years did not indicate his future sainthood. At 19 years old, he campaigned against the Ottomans alongside his father, an Italian nobleman. After four years, he found himself, through his violent temper, reckless habits and inveterate passion for gambling, a discharged soldier. In straitened circumstances, he was obliged to work as a laborer on a Capuchin convent that was being constructed. A few words (and many prayers) from a Capuchin friar brought about his conversion. After deep interior searching and examination, Camillus resolved to become a religious. Thrice he entered the Capuchin novitiate, but each time an obstinate wound in his leg forced him to leave. He repaired to Rome for medical treatment and there took St. Philip as his confessor. Afterward, he entered the hospital of St. Giacomo and became the superintendent. The carelessness of the paid chaplains and nurses inspired Camillus to found a congregation that ministered to suffering patients. With this end, he was ordained a priest; and in 1586, his community of the Servants of the Sick was confirmed by the pope. Its usefulness was soon felt, not only in hospitals, but in private houses. Camillus was summoned at every hour of the day and night. With tenderness, he attended to the needs of his patients. He empathized, consoled and prayed with them. He knew miraculously the state of their souls. Once, St. Philip saw angels whispering to two Servants of the Sick who were consoling a dying person. One day, a sick man said to the Saint, \"Father, may I beg you to make up my bed? It is very hard.\" Camillus replied, \"God forgive you; don't you know that I am your servant?\" Camillus served God up to his final hour. In his last moments, he was granted the same consolations that he had so often procured for others. In 1614, he passed away after two weeks' saintly preparation as a priest recited the words of the ritual, \"May Jesus Christ appear to thee with a mild and joyful countenance!\"</p><hr /><h3>St. Kateri Tekakwitha (Virgin (1656-1680))</h3><p>Saint Kateri Tekakwitha (The first native American saint) Virgin (1656-1680) St. Kateri was a Mohawk native. Known as the \"Lily of the Mohawks\" and the \"Iroquois maiden,\" she carried the treasures of the Lord to those living without certainty of God's love. She was the first topropagate the marvels of sanctity, beginning with St. Scholastica, St. Gertrude, St. Catherine of Siena, St. Angela Merici and St. Rose of Lima. Her spirituality is similar to St. Therese of the Child Jesus. Kateri spent her life partly in what is now the State of New York and partly in Canada. She was kind, gentle and hardworking. She was baptized at 20 years old. While following her tribe during the hunting season, she continued her devotions before a rough cross that she had carved in the forest. When her family urged her to marry, Kateri serenely replied that she had Jesus as her only spouse. This decision, in view of the social conditions of women, exposed Kateri to the risk of living as an outcast and in poverty. It was a bold, unusual and prophetic gesture. On March 25, 1679, at the age of 23, with the consent of her spiritual director, Kateri took a vow of perpetual virginity - as far as we know the first time that this was done among Natives. The last months of Kateri's life were an even clearer manifestation of her solid faith, straight-forward humility, calm resignation and radiant joy, even in the midst of terrible sufferings. Her last words, simple and sublime, whispered at the moment of her death, sum up, like a noble hymn, a life of purest charity: \"Jesus, I love you....\" The Church declares to the world that Kateri Tekakwitha is saint, that she lived a life on earth of exemplary virtue and holiness and that she is now a member in Heaven of the Communion of Saints who continually intercede with the merciful Father. During St. Kateri's canonization ceremony on October 21, 2012, Pope Benedict XVI said in his homily: \"Kateri impresses us by the action of grace in her life, in spite of the absence of external help and by the courage of her vocation - so unusual in her culture. In her, faith and culture enrich each other! May her example help us to live where we are, loving Jesus without denying who we are. Saint Kateri, Protectress of Canada and the first Native American saint, we entrust to you the renewal of the faith in the first nations and in all of North America! May God bless the first nations!”</p><hr /><h3>St. Francis Solano (Priest (1549-1610))</h3><p>SAINT FRANCIS SOLANOPriest(1549-1610) St. Francis Solano was born in the diocese of Cordova, Spain. He was educated by the Jesuit Fathers. Later on, he entered the Order of Frairs Minor.In 1589, he sailed to South America and preached the Gospel to Peruvian natives. When Fr. Francis first arrived in Peru, his ship struck rocks and was in danger of drowning.The captain hurried the officers and principal passengers into the only lifeboat and asked Fr. Francis to accompany them. Fr. Francis refused to leave the remaining passengers: He consoled themand prayed fervently, keeping up the hope in God's mercy. At last, rescuers arrived and all were taken off-board to safety. Fr. Francis did not confine his ministry to Lima. He visited the forests and deserts of Argentina and Peru and by degrees won the natives' trust. In this way, he baptized nine thousand souls. He was then recalled to Lima, which at that time was like Ninive. He foretold the disaster that would strike the city of Trujillo shortly before passing away. Following a painful sickness, Fr. Francis' last words were, \"God be praised!\" His soul went to Heaven on July 14, 1610. He was declared Blessed by Pope Clement X in 1675 and canonized by Pope Benedict XIII in 1726.</p>"},
            {"id": "15",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Bonaventure (Bishop and Doctor of the Church (1218-1274))</h3><p>Saint Bonaventure Bishop and Doctor of the Church (1218-1274) Saint Bonaventure's supernatural virtues motivated his studies and professional development. He elevated Western scholasticism. For all his achievements, he was at heart a poor Franciscan: practicing and teaching virtues of humility and disinterested love.St. Francis of Assisi gave him his name after curing him of a mortal sickness, exclaiming, \"O bona ventura! (O good luck)\" St. Bonaventure is known as the Seraphic Doctor. His writings on divine love illuminate the intellectual ascent from knowledge to faith. The supernatural virtues grow by effort, up to the heart, mind and soul's mystical union with God. St. Bonaventure's friendship with St. Thomas Aquinas occasioned his use of philosophy as the departure point for the human heart and existentialism, which searches for perfect happiness that is only in God (the first principle). On one occasion, St. Thomas asked St. Bonavenure the source of his learning, and the latter pointed to the cross. Another time, St. Thomas found St. Bonaventure in ecstatic union with God while writing St. Francis of Assisi's biography. He exclaimed, \"Let us leave a Saint to write of a Saint.\" They received the doctor's cap together. St. Bonaventure was the guest and adviser of St. Louis and the director of St. Isabella, the king's sister. At the age of 35, in 1257, he was elected general of his order. He only escaped another dignity, the Archbishopric of York, by resigning. In time, Pope Gregory X appointed him cardinal bishop of Albano. Before attending the Council of Lyons, St. Bonaventure stopped to rest at a Franciscan monastery near Florence. Two papal messengers met him there with the cardinal's hat, and found him washing dishes. He asked them to hold the hat until he finished his chores. At the Council, St. Bonaventure's contributions effected the union of Latin and Greek churches. Soon after, he died of natural causes. He passed away whilethe Council was sitting and was interred by the assembled bishops in 1274. He is the patron saint of bowel disorders, having been cured during childhood by St. Francis of Assisi.</p>"},
            {"id": "16",
            "imagen": "Wednesday",
            "contenido": ""},
            {"id": "17",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Alexius (Mendicant († 404))</h3><p>SAINT ALEXIUS Confessor( 404) St. Alexius was the only son of noble Roman parents. On his wedding night, he secretly quitted Rome and journeyed to Edessa in the East. There, he gave away all his possessions and lived on alms at the gate of Our Lady's church. His father's servants saw him at the Church's gate and gave him alms without recognizing him. After seventeen years, when Alexius' sanctity was manifested by the Blessed Virgin's image, he once more sought solitude. On his way to Tarsus, contrary winds drove his ship to Rome. There, no one recognized in the wan and tattered mendicant the heir of Rome's noblest house: not even his parents. From his father's charity, he begged a mean corner of the palace for shelter and the scraps of his table for food. Alexius spent seventeen years bearing patiently the ill-usage of his servants. At last, when death came for him, his household learned, from a writing in his own hand, who it was that they had unknowingly sheltered. God bore testimony to his sanctity by many miracles. St. Alexius received God by way of self-renunciation. He was a prefiguration of St. Francis of Assisi, the founder of evangelical poverty. Alexius had nothing to cling to on earth, so his spirit soared to the heights of union with God. He went into eternity where his treasure was stored, and lives with Our Lord and Our Lady forever.</p><hr /><h3>Bl. Pavol Gojdič (Bishop and Martyr (1888-1960))</h3><p>BLESSED PAVOL GOJDIČ Basilian Bishop and Martyr (1888-1960) Pavol Gojdič was born on July 17, 1888, in Ruské Pekľany, near Prešov, Slovakia. He was from the family of the Greek-Catholic priest Štefan Gojdič. His mother was Anna Gerberyová. He was named Peter in baptism. Peter attended the elementary school in Cigeľka, Bardejov and Prešov. He finished primary studies in Prešov, which concluded with a maturity exam in 1907. After accepting God's invitation to the priesthood, he began studying theology in Prešov. His academic excellence resulted in a transfer to Budapest for accelerated education a year later. As a seminarian, Peter was told by his spiritual director, \"Life is not difficult, but it is a serious matter.\" Peter became remarkably prudent from that point on. After earning his degree on August 27, 1911, he was ordained a priest in Prešov by Bishop Dr. Ján Valyi. He worked as an assistant parish priest for one year before being appointed prefect of the eparchial seminary. He taught religion in a higher secondary school as well. Later on, he was put in charge of protocol and archives at the diocesan curia. He was also entrusted with the spiritual care of the faithful in Sabinov as an assistant parish priest. In 1919, he became the director of the episcopal office. To everyone's surprise on July 20, 1922, Fr. Peter joined the Order of St. Basil the Great in Černecia Hora, near Mukačevo. He took the habit and the name Pavol on January 27, 1923. The name signifies modesty, humility and asceticism. God had other plans, however, and Father Pavol was ordered to a higher office. On September 14, 1926, he was nominated apostolic administrator of the eparchy of Prešov. During his inauguration as apostolic administrator, he announced his program: \"With the help of God, I want to be a father to orphans, a support for the poor and consoler to the afflicted.\" His first act as administrator was to address a pastoral letter on the occasion of the 1100th anniversary of the birth of St. Cyril, the apostle of the Slavs. On March 7, 1927, Fr. Pavol was nominated bishop with the title of Harpaš (Church of Harpaš - in Asia Minor). His episcopal consecration took place at the Basilica of San Clemente in Rome, on March 25, 1927, on the feast of the Annunciation of Our Lady. After his episcopal consecration, he visited St. Peter's Basilica in Rome, where he prayed at the tomb of the Apostle. On March 29, 1927, together with Bishop Nyaradi, he was received in a private audience by the Holy Father Pius XI. The pope gave Bishop Pavol Gojdič a gold cross saying: \"This cross is only a faint symbol of the heavy crosses that God will send you, my son, in your work as bishop.\" Bp. Pavol chose the motto, \"God is love, let us love Him!\" He promoted the spiritual life for the clergy and the faithful, insisted on the proper celebration of the liturgy and church feasts and established new parishes in Prague, Bratislava, Levoča and elsewhere. Thanks to his hard work, the orphanage in Prešov was built and entrusted to the local sisters. He also founded the Greek-Catholic school in Prešov in 1936. He supported the teaching academy, the seminary and colleges. He also guided the publication of Blahovistnik (Messenger of the Gospel), Da prijdet carstvije Tvoje (Thy Kingdom Come) and various prayers, published by the PETRA publishing house. He was described as \"a man with a heart of gold.\" An important characteristic was his strong affection for the Eucharistic Savior, who strengthened him during his visits to the residential chapel. Another characteristic of his spiritual life was his devotion to the Sacred Heart. As a seminarian in Budapest, he had already consecrated himself to the Sacred Heart. He confirmed it upon waking up every morning with the words, \"All the prayers, sacrifices and crosses I offer to make up for the sins of the whole world!\" He had a great devotion to the Mother of God and prayed before a picture of the Virgin of Klokočov at his residential chapel. To the Mother of God, he entrusted himself and the whole eparchy. On April 13, 1939, Bp. Pavol was appointed apostolic administrator in Slovakia of the Apostolic Administration of Mukačevo. In the difficult situation of the Slovak State, he became a \"thorn in the flesh\" for the representatives of the government of the time and so offered his resignation from the post. In fact, the Holy Father appreciated his work and not only refused his resignation, but also made him residential bishop of Prešov. And so, on August 8, 1940, he was solemnly consecrated in Prešov. On January 15, 1946, Bp. Pavol was confirmed in his jurisdiction over the Greek-Catholics in the whole of Czecho-Slovakia. The progress in religious and spiritual life in the eparchy was interrupted by the events of war and especially the communists' coming to power in 1948. Their ideology and materialism was directed against the Greek-Catholic Church. Bp. Pavol resisted any initiative to submit the Greek-Catholics to Russian Orthodoxy assisted by the communist party and the power of the state, even though he knew he was risking persecution and arrest - possibly even death. Gradually, communist agents isolated him from the clergy and the faithful. Despite severe pressure to renounce the Catholic faith and break unity with the pope, Bp. Pavol refused every attractive offer and exclaimed: \"I am already 62 and sacrifice all my goods and residence, but I will not deny my faith in any way because I want to save my soul. Do not even come to me.\" During the events known as the Sobor of Prešov, starting April 28, 1950, when the state outlawed the Greek-Catholic Church and forbade its activity, Bp. Pavol was arrested and imprisoned. Thus began his via crucis in many prisons of what was Czecho-Slovakia, which ended with his death. From January 11 to 15, 1951, the so-called high treason bishops (Vojtaššák, Buzalka and Gojdič) were prosecuted. Bp. Pavol was given a life sentence, fined two hundred thousand crowns and deprived of all his civil rights. Transfers from one prison to another followed, where he suffered physical and psychological punishment and humiliation. He was forced to do the most difficult and degrading jobs. However, he never complained and never asked to be relieved. He made use of all available time to pray and celebrate the sacred liturgy in secret. Following the amnesty in 1953, given by State President A. Zapotocký, his life sentence was changed to twenty-five years' detention. He was then 66 and his health was deteriorating. Yet, all further requests for amnesty were denied. Bp. Pavol Gojdič could only leave prison at the cost of renouncing his faithfulness to the Church and the Holy Father. Various offers were made to him, as is proven by an event that he recounted: In the prison of Ruzyň, he was received by a high-ranking official at an office after being brought out of his cell. The official informed him that he would go straight to Prešov on condition that he was willing to become patriarch of the Orthodox Church in Czecho-Slovakia. The bishop refused this offer, excusing himself and explaining that this would be a very grave sin against God, a betrayal of the Holy Father, of his conscience and of his faithful, most of whom were then suffering persecution. Even in the most difficult situation, Bp. Pavol abandoned himself to the will of God, which we can see from his words: \"I do not really know whether it is a gain to exchange the crown of martyrdom with two or three years of life in freedom. But I leave the good Lord to decide.\" On the occasion of his 70th birthday, the Holy Father Pius XII sent him a telegram in prison. In it, he assured him he would not forget his heroic son. A great desire of Bishop Gojdič was to die comforted by the sacraments on his birthday. Both desires were fulfilled. Father Alojz Vrána was transferred to the room of the prison hospital of Leopoldov (Slovakia) and administered the sacraments. An eye witness, František Ondruška, testified: \"The Bishop died on July 17, 1960, on the day of his 72nd birthday. He died in the hospital of the prison of Leopoldov from illnesses caused by maltreatment. He was afterward buried without ceremony in a nameless tomb at the prison cemetery, with only the prisoner number 681.\" As a result of the easing of the political situation in Czecho-Slovakia after 1968, the state authorities, after many delays, gave permission to exhume the remains of Bp. Pavol Gojdič. This happened at the cemetery of Leopoldov on October 29, 1968, and was followed by the transfer of his relics to Prešov. The authorities then consented to transferring his relics to Prešov's Greek-Catholic Cathedral of St. John the Baptist. Since May 15, 1990, his relics have been kept in a sarcophagus at the cathedral's chapel. Bp. Pavol Gojdič was legally rehabilitated on September 27, 1990. Subsequently, he was decorated posthumously with the Order of T. G. Masaryk - II class, and with the Cross of Pribina - 1st class. Pope John Paul II, during his visit to Prešov, prayed at the tomb of this bishop-martyr. Bp. Pavol Gojdič was beatified on November 4, 2001.</p><hr /><h3>The Blessed Martyrs of Compiegne ()</h3>"},
            {"id": "18",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Frederick (Bishop and Martyr († 838))</h3><p>Saint Frederick Bishop and Martyr ( 838) Saint Frederick was trained in piety and sacred learning by the clergy in Utrecht. After his ordination, he instructed converts with the help of Bishop Ricfried. In 825, he succeeded Bp. Ricfried and evangelized the northern realms with St. Odulf's help. According to tradition, Bp. Frederick became embroiled in a conflict between Louis the Debonair's sons and their stepmother Empress Judith. The princes accused Empress Judith of numerous immoralities. Bp. Frederick is said to have admonished her and suffered retaliation. Bp. Frederick is venerated for evangelizing pagan communities in northern Walcheren. The work was hard, thankless and dangerous. He often preached in person rather than expose his priests to danger. On July 18, 838, after Bp. Frederick celebrated Mass and was about to make his thanksgiving, he was stabbed by two assassins. He died within minutes while reciting psalms. Bp. Frederick composed a prayer to the Blessed Trinity that was frequently used in the Netherlands. His sanctity is recorded in a poem by Rabanus Maurus. As a martyr for the faith, he enjoys the beatific vision of seeing God face to face in Heaven.</p><hr /><h3>Bl. Angeline of Marsciano ()</h3>"},
            {"id": "19",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>Francis Garces and Companions (Martyrs (c. 1781))</h3><p>Francis Garcés and CompanionsMartyrs(c. 1781) Saint Francisco Garcés was a contemporary of Blessed Junipero Serra. He was born in Spain in 1738 at a time when European imperialism raised new social questions. Francisco Garces responded to God's invitation by joining the Franciscans. After his ordination in 1763, Fr. Francisco was sent to Mexico. Five years later, he was assigned to San Xavier del Bac near Tucson, one of several missions founded by the Jesuits. The Jesuits influenced Spain to spare the Philippines from conquistadors. Fr. Francisco was working among Papago, Yuma, Pima and Apache Nations when the Jesuits were expelled from all Spanish territories in 1767. His missionary travels took him to the Grand Canyon and to California. Francisco Palou, O.F.M. left a written account of Fr. Francisco Garcés: He was greatly loved by the natives. He lived with them and evangelized, sharing the Gospel by praying, working and preaching. They regularly gave him food and referred to him as \"Viva Jesus,\" which was a greeting he taught them. For the sake of indigenous converts, Spanish missionaries wanted to organize settlements away from Spanish soldiers and colonists. However, the commandant in Mexico insisted that two new missions on the Colorado River (Misión San Pedro y San Pablo and Misión La Purísima Concepción) be mixed settlements. Dissagreements resulted in a Yuma revolt, which left Friars Juan Diaz and Matias Moreno dead at Misión San Pedro y San Pablo. Frs. Francisco and Juan Barreneche were killed at Misión La Purísima Concepción (the site of Fort Yuma).</p><hr /><h3>St. Arsenius ()</h3>"},
            {"id": "20",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Apollinaris (Bishop and Martyr (1st century))</h3><p>SAINT APOLLINARISBishop and Martyr(1st century) St. Apollinaris was the first bishop of Ravenna. He was consecrated by St. Peter and sat twenty years. He survived persecutions up to the reign of Emperor Vespasian. St. Peter Chrysologus, one of St. Apollinaris' successors, gave us this account of him: \"Though he frequently suffered for the Faith and ardently desired to lay down his life for Christ, God preserved Apollinaris a long time and did not allow the persecutors to take his life.\" Bp. Apollinaris is considered a martyr because he suffered multiple persecutions. Many times, pagans beat and tortured him within an inch of his life. St. Apollinaris' relics were enshrined first in Classis, four miles from Ravenna: a kind of suburb to that city and its seaport. In 549, his relics were moved to a more secret vault in the same church. St. Fortunatus urged his friends to make pilgrimages there, and St. Gregory the Great ordered parties in doubtful suits to be sworn before it. In 630, Pope Honorius built and dedicated a church to St. Apollinaris in Rome. St. Apollinaris is celebrated in all the martyrologies. He is invoked as an intercessor and a help against evil.</p><hr /><h3>St. Margaret of Antioch (Virgin and Martyr (3rd century))</h3><p>SAINT MARGARET OF ANTIOCHVirgin and Martyr(3rd century) According to the ancient martyrologies, St. Margaret suffered in Antioch, Pisidia, during the last general persecution. She was killed by her father, a pagan priest. St. Margaret had been instructed in the Faith by a Christian nurse. Her decision to follow Jesus Christ resulted in her death. She forgave her murderers while dying - forgiveness being a prerequisite for receiving the beatific vision. St. Margaret's veneration was propagated in England, France and Germany. The twelfth century saw an increase in hercult because of Islamic invasions in Edessa and Spain (Surah 9:29, Sahih al-Bukhari 6924, At-Tabari Volume VI). Her relics are kept in Monte-Fiascone, Tuscany, central Italy.</p><hr /><h3>St. Kunigunde ()</h3>"},
            {"id": "21",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Lawrence of Brindisi (Priest and Doctor of the Church (1559-1619))</h3><p>SAINT LAWRENCE OF BRINDISIPriest and Doctor of the Church(1559-1619) One ofSaint Lawrence's most remarkable qualities was his gift of languages. Adding to his native Italian, he was fluent in Latin, Hebrew, Greek, German, Bohemian, Spanish and French. He was born on July 22, 1559, and died exactly 60 years later on his birthday. His parents, William and Elizabeth Russo, gave him the name of Julius Caesar, \"Caesare\" in Italian. After the untimely death of his parents, he was educated by his uncle at the College of St. Mark in Venice. Lawrence received his religious name shortly after entering the Capuchin Franciscan Order in Venice at 16 years old. He completed his studies of philosophy and theology at the University of Padua and was ordained a priest when he was 23. With his brilliance in languages, he studied the Bible in its original texts. At the request of Pope Clement VIII, he spent time preaching to the Jews in Italy. His knowledge and fluency of Hebrew was so excellent that the rabbis thought he was a Jew who had become a Christian. At the age of 31, Lawrence was elected major superior of the Capuchin Franciscan province of Tuscany. He had the needed combination of brilliance, human compassion and administrative skill. In rapid succession, he was promoted by his fellow Capuchins and was elected minister general in 1602. In this position, he was responsible for the great growth and geographical expansion of the Order. Lawrence was appointed papal emissary and peacemaker, which took him to foreign countries. An effort to achieve peace in his native kingdom of Naples took him on a journey to Lisbon to visit the king of Spain. In 1619, a serious illness in Lisbon took his life. In 1956, the Capuchins completed a fifteen-volume edition of Saint Lawrence's writings. Eleven of those fifteen contain his sermons as well as scriptural quotations to illustrate the teaching.Quote: “God is love, and all his operations proceed from love. Once he wills to manifest that goodness by sharing his love outside himself, then the Incarnation becomes the supreme manifestation of his goodness and love and glory. So, Christ was intended before all other creatures and for his own sake. For him all things were created and to him all things must be subject, and God loves all creatures in and because of Christ. Christ is the first-born of every creature, and the whole of humanity as well as the created world finds its foundation and meaning in him. Moreover, this would have been the case even if Adam had not sinned” (St. Lawrence of Brindisi, Doctor of the Universal Church, Capuchin Educational Conference, Washington, D.C.).</p><hr /><h3>St. Victor (Martyr (3rd century))</h3><p>SAINT VICTOR Martyr(3rd century) Emperor Maximian martyred the Thebæan legion and many others before arriving in Marseilles. Against this backdrop, Victor, a Christian officer in the Roman army, visited and encouraged the faithful. When Victor's faith was discovered, he was arrested and tried in court by prefects Asterius and Eutychius. When the prefects insisted that he apostate, he refused and declared his love for Jesus. After his witnessing, a lynch mob dragged him through the streets. They brought him back half dead for the judge to carry out the sentence. Victor was stretched on a rack and his limbs were disjointed. Afterward, he was imprisoned. At midnight, God's Holy Angels visited him: the prison was filled with light and he sang the praises of God. Three soldiers who witnessed the apparition cast themselves at Victor's feet and asked for pardon and baptism. He instructed them, had them baptized by priests at the seaside and returned with them to prison. The next morning, Maximian was informed of the guards' conversion and had them beheaded. Victor was tortured once again. Three days later, he was summoned before a tribunal and commanded to offer incense to a statue of Jupiter. Allegedly, Victor kicked the statue and toppled it. The emperor then ordered Victor's foot to be chopped off. Victor was afterward put under a hand-mill's grindstone. Miraculously, the mill broke every time the executioner bruised or crushed a part of Victor's body. The Saint still breathed a little, but was then beheaded. St. Victor's body was thrown into the sea, but was later cast ashore and buried by the Christians in a grotto hewn out of rock. Victor's heroic life attests to the action of the Holy Spirit who sanctifies and gives life. The martyrs' witness begs the question: Do we look to Jesus and Mother Mary as we speak with others about our faith?</p>"},
            {"id": "22",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Mary Magdalene - Feast ()</h3><p>SAINT MARY MAGDALEN FeastMary Magdalene, apostle of the apostlesVatican City, 10 June 2016 – The Congregation for Divine Worship and the Discipline of the Sacraments has published a new decree, dated 3 June 2016, Solemnity of the Sacred Heart of Jesus, by which the celebration of St. Mary Magdalene, currently obligatory memory, will be elevated in the general calendar to the level of a feast day.Archbishop Arthur Roche, secretary of the Congregation for Divine Worship and the Discipline of the Sacraments, explains the meaning of the decree that will enable Mary Magdalene to be \"celebrated\" liturgically like the rest of the apostles. \"The decision is situated in the current ecclesial context, which calls upon us to reflect more deeply on the dignity of women, the new evangelisation and the greatness of the mystery of divine mercy. It was St. John Paul II who dedicated great attention not only to the importance of women in the very mission of Christ and the Church, but also, and with special emphasis, to the peculiar function of St. Mary Magdalene as the first witness of the Risen Christ and the first messenger who announced to the apostles the resurrection of the Lord. This importance remains in today's Church – as shown by the current commitment to a new evangelisation – which seeks to welcome, without distinction, men and women of any race, people, language and nation, to proclaim to them the good news of the Gospel of Jesus Christ, to accompany them on their earthly pilgrimage and to offer them the wonders of God's salvation. St. Mary Magdalene is an example of true and authentic evangelisation, that is, an evangeliser who proclaims the joyful central message of Easter.\"\"The Holy Father Francis has taken this decision precisely in the context of the Jubilee of Mercy to stress the importance of this women, who shows great love for Christ and was very dear to Christ, as confirmed by St. Anselm of Canterbury (\"electa dilectrix et dilecta Electrix Dei\",Oratio a LXXIII Sanctam Mariam Magdalenam). It is certain that the Christian tradition in the West, especially after St. Gregory the Great, identifies as the same person who poured perfume in the house of Simon the Pharisee, and the sister of Lazarus and Martha. This interpretation continued to influence the western ecclesiastical writers, Christian art and liturgical texts relating to the Saint. It is certain that Mary Magdalene formed part of the group of Jesus' disciples, that she followed Him to the foot of the cross and in the garden in which she found the tomb, she was the first 'testis divinae misericordiae', as St. Gregory the Great affirmed. The Gospel of John says that Mary Magdalene wept, as she had not found the body of the Lord, and Jesus had mercy on her, allowing Himself to be recognised as the Master and transforming her tears into Paschal joy.\"The archbishop took the opportunity to highlight two ideas inherent in the biblical and liturgical texts of the new feast, which may contribute to a better understanding of the current importance of a saint such as Mary Magdalene.\"On the one hand, she has the honour of being the 'prima testis' to the resurrection of the Lord, the first to see the empty tomb and the first to hear the truth of His resurrection. Christ has a special consideration and mercy for this woman, who shows her love for Him, looking for Him in the garden with anguish and suffering, with 'lacrimas humilitatis', as St. Anselm says in the aforementioned prayer. In this sense, I would like to show the difference between the two women present in the garden of Paradise, and in the garden of the Resurrection. The first disseminates death where there was life, and the second proclaims Life from a tomb, the place of death. … Likewise, it is in the garden of resurrection that the Lord says to Mary Magdalene, 'Noli me tangere'. It is an invitation not only to Mary, but also to all the Church, to enter into an experience of faith that overcomes any materialistic appropriation or human understanding of the divine mystery. It has ecclesial importance! It is a good lesson for every disciple of Jesus: do not seek human securities and worldly honours, but faith in the Living and Risen Christ.\"\"Precisely since she was an eyewitness to the Risen Christ, she was also the first to testify before the apostles. She fulfils the mandate the Risen Christ gives her: 'go to my brothers and say to them … Mary Magdalene went and announced to the disciples, “I have seen the Lord”—and that he had said these things to her'. In this way she becomes, as is already known, an evangelist, or rather a messenger who announces the good news of the resurrection of the Lord; or, as Rabano Mauro and St. Thomas Aquinas said, 'apostolorum apostola', as she announces to the apostles what they in turn will announce to all the world. The Angelic Doctor is right to apply this term to Mary Magdalene: she is the witness to the Risen Christ and announces the message of the resurrection of the Lord, like the other apostles. Therefore it is right that the liturgical celebration of this woman should have the same level of festivity given to the apostles in the General Roman Calendar, and that the special mission of this woman be highlighted, as an example and model to every woman in the Church\", concluded Archbishop Roche.************************************ She longed for Christ, though she thought he had been taken awayWhen Mary Magdalene came to the tomb and did not find the Lord's body, she thought it had been taken away and so informed the disciples. After they came and saw the tomb, they too believed what Mary had told them. The text then says: The disciples went back home, and it adds: but Mary wept and remained standing outside the tomb.We should reflect on Mary's attitude and the great love she felt for Christ; for though the disciples had left the tomb, she remained. She was still seeking the one she had not found, and ... she wept; ... of love, she longed for him who she thought had been taken away. And so ... the woman who stayed ... was the one who saw him. Perseverance is essential ... as the voice of truth tells us: Whoever perseveres to the end will be saved. At first she sought but did not find, but when she persevered it happened that she found what she was looking for. When our desires are not satisfied, they grow stronger, and becoming stronger they take hold of their object. Holy desires likewise grow with anticipation, and if they do not grow they are not really desires. Anyone who succeeds in attaining the truth has burned with such a great love. As David says: My soul has thirsted for the living God; when shall I come and appear before the face of God? And so also in the Song of Songs the Church says: I was wounded by love; and again: My soul is melted with love. Woman, why are you weeping? Whom do you seek? She is asked why she is sorrowing so that her desire might be strengthened; for when she mentions whom she is seeking, her love is kindled all the more ardently.Jesus says to her: Mary. Jesus is not recognised when he calls her \"woman\"; so he calls her by name, as though he were saying: Recognise me as I recognise you; for I do not know you as I know others; I know you as yourself. And so Mary, once addressed by name, recognises who is speaking. She immediately calls him rabboni, that is to say, teacher, because the one whom she sought outwardly was the one who inwardly taught her to keep on searching.Saint Gregory the Great (c.540-604),Pope, Doctor of the Church(Homily on the Gospel of John; PL 76, 1189-1193)</p>"},
            {"id": "23",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Bridget of Sweden (Co-patron of Europe (1304-1373))</h3><p>SAINT BRIDGET OF SWEDEN Patron saint of Sweden and co-patron of Europe (1304-1373) St. Bridget was born to the Swedish royal family in 1304. In obedience to her father, she married Prince Ulpho of Sweden. She had eight children: one of whom, Catherine, is a saint. After many years, Bridget's husband entered the Cistercian Order. Bridget then founded the Order of the Most Holy Savior at the Abbey of Wastein. Raising a family, attending to court affairs and founding an Order reflects Bridget's zealousness for the House of the Lord and the Kingdom of God. In 1344, Bridget became a widow. She received visions and personal revelations that she submitted to her confessor. Her mystical experiences led her on pilgrimages to the Holy Land. Amidst the places of our Lord's Passion and Resurrection, she received further instruction in sacred mysteries. Bridget's ministries included caring for the marginalized together with St. Catherine of Sweden. She honored Our Lord's designation of a leader for His flock and worked tirelessly to support the pope and return him to Rome. Sheis the Patron Saint of Sweden and a patron saint of women.</p><hr /><h3>Bl. Vasil' Hopko (Bishop and martyr († 1976))</h3><p>Blessed Vasiľ Hopko(1904-1976)Bishop and martyr Vasil' Hopko was born on April 21, 1904, in Hrabské, a small village in eastern Slovakia. His father died when he was 1 year old and his mother was left to care for him. Vasil's mother left for the United States in 1908 to find work and placed him in his grandfather's care. When Vasil' was 7, he went to live with his uncle, Demeter Petrenko, a Greek-Catholic priest. His uncle's example awakened a call to the priesthood. In 1923, Vasil' entered the Greek-Catholic Seminary of Presov. He was ordained a priest on February 3, 1929, and was entrustedwiththe pastoral care of the Greek-Catholic faithful in Prague. He was involved in many different activities: work with youth, the elderly, the unemployed and orphans. Fr. Vasil' founded the MovementofGreek-Catholic Students and the Greek-Catholic Youth Unionand contributed to the building of the city's Greek-Catholic parish. It was also in Prague that, after 22 years, the young priest met his mother who had returned from the United States. In 1936, Fr. Vasil' returned to Slovakia and served as a spiritual father at the Greek-Catholic Seminary of Presov. In 1941, he was appointed as secretary of the Bishop's Curia. He became professor of moral and pastoral theology at the Theological Faculty in Presov in 1943. He also made time to write, published various works and became the first editor of the magazine Blahovistnik (The Gospel Messenger). After World War II, the Czechoslovakian Republic fell under a growing Soviet Bolshevik and atheist influence. Foreseeing a systematic \"Sovietization\" along with its totalitarian, atheistic Marxism, Bishop Gojdic of Presov asked the Holy See for an auxiliary bishop to help him defend against attacks on the Greek-Catholic faithful. Fr. Vasil' became the newly-appointed auxiliary bishop and was consecrated on May 11, 1947. He helped Bp. Gojdic immensely and strengthened others against the encroaching darkness. Little by little, the Czechoslovakian Communist Party prepared for the violent elimination of the Greek-Catholic Church. On April 28, 1950, the Communists carried out their work of \"liquidation\" during the so-called \"Council of Presov,\" which they held without the presence of bishops. They declared that the Greek-Catholic Church of Czechoslovakia no longer existed and that all its priests, faithful and churches were to be transferred over to the Orthodox Church. Bishops Gojdic and Hopko were arrested. Following the arrests, Bp. Hopko underwent interrogation and torture. It was aimed at coercing him to deny his faith and confessing to false accusations. On October 24, 1951, after more than a year of cruel and diabolical interrogation, he was condemned by the State Court to 15 years in prison and a loss of all civil rights for 10 years. While in prison, he was tortured and given small doses of arsenic, which caused chronic poisoning and was later verified by an analysis of his bones. On May 12, 1964, Bp. Hopko was released from prison for health reasons. After years of maltreatment, the Bishop suffered from grave physical ailments and mental depression. Notwithstanding all this, he continued to contribute actively to the resurgence of the Greek-Catholic Church. On June 13, 1968, the renewal of the Greek-Catholic Church of Czechoslovakia was reestablished after 18 years of open persecution. From 1968 onward, Bp. Hopko began living in Presov. On December 20, 1968, Pope Paul VI confirmed his appointment as auxiliary bishop for all Greek-Catholic faithful in Czechoslovakia. Bp. Hopko passed away on July 23, 1976, in Presov. He made for his own the words of his friend, Bp. Gojdic: \"For me, it is not important if I die in the Bishop's Palace or in prison; what matters is entering into Paradise.\" Bp. Vasil' Hopko was beatified by Pope John Paul II on September 14, 2003, in Bratislava.</p>"},
            {"id": "24",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Sharbel Makhluf (Priest (1828-1898))</h3><p>SAINT CHARBEL MAKHLUFPriest(1828-1898) Joseph Zaroun Makhluf was born in a small mountain village in Lebanon. He was raised by an uncle who opposed his piety and snuck away at 23 years old to join Saint Maron's Baladite monastery. It was at the monastery in Annaya where he took the name Charbel in memory of a 2nd century martyr. He was ordained in 1858. Despite temptations to wealth and comfort, Fr. Charbel lived as a model monk on the bare minimums of everything. He gained a reputation for holiness and was sought after for counsel and blessing. He had a personal devotion to the Blessed Sacrament and the Blessed Virgin Mary and was known to levitate during prayers. Fr. Charbel spent the last 23 years of his life as a hermit. Just before his death, he was briefly paralyzed. Many post-mortem miracles were attributed to St. Charbel Makhluf, including periods in 1927 and 1950 when a bloody \"sweat\" flowed from his relics. His tomb is a place of pilgrimage for Lebanese and non-Lebanese, Christians and non-Christians alike. He was beatified in 1965 and canonized on October 9, 1977, by Pope Paul VI.July 24 is his feast-day in the Universal Church. The Maronite Church celebrates him on July 3 and December 24, the day he entered Heaven.</p><hr /><h3>St. Christina (Virgin and Martyr († c. 300))</h3><p>SAINT CHRISTINA Virgin and Martyr( c. 300) Roman martyrologies say that Christina was the daughter of Urbain, a rich and powerful magistrate. One account says that she destroyed her father's golden idols and distributed their pieces among the poor. By her father's command, Christina was tortured. Her flesh was torn with iron hooks and she was fastened to a rack and burned. A miracle occurred when the flames turned away from her and toward the onlookers. Another miracle occurred when she was drowned in Bolsena Lake and an angel loosened her bonds. Christina was tortured by the magistrate who succeeded her father. Alban Butler writes that she remained unhurt inside a burning furnace for 5 days. When she was removed, serpents would not bite her. In a rage, Christina's torturers cut out her tongue and shot her to death with arrows. The island-city of Tyro where she was executed was swallowed up by waters in the course of time. St. Christina's relics are kept in Palermo, Sicily. Her perseverance and heroic courage are a witness to her perfect love for Jesus. In her life, he words of Scripture ring true: \"There is no fear in love; but perfect love casts out fear\" (Jn. 4:18).</p><hr /><h3>St. John Boste  Bl. George Swallowell & Bl. John Ingram ()</h3>"},
            {"id": "25",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. James the Greater (Apostle - Feast)</h3><p>SAINT JAMES THE GREATER Apostle Feast Among the Twelve Apostles, Peter, James and John were the Lord's familiar companions. They were admitted to Jairus' house when the dead girl was raised to life. They were also present at the Transfiguration where Peter said he would build a tent for the prophets. James also witnessed, along with Peter and John, Jesus' fearful agony in Gethsemane. James' faith placed him among the Three. However, the \"Son of Thunder\" needed purifying before he could proclaim the Gospel. It was James who demanded fire from heaven to consume the inhospitable Samaritans. Together with his brother, he sought a place of honor beside Christ in His Kingdom. While rebuking his impetuousness, the Lord prophesied James' faithfulness to the end. St. James was tried in court before King Herod Agrippa. During the trial, St. James' confession of Jesus crucified so moved the public prosecutor that he declared himself a Christian on the spot. When the prosecutor asked for St. James' forgiveness, the latterreplied that baptism removes all sin.The Church believes that the blood of martyrdom supplies for every sacrament. The Apostle and former prosecutor were executed together, but received eternal life with Jesus Christ in Heaven.</p><hr /><h3>St. Christopher ()</h3>"},
            {"id": "26",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>Sts. Joachim & Anne (Parents of the Blessed Virgin Mary)</h3><p>SAINT JOACHIM and SAINT ANNE Parents of the Blessed Virgin Mary Memorial These names are given to the mother and father of the Blessed Virgin Mary, Mother of God. There is no historical evidence of their names except a tradition dating back to the second century. The oldest story is from a document called the Gospel of James, which is apocryphal. The legend says that after years of childlessness, an angel appeared to tell Anne and Joachim that they would have a child. Anne promised to dedicate the child to God like Hannah (Anne) dedicated Samuel in 1 Kings. St. John Damascene wrote about them: \"Joachim and Ann, how blessed a couple! All creation is indebted to you. For at your hands the Creator was offered a gift excelling all other gifts: a chaste mother, who alone was worthy of him.\" Whatever their names or the facts of their lives, the parents of Mary nurtured and raised her. Their contribution led Mary to respond to God's request with faith: \"Let it be done to me as you will.\" It was their example that Mary must have followed as she brought up her own Son, Jesus. Their faith laid the foundation of courage and strength that helped Mary stand by the cross and believe in her crucified Son. Anne (or Ann) is the patron saint of Christian mothers and women in labor. She and Joachim live in Heaven, hear our prayers and intercede for us forever.</p>"},
            {"id": "27",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Pantaleon (Martyr († c. 303))</h3><p>SAINT PANTALEON Martyr( c. 303) St. Pantaleon was Emperor Galerius Maximianus' physician. He was Christian, but apostatized out of human respect. His faith was reawakened through the prayers and deeds of a zealous Christian, Hermolaus. When Diocletian's persecution broke out in Nicomedia in 303, Pantaleon distributed his possessions among the poor. Soon after, he was arrested at his house together with Hermolaus, Hermippus and Hermocrates. After being tortured, they were beheaded. St. Pantaleon's relics were transferred from Nicomedia to Constantinople. Today, they are enshrined at the abbey of St. Denys near Paris. His head is reverently kept in Lyons.</p><hr /><h3>St. Celestine ()</h3><hr /><h3>Bl. Antonio Lucci ()</h3>"},
            {"id": "28",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Pedro Poveda Castroverde (Priest and Martyr (1874-1936))</h3><p>Saint Pedro Poveda CastroverdePriest and Martyr, Founder of the Teresian Association(1874-1936) Pedro Poveda was born on December 3, 1874, in Linares, Spain. From early childhood, he felt called to become a priest; and in 1889, he entered the diocesan seminary in Jaén. Because of financial difficulties, he transferred to the Diocese of Guadix in Grenada where the bishop had offered him a scholarship. He was ordained a priest on April 17, 1897. After ordination, Fr. Poveda taught in the seminary and served the diocese. In 1900, he completed a licentiate in theology in Seville and later began an apostolate among the \"cave-dwellers,\" those who lived in dugouts in the hills outside of Guadix. There, he built a school for children and workshops for adults to provide professional training and Christian formation. He was misunderstood, however, and had to leave this special ministry. Fr. Poveda headed for the solitude of Covadonga in the mountains of northern Spain. In 1906, he was appointed canon of the Basilica of Covadonga in Asturias, where the Blessed Virgin is venerated. He spent much time reflecting on the problems in Spain's education system. He understood that the Lord was inviting him to open new paths in the Church and in the society of his time. He began publishing articles and pamphlets on the question of the professional formation of teachers and was also in contact with others who wanted to take action. One barrier to educational reform was the education system's alienation of God. Fr. Poveda's apostolic experiences and years of reflection helped him identify a need for the Christian formation of teachers in the State's school system. He believed that both solid faith and professional qualifications were needed to transmit the Gospel. In 1911, Fr. Poveda opened the St. Teresa of Avila Academy as a residence for students and the starting point of the Teresian Association. The Association's mission was forming the spiritual foundation and pastoral ability of teachers. The following year, he joined the Apostolic Union of Secular Priests and started new pedagogical centers and some periodicals. To further his work, Fr. Poveda moved to Jaén, where he taught in the seminary, served as spiritual director of Los Operarios Catechetical Centre, and worked at the Teacher Training College. In 1914, he opened Spain's first university residence for women in Madrid. Meanwhile, the Teresian Association developed and spread to various groups and areas. Soon, it gained ecclesiastical and civil approval in Jaén. Fr. Poveda offered the Teresian Association as a new path of Christian life and evangelization, created with and for lay persons. Its members were formed as Gospel witnesses according to the expression: \"To believe firmly and to keep silent is not possible.\" He wanted the adherents to be ready to give their lives for the faith and expressed the same desire himself. In 1921, Fr. Poveda moved to Madrid and was appointed chaplain of the Royal Palace. A year later, he was appointed as a member of the Central Board Against Illiteracy, but most of his time was devoted to the Teresian Association, which received papal approval in 1924. He did not direct the Association, but as its founder worked to consolidate and promote the various dimensions of its mission as it spread to Chile and later to Italy in 1934. It was during the religious persecution in Spain that Fr. Poveda would be called to martyrdom. At dawn on July 28, 1936, when told by his persecutors to identify himself, he said, \"I am a priest of Christ.\" He was martyred soon after. He was beatified on October 10, 1993, and was canonized on May 3, 2003, by Pope John Paul II.</p><hr /><h3>St. Alphonsa of the Immaculate Conception (Religious (1910-1946))</h3><p>Saint Alphonsa of the Immaculate Conception (1910-1946) Saint Alphonsa of the Immaculate Conception was born on August 19 in Kudamalur, the Arpookara region, in the diocese of Changanacherry, India. She was from the ancient and noble family of Muttathupadathu. From her birth, Alphonsa's life was marked by the cross. Her mother, Maria Puthukari, gave birth during the eighth month of pregnancy after a snake wrapped itself around her waist while she was sleeping. Eight days later, on August 28, Alphonsa was baptized by Fr. Joseph Chackalayil according to the Syro-Malabar rite. She was named Annakutty, a diminutive of Anne. Annakutty's mother passed away three months after childbirth, so she was raised by her grandparents in Elumparambil. Her grandmother, a pious and charitable woman, communicated the joy of the faith, love for prayer, and charity toward the poor. At 5 years old, Annakutty already knew how to lead the family's evening prayer in accordance with the Syro-Malabar custom, which was held in the prayer room. Annakutty received the Eucharistic bread for the first time on November 11, 1917. She used to say to her friends: \"Do you know why I am so particularly happy today? It is because I have Jesus in my heart!\" In a letter to her spiritual father, on November 30, 1943, she confided the following: \"Already from the age of seven I was no longer mine. I was totally dedicated to my divine Spouse. Your reverence knows it well.\" In 1917, Annakutty began attending the elementary school of Thonnankuzhy. She established sincere friendships with the Hindu children. In 1920, she moved to her aunt Anna Murickal's house in Muttuchira, who her mother had entrusted her to. Her aunt was severe and demanding, and at times despotic and violent. Her aunt was assiduous in religious practices, but did not share the friendship with the Carmelites of the close-by Monastery or the long periods of prayer at the foot of the altar. Annakutty's aunt was determined to procure an advantageous marriage for her. Annakutty's virtue was manifested in accepting her aunt's severe and rigid education as a path of humility and patience for the love of Christ. She also resisted continual arranged marriage attempts that were pushed upon her. To get out of one, Annakutty burned herself by putting her foot into a heap of embers. \"My marriage was arranged when I was thirteen years old. What had I to do to avoid it? I prayed all that night... then an idea came to me. If my body were a little disfigured no one would want me! ... O, how I suffered! I offered all for my great intention.\" Annakutty's attempt to disfigure herself did not fully succeed in freeing her from the attentions of suitors. In the following years, she had to defend her religious vocation: even during the year of probation, when an attempt to give her in marriage was made with the Mistress of Formation's compliance. She wrote, \"O, the vocation which I received! A gift of my good God! ... God saw the pain of my soul in those days. God distanced the difficulties and established me in this religious state.\" It was Fr. James Muricken, Annakutty's confessor, who directed her toward Franciscan spirituality and put her in contact with the Congregation of the Franciscan Clarists. Annakutty entered their college in Bharananganam on May 24, 1927, and attended seventh class as an intern student. On August 2, 1928, she began her postulancy and took the name of Alphonsa of the Immaculate Conception in honor of St. Alphonsus Liguori. She was clothed in the religious habit on May 19, 1930, during the first pastoral visit made to Bharananganam by the bishop, Msgr. James Kalacherry. Alphonsa's life from 1930 to 1935 was characterized by grave illness and moral suffering. She could only teach children at the school in Vakakkad in 1932. Due to physical weakness, she carried out the duties of assistant-teacher and catechist at the parish. She also worked as a secretary, especially to write official letters because of her beautiful script. When the canonical novitiate was introduced into the Congregation of the Franciscan Clarists in 1934, Alphonsa wished to enter immediately. However, she was only admitted in 1935 because of ill-health. About one week after the beginning of her novitiate, she had a hemorrhage from the nose and eyes and a profound organic wasting and purulent wounds on her legs. The illness escalated to the point that her life was in danger. She was miraculously cured during a novena to The Servant of God Fr. Kuriakose Elia Chavara, a Carmelite who is today a Blessed. Having restarted her novitiate, she wrote the following proposals in her spiritual diary: \"I do not wish to act or speak according to my inclinations. Every time I fail, I will do penance... I want to be careful never to reject anyone. I will only speak sweet words to others. I want to control my eyes with rigor. I will ask pardon of the Lord for every little failure and I will atone for it through penance. No matter what my sufferings may be, I will never complain and if I have to undergo any humiliation, I will seek refuge in the Sacred Heart of Jesus.\" On August 12, 1936, the feast of St. Clare, Alphonsa joyfully made her perpetual profession. She had realized her heart's desire - guarded for a long time and confided to her sister Elizabeth when she was 12 years old: \"Jesus is my only Spouse, and no other.\" God led Sr. Alphonsa to perfection through a life of suffering. She wrote, \"I made my perpetual profession on the 12th of August 1936 and came here to Bharanganam on the following 14th. From that time, it seems, I was entrusted with a part of the cross of Christ. There are abundant occasions of suffering... I have a great desire to suffer with joy. It seems that my Spouse wishes to fulfill this desire.\" Painful illnesses followed one after another: typhoid fever, double pneumonia, and, the most serious of all, a dramatic nervous shock, the result of a fright on seeing a thief during the night of October 18, 1940. Her state of psychic incapacity lasted for about a year, during which she was unable to read or write. In every situation, Sr. Alphonsa always maintained recollectedness and a charitable attitude toward the Sisters. In 1945, she had a violent outbreak of illness. A tumor, which had spread throughout her organs, transformed her final year of life into a continuous agony. Gastroenteritis and liver problems caused violent convulsions and vomiting up to forty times a day. She wrote, \"I feel that the Lord has destined me to be an oblation, a sacrifice of suffering... I consider a day in which I have not suffered as a day lost today.\" With her attitude of a victim for the love of Jesus, happy until her final moments and with a smile of gratitude always on her lips, Sr. Alphonsa quietly and joyfully brought her earthly journey to a close at the convent of the Franciscan Clarists in Bharananganam, at 12:30 on July 28, 1946. She left behind the memory of a Sister full of love and a saint. Alphonsa of the Immaculate Conception Muttathupadathu was proclaimed Blessed by Pope John Paul II in Kottayam, India, on February 8, 1986. She was canonized on October 12, 2008, by Pope Benedict XVI. With that canonization, the Church in India presents its first saint to the veneration of the faithful of the whole world. The faithful thank God for St. Alphonsa who is united with Christ and who harmonized the Roman and Malabar traditions.</p><hr /><h3>St. Victor (Pope and Martyr († 198))</h3><p>Saint Victor IPope and Martyr( 198) St. Victor governed the Church during the reign of Emperor Severus. He confuted Theodotus Coriarius and guided Christian thought on the question of Easter. After being martyred, he was buried on the fifth day before the Calends of August, at what is today Vatican Hill.</p>"},
            {"id": "29",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Martha - Memorial ()</h3><p>SAINT MARTHA Virgin (1st century) St. John tells us that Jesus loved Martha, Mary and Lazarus. Martha welcomed Jesus with outward, loving service. Mary sat attentively at Jesus' feet that she had once bathed with tears. When Lazarus fell sick, Martha and Mary told Jesus, \"Lord, he whom Thou lovest is sick.\" When the Lord came, they went out to meet Him. Mary waited attentively. Martha, strong in faith, wondered, \"Canst Thou show Thy wonders in the grave?\" On the eve of Jesus' Passion, He was in Bethany. Martha was serving. Meanwhile, Mary poured a precious ointment on Jesus' head in adoration and love. According to legend, the tomb of St. Martha is in Tarascon, France; the tomb of St. Mary is in St. Baume, Southern France; and St. Lazarus is venerated as the founder of the Church of Marseilles. Narratives say that when persecution came, they and their companions loaded into a boat and were borne to France without oars or sail.Reflection:When Martha received Jesus into her house, she was naturally busy in preparations for such a Guest. Mary sat at His feet, intent alone on listening to His gracious words. Martha asked the Lord to bid Mary help; and Jesus answered, \"Martha, Martha, thou art lovingly anxious about many things; be not over-eager; do thy chosen work with recollectedness. Judge not Mary. Hers is the good part, the one only thing really necessary. Thine will be taken away, that something better be given thee.\" Jesus emphasized the importance of prayer in listening to all believers. Furthermore, action ceases when the body is laid down; but the life of contemplation endures and is perfected in Heaven.</p><hr /><h3>St. Peter & Marcellinus ()</h3><hr /><h3>St. Olav ()</h3>"},
            {"id": "30",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Peter Chrysologus (Bishop and Doctor of the Church (406-450))</h3><p>SAINT PETER CHRYSOLOGUSBishop and Doctor of the Church(406-450) Born around 400 A.D., St. Peter Chrysologus was the bishop of Ravenna. He was a powerful preacher and was named Chrysologus, which means \"golden-worded.\" More than 180 of his sermons have survived regarding scripture and the liturgical year.</p><hr /><h3>St. Germanus (Bishop († 448))</h3><p>ST. GERMANUS Bishop ( 448) St. Germanus did not appear he would become a saint. He was a nobleman who practiced law in Rome. He was awarded a high rank in the army by the emperor and his singular passion was hunting. However, the bishop of Auxerre saw that Germanus would become his successor and gave the latter the tonsure almost by force. Afterward, Germanus became another man. He gave his lands to the Church and took up a life of humble penance. At the time, the Pelagian heresy in England was distorting the Faith. The pope chose St. Germanus and St. Lupus to convert the Angles. When they were near Verulam, they encountered and converted a group of pelagians. St. Germanus credited this act to the intercession of Mother Mary; with St. Alban offering thanks at Our Lady's shrine. Once a brave soldier, St. Germanus won over the Picts and Scots to complete conversion in a bloodless victory. Crying Alleluia, St. Germanus and the newly-baptized Britons routed their enemies and spared them. No massacre or killing took place. Afterward, St. Germanus visited England a second time with St. Severus. St. Germanus passed away in 448 while interceding before the emperor on behalf of the Britons. He continues interceding in Heaven, where he lives and reigns with Jesus Christ forever.</p>"},
            {"id": "31",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Ignatius of Loyola (Priest (1491-1556))</h3><p>SAINT IGNATIUS OF LOYOLA Priest (1491-1556) St. Ignatius was born in Loyola, Spain. He was a courtier and soldier until age 30 when an injury forced his retirement. He experienced metanoia after reading a book that encouraged its readers to place themselves amidst the scenes of the Gospel during prayer. With charity for God and zeal for souls, Ignatius vowed to evangelize the Holy Land together with Peter Faver and Francis Xavier. However, war broke out and prevented them from leaving. The group turned to the vicar of Jesus Christ and received approved for their order: the Society of Jesus. The Jesuits' vows of poverty, chastity and obedience to the pope made them effective clerical reformers during the Counter-Reformation. Our Lord promised Ignatius that the precious heritage of His Passion would never fail the Society. Ignatius was once cast into prison in Salamanca on suspicion of heresy. To a friend who expressed sympathy, he replied: \"It is a sign that you have but little love of Christ in your heart, or you would not deem it so hard a fate to be in chains for His sake. I declare to you that all Salamanca does not contain as many fetters, manacles and chains as I long to wear for the love of Jesus Christ.\" The Jesuits' legacy extends throughout history to present day. Their schools and institutes of higher learning span the globe while their saints and priests continue evangelizing and and categorizing. The Jesuits also saved entire nations like the Philippines from the ravages of imperialism. Their administration of the Spanish colony immunized the indigenous population from diseases, excluded conquistadores, preserved local languages and built universities. St. Ignatius passed away on July 31, 1556. The following Gospel quote well-summarizes the life of one who saved so many: \"Jesus did many other things as well. If every one of them were written down, I suppose that even the whole world would not have room for the books that would be written\" (Jn. 21:25).</p>"}]
}