{
      "data": [
            {"id": "1",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Justin (Martyr († c. 165) - Memorial)</h3><p>SAINT JUSTIN Martyr ( c. 165) St. Justin was born circa 103 AD to a pagan family in Neapolis, Samaria. He was well-educated and studied philosophy to learn the knowledge of God. Justin sought divine knowledge among contending schools, but always in vain, until at last God appeased his thirst. One day, Justin walked by the seashore meditating on the thought of God. An old man met him and questioned him on the subject of his doubts. After Justin confessed that the philosophers taught nothing certain about God, the old man told him about Jesus Christ and Sacred Scripture, and bade him seek light and understanding through prayer. By praying, reading Holy Scripture and witnessing the constancy of Christian martyrs, Justin was led from the darkness of ideology to the light of faith. In his zeal for the faith, he travelled to Greece, Egypt and Italy - gaining many to Christ. At Rome, Justin sealed his testimony with his blood. \"Do you think,\" the prefect said to Justin, \"that by dying you will enter Heaven and be rewarded by God?\" \"I do not think,\" the Saint answered, \"I know.\"</p><hr /><h3>St. Pamphilus (Priest & Martyr († 308))</h3><p>SAINT PAMPHILUS Priest and Martyr ( 308) St. Pamphilus came from a wealthy family Berytus, modern-day Lebanon. The city was a prosperous Roman colony renown for its education system. Pamphilus excelled at the sciences and was immediately employed by the magistracy after graduating. After encountering Christ, Pamphilus relished no other study than that of salvation. Hence, he aside his privileges to study Holy Scripture. Although he was a magistrate and a master of sciences, he became the scholar of Pierius, Origen's successor, at the great catechetical school of Alexandria. Pamphilus established residency in Cæsarea, Palestine. At his private expense, he collected a great library and gifted it to the Church. He also established a public school of sacred literature. The Church is further indebted to him for a correct edition of the Holy Bible, which he transcribed with infinite care. Nothing was more remarkable than Pamphilus' humility. Toward his slaves and domestics, he behaved like a brother or a tender father. He led an austere life, sequestered from the world and its company, and was indefatigable in labor. Eventually, he dissolved his estate and distributed it among the poor. Pamphilus' humility and virtues made him accept martyrdom. In the year 307, Urbanus, the governor of Palestine, arrested and tortured Pamphilus. The iron hooks tearing Pamphilus' sides did not shake his faith, which puzzled the judge. Afterward, Pamphilus was imprisoned for two years. Urbanus was then beheaded by an order of Emperor Maximinus and replaced by Firmilian. After several persecutions, Firmilian summoned Pamphilus and sentenced him to death. Pamphilus' flesh was torn off to the very bone, and his bowels were exposed to view. The torments were continued without interruption, but Pamphilus never once cried out. His martyrdom finished with immolation over a slow fire. He now reigns forever with Jesus Christ, the Son of God and King of Kings.</p>"},
            {"id": "2",
            "imagen": "Monday",
            "contenido": "<hr /><h3>Sts. Peter & Marcellinus (Martyrs († c. 304))</h3><p>SAINTS MARCELLINUS, PETER Martyrs ( c. 304) Amidst Diocletian's savage persecution, Pope Damasus was informed about Marcellinus' and Peter's martyrdom. He was told by their executioner, who beheaded them. Marcellinus and Peter received the beatific vision and joined the Church Triumphant in Heaven.The saints are happy in heaven because they followed Christ.They rejoice with him for ever because they shed their blood for love of him.(Entrance antiphon)</p><hr /><h3>Sts. Pothinus Sanctus Attalus Blandina & Others (Martyrs († 177))</h3><p>SAINTS POTHINUS, Bishop, SANCTUS, ATTALUS, BLANDINA, and the Martyrs of Lyons ( 177) After the miraculous victory obtained through the prayers of Christians under Marcus Aurelius in 174, the Church enjoyed a kind of peace, which was often disturbed by popular commotions or the superstitious fury of certain governors. A violent persecution was raised in Vienne and Lyons three years after the aforesaid victory, with St. Pothinus being bishop of Lyons and St. Irenæus, who had been sent there by St. Polycarp out of Asia, being a priest. Many Christians were brought before the Roman governor. Among them was a slave, Blandina, and her mistress, also a Christian. They were tormented a whole day, but bore everything with unshakeable fortitude. At last, the executioners confessed themselves outdone and martyred the women. Red-hot plates were held to the sides of Sanctus, a deacon of Vienne, until his body became one great sore, and he looked no longer like a man. The narrator Alban Butler writes his version of Sanctus' triumph: \"In the midst of his tortures, he was bedewed and strengthened by the stream of heavenly water which flows from the side of Christ.\" Many confessors were imprisoned, along with those who had been terrified into apostasy. The pagans marked the joyfulness and courage of Christian martyrs and also the misery of apostates. The faithful confessors brought back many who had fallen away, and the Church rejoiced when she saw her children live again in Christ. Some Christians died in prison and the rest were executed. St. Blandina was martyred last of all. She was executed after encouraging her younger brother, whom she saw martyred.</p>"},
            {"id": "3",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Charles Lwanga & his companions (Martyrs († 1886-1887))</h3><p>Saint Charles Lwanga and companionsThe 22 Martyrs of Uganda ( 1886-1887) Charles Lwanga was one of 22 Ugandan martyrs who converted from paganism. He was baptized the night before his execution. He was the chief of the royal pages and was considered the strongest athlete of the court. He was also known as \"the most handsome man of the Kingdom of the Uganda.\" Charles instructed his friends in the Catholic Faith and baptized boy pages. He inspired and encouraged his companions to remain chaste and faithful. He protected his companions ages 13 to 30 from the immoral acts and homosexual demands of the Babandan ruler, Mwanga. Mwanga was a superstitious king who initially tolerated Catholicism. However, his chief assistant, Katikiro, slowly convinced him that Christians were a threat to his rule. The premise was: If Christians would not make sacrifices to the pagan god, nor pillage and massacre, what would happen if the whole kingdom converted to Catholicism? When Charles was sentenced to death, he seemed very peaceful, even cheerful. His sentence was immolation. While the pyre was being prepared, he asked to be untied so he could help arrange the tinder. He then laid down on it. When the executioner said that Charles would burn slowly, Charles replied by saying that he was very glad to be dying for the True Faith. Charles was burned to death by Mwanga's order on June 3, 1886. He did not cry out, and only exclaimed, \"Kotanda! (O my God!)\" Pope Paul VI canonized Charles Lwanga and his companions on June 22, 1964. We celebrate his memorial on June 3 of the Roman Calendar. St. Charles is the patron saint of the African Youth of Catholic Action.</p><hr /><h3>St. John XXIII (Pope (1881-1963))</h3><p>SAINT JOHN XXIII (Angelo Giuseppe Roncalli) Pope (from October 28 1958 to June 3 1963) (1881-1963) Blessed Pope John XXIII was born in Sotto il Monte, Diocese of Bergamo, on November 25, 1881. He was baptized Angelo Giuseppe Roncalli. He was the fourth child in a family of fourteen. They were sharecroppers, but were rich in faith. Their clan was patriarchal in the sense that the families of two brothers lived together, headed by the great-uncle Zaverio, whose wisdom guided the work and business of the family. Zaverio was Angelo's godfather. He gave Angelo his first, most fundamental religious education. The family's religious atmosphere and the parish's fervent life, guided by Fr. Francesco Rebuzzini, helped Angelo cultivate supernatural virtues. Angelo entered the Bergamo seminary in 1892. He began making spiritual notes, which continued in one form or another until his death and are compiled in Journal a Soul. Angelo also began the deeply-cherished practice of regular spiritual direction. In 1896, he was admitted to the Secular Franciscan Order by the spiritual director of the Bergamo seminary, Fr. Luigi Isacchi. He made a profession of its rule on May 23, 1897. From 1901 to 1905, Angelo was a student at the Pontifical Roman Seminary. He was ordained at the Church of Santa Maria in Monte Santo on August 10, 1904, in Rome's Piazza del Popolo. In 1905, Fr. Angelo was appointed secretary to the new bishop of Bergamo, Giacomo Maria Radini Tedeschi. He accompanied the bishop during pastoral visitations and collaborated with him in many initiatives: a synod, management of the diocesan bulletin, pilgrimages and social works. In the seminary, Fr. Angelo taught history, patrology and apologetics. He was an elegant, profound, effective and sought-after preacher. These years deepened the future pope's spiritual encounter with two saints: St. Charles Borromeo and St. Francis de Sales. Fr. Angelo emulated the pastoral involvement of those saints while working alongside his bishop. When Bishop Giacomo passed away in 1914, Fr. Angelo continued teaching in the seminary and ministering in various pastoral areas. When Italy entered World War I the following year, Fr. Angelo was drafted as a sergeant in the medical corps and became a chaplain to wounded soldiers. When the war ended, he opened a \"Student House\" for the spiritual needs of young people. In 1919, Fr. Angelo was made spiritual director of the seminary. In 1921, he was called to Rome by Pope Benedict XV and appointed president of the Society for the Propagation of the Faith. In 1925, Pope Pius XI named Fr. Angelo apostolic visitator in Bulgaria: making him titular representative of the Diocese of Areopolis. For his episcopal motto, Fr. Angelo chose Oboedientia et Pax, \"Obedience and Peace.\" On March 19, 1925, Fr. Angelo was consecrated bishop and left for Bulgaria. He was granted the title Apostolic Delegate and remained in Bulgaria until 1935. He visited Catholic communities and established relationships of respect and esteem with other Christian communities. In the aftermath of the 1928 earthquake, Bp. Angelo's solicitude was present everywhere. He silently endured the misunderstandings and other difficulties of a ministry on the fringes of society and thus refined his sense of trust and abandonment to Jesus crucified. In 1935, Bp. Angelo was named Apostolic Delegate in Turkey and Greece. The Catholic Church was present in many ways in the young Turkish republic. His ministry among Catholics was intense; and his respectful approach and dialogue with the worlds of Orthodoxy and Islam became a feature of his tenure. When World War Two broke, out he was in Greece. He strove to bring news about prisoners of war to their families and assisted many Jews in escaping by issuing \"transit visas\" from the Apostolic Delegation. In December 1944, Pope Pius XII appointed Bp. Angelo nuncio in France. During the last months of the war and the beginning of peace, Bp. Angelo aided prisoners of war and helped normalize the ecclesiastical organization of France. He visited the great shrines of France and participated in popular feasts and important religious celebrations. He was an attentive, prudent and positive observer of the new pastoral initiatives of the bishops and clergy of France. His approach was always characterized by striving for simplicity, even amid the most complex diplomatic questions. The sincere piety of his interior life found expression each day in prolonged periods of prayer and meditation. In 1953, Bp. Angelo was elected cardinal and sent to Venice as patriarch. He was filled with joy at the prospect of ending his days in the direct care of souls, which he had always desired since becoming a priest. He was a wise and enterprising pastor who emulated the model pastors he venerated. He walked in the footsteps of Venice's first patriarch, St. Laurence Giustiniani. As he advanced in years, his trust in the Lord grew in the midst of energetic, enterprising and joyful pastoral labors. Cardinal Angelo succeeded Pope Pius XII on October 28, 1958, and took the name John XXIII. His pontificate, which lasted less than five years, presented him to the entire world as an authentic image of the Good Shepherd. Meek and gentle, enterprising and courageous, simple and active, he carried out the Christian duties of the corporal and spiritual works of mercy: visiting the imprisoned and the sick, welcoming those of every nation and faith, and bestowing on all his exquisite, fatherly care. His social magisterium in the encyclicals Pacem in Terris and Mater et Magistra are highly relevant. Pope John XXIII convoked the Roman Synod, established the Commission for the Revision of the Code of Canon Law and summoned the Second Vatican Council, resulting in the Catechism of the Catholic Church. He was present as bishop in his Diocese of Rome by visiting parishes, especially those in the new suburbs. The faithful saw that he reflected God's goodness and called him \"the good Pope.\" All his effort was sustained by prayer. He passed away on the evening of June 3, 1963, in a spirit of profound trust in Jesus and of longing for His embrace. He was beatified by Pope John Paul II on September 3, 2000, in Rome.(From L'Osservatore Romano, Weekly Edition in English September 6 2000)</p><hr /><h3>Bl. Ignatius Mayolan (Archbishop and Martyr (1869-1915))</h3><p>Blessed Ignatius Maloyan Armenian Catholic Archbishop and Martyr (1869-1915) Ignatius Maloyan (Shoukrallah) was the son of Melkon and Faridé. He was born in 1869 in Mardin, Turkey.His parish priest noticed signs of a priestly vocation and sent him to the convent of Bzommar-Lebanon when he was 14 years old. After finishing his superior studies in 1896, he was ordained at the Church of Bzommar convent on the feast day of the Sacred Heart of Jesus. He became a member of the Bzommar Institute and adopted the name Ignatius in remembrance of the famous martyr of Antioch. From 1897 to 1910, Father Ignatius was the parish priest in Alexandria and Cairo. His Beatitude Patriarch Boghos Bedros XII appointed Fr. Ignatius as his assistant in 1904. However, a disease affecting Fr. Ignatius' eyes and breathing forced him to return to Egypt, where he stayed until 1910. He was afterward sent by Patriarch Sabbaghian to restore order at the Diocese of Mardin.On October 22, 1911, the Synod of Bishops assembled in Rome and elected Fr. Ignatius as Mardin's archbishop. He took on the new assignment, planned on renewing the wrecked diocese and encouraged devotion to the Sacred Heart. During the First World War, Armenians in Turkey suffered genocide. Their extermination began on April 24, 1915. On April 30, 1915, Turkish soldiers surrounded the Armenian Catholic Bishopric and church in Mardin on the basis that they were hide-outs for arms. In May, Abp. Ignatius informed his priests of the dangers. On June 3, Turkish soldiers dragged him and 27 Armenian Catholics to court in chains. The next day, 25 priests and 862 believers were arrested. During the trial, the chief of police, Mamdooh Bek, asked Abp. Ignatius to convert to Islam. When the Archbishop declined, Mamdooh hit him on the head with the rear of his pistol. The soldiers chained Bp. Ignatius' feet and hands, threw him on the ground and hit him mercilessly. With each blow, the Archbishop was heard saying, \"Oh Lord, have mercy on me, oh Lord, give me strength.\" He asked the priests present for absolution. The soldiers continued striking him and then extracted his toe nails. On June 9, Abp. Ignatius' mother visited him. When she began crying, he consoled her. The next day, Turkish soldiers gathered 447 Armenians into convoys and took the desert route. Abp. Ignatius prayed with them to remain firm and to accept martyrdom with patience and courage. The priests granted absolution and Abp. Ignatius administered the Eucharist. One of the soldiers, an eye witness, recounted this scene: \"That hour, I saw a cloud covering the prisoners and from all emitted a perfumed scent. There was a look of joy and serenity on their faces.\" After a two-hour walk, the soldiers attacked and killed the prisoners. Abp. Ignatius was told to apostatize by Mamdooh, but replied, \"I shall live and die for Jesus Christ.\" Mamdooh shot Abp. Ignatius. His last words were, \"My God, have mercy on me; into your hands I commend my spirit.\"Abp. Ignatius was beatified by Pope John Paul II on October 7, 2001, in Rome.</p>"},
            {"id": "4",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Francis Caracciolo (Co-Founder (1563-1608))</h3><p>ST. FRANCIS CARACCIOLOPriest and co-founder of the Congregation of the Minor Clerics Regular(1563-1608) St. Francis Caracciolo was born in the kingdom of Naples to a princely family. He preferred to recite the Rosary instead of amusing himself and regularly visited the Eucharist and gave food to the poor. When he contracted leprosy, God miraculously cured him. Francis left home to study for the priesthood in Naples. He spent his leisure hours visiting prisoners and adoring the Eucharist in unfrequented churches.After his ordination at 25 years old, he discovered his vocation to found an order of clerics regular. The Order's rule was that one priest fasted on bread and water, another took the discipline, a third wore a hair-shirt and all three took turns in perpetual Adoration. To their usual vows, they added the refusal of official dignities. On foot and without money, Fr. Francis undertook many journeys throughout Italy and Spain. While establishing the Order, he subsisted on bread given to him in charity. When he was elected general, he continued his austerities and devoted seven hours daily to meditating on the Passion. He also prayed for most of the night before the Eucharist. Fr. Francis was commonly called the Preacher of Divine Love, but it was before the Blessed Sacrament that his ardent devotion was clearly perceptible. In the presence of his divine Lord, Francis' face emitted rays of light. According to his custom, he would lay prostrate before the tabernacle repeating, \"Zeal for your house has consumed me.\" At 44 years old, Fr. Francis passed away from fever on the eve of Corpus Christi in 1608, saying, \"Let us go, let us go to Heaven!\" When his body was opened after death, his heart was found burnt up and the words imprinted around it: \"Zelus domus Tuæ comedit me\", \"The zeal of Thy house hath eaten me up.\"</p><hr /><h3>St. Clotilda (Queen (476-545))</h3><p>SAINT CLOTILDA Queen (476-545) St. Clotilda was the daughter of Chilperic, King Gondebald of Burgundy's younger brother. Chilperic, his wife and all his bothers were killed by King Gondebald. Clotilda was raised at her uncle's court and instructed in the Catholic faith amidst Arianism. Clotilda's wit, beauty and beatitudes attracted Clovis I, the victorious king of the Franks, who obtained her hand in marriage. Clotilda honored her royal husband, studied to sweeten his warlike temper by Christian meekness and conformed herself to his humor in things that were indifferent. She made those things in which he took the greatest delight the subject of her discourse and praises, thus gaining his affections. When Clotilda saw herself mistress of Clovis' heart, she did not defer the great work of endeavoring to win him to God. However, Clovis' human respect made him delay his conversion. His miraculous victory over the Alemanni and his conversion in 496 were the fruit of Clotilda's prayers. She never ceased encouraging him to act for Jesus Christ. Among other religious foundations, Clovis built the great church of Sts. Peter and Paul in 511, now called St. Genevieve's. Clovis died on November 27, 511, at the age of 45, after a thirty-year reign. His eldest son, Theodoric, reigned over the eastern parts of France from Rheims. Clodomir reigned from Orleans, Childebert from Paris and Clotaire I from Soissons. The division produced wars and mutual jealousies until Clotaire I reunited the monarchy in 560. The dissensions in Clotilda's family weaned her heart from the world. She spent the remainder of her life praying, almsgiving, adoring and fasting. She seemed to forget that she had been queen or that her sons sat on the throne. She foretold her death thirty days before it happened; and on the thirtieth day, received the last sacraments and made a public confession of faith. She passed away on June 4, 545. She attained the beatific vision and reigns with Jesus Christ and the saints forever.</p><hr /><h3>St. Kevin ()</h3>"},
            {"id": "5",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Boniface (Bishop and Martyr († 754) - Memorial)</h3><p>ST. BONIFACEBishop, Martyr( 754) St. Boniface was born in Crediton, Devonshire, England, around 673. He was inspired by missionries who stayed at his father's house and entered the Exminster monastery. After failing to convert the pagans in Holland, he went to Rome and obtained the Pope's blessing. He returned with papal authority and evangelized Germanic tribes. Evangelization was a slow and dangerous task. St. Boniface's life was in constant peril and his flock was often reduced to abject poverty by wandering robber bands. Through God's grace, his courage never flagged. He began in Bavaria and Thuringia before going to Friesland, Hesse and Saxony. He frequently demolished pagan temples and raised churches on the sites. St. Boniface endeavored to make every object of idolatry contribute in some way to the glory of God. On one occasion, an immense oak tree used for rituals to Jupiter was blessed and used to build a church dedicated to the Prince of the Apostles. He was then recalled to Rome, consecrated bishop, and returned to extend and organize the rising German Church. With diligent care, he reformed abuses among the clergy and established religious houses. At length, feeling his infirmities increase, St. Boniface appointed a successor to his monastery and set out to convert another pagan tribe. While waiting to administer the Sacrament of Confirmation to some newly-baptized Christians, a pagan group arrived armed with swords and spears. His attendants would have opposed them, but the Bishop said, \"Let us put our hope in God.\" Scarcely had he finished speaking when the pagans fell upon them and martyred all fifty-two.</p>"},
            {"id": "6",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Norbert (Bishop (c.1080-1134))</h3><p>ST. NORBERTBishop(c.1080-1134) Norbert was a nobleman. He experienced a pious upbringing and later entered the ecclesiastical state. While residing at the court of Emperor Henry IV, his calling turned to scandal and he led a life of dissipation and luxury. When Norbert was 30 years old, he nearly died during a riding accident. While recovering, he experienced metanoia. Following a severe and searching preparation, he exposed the abuses of his Order. He was silenced at first by a local council, but obtained the pope's permission. He preached to listening crowds in France and the Netherlands. In the wild vale of Prémontré, Fr. Norbert gave some trained disciples the rule of St. Augustine, including white habits to denote their priestly purity. The Canons Regular, or Premonstratensians, united the active work of the country clergy with the obligations of monastic life. Their fervor renewed the vitality of the priesthood, quickened people's faith and refuted heresy. When a heretic named Tankelin appeared in Antwerp, denied the reality of the priesthood and blasphemed the Eucharist, Fr. Norbert exposed him and rekindled faith in Jesus' Blessed Sacrament. When apostates showed contempt for the Eucharist by burying it in filthy places, Fr. Norbert compelled them to recover the Sacred Hosts. The Hosts were found whole and undamaged and the Saint bore them back to the tabernacle. Hence, Saint Norbert is generally depicted with a monstrance in hand. In 1126, Fr. Norbert was appointed bishop of Magdeburg. He risked his own life and zealously carried out the work of reform. He passed away defending the Church at 53 years old.</p>"},
            {"id": "7",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Robert of Newminster (Abbot (12th century))</h3><p>ST. ROBERT OF NEWMINSTER(12th century) In 1132, Robert, a monk in Whitby, England, received news that thirteen religious had been violently expelled from the Abbey of St. Mary in York. They were expelled for proposing to restore the strict Benedictine rule. Robert set out to join them and found them living on the banks of the Skeld in the midst of winter, in a hut made of hurdles and roofed with turf. In the spring, they affiliated themselves with St. Bernard's reform in Clairvaux; and for two years, they struggled on in extreme poverty. At length, the fame of their sanctity brought another novice, Hugh, the dean of York, who endowed the community with all his wealth. Hugh laid the foundation of Fountains Abbey. In 1137, Raynulph, the baron of Morpeth, was so edified by the monks' example that he built them a monastery in Northumberland called Newminster, where Robert was elected abbot. The holiness of Robert's life, even more than his words, guided his brethren to perfection. Within ten years, three communities went forth and founded new centers. His abstinence in the community's refectory helped maintain the community's mortified spirit. One Easter Day, his stomach, weakened by the fast of Lent, could take no food. After consenting to eat some bread sweetened with honey, he felt that relaxation would set a dangerous example and sent the food untouched to the poor at the gate. The plate was received by a young man of shining countenance who straightaway disappeared. At the next meal, the plate descended empty to the abbot's place in the refectory, proving that what he had sacrificed for his brethren was accepted by Christ. At the moment of Robert's death in 1159, St. Godric, the hermit of Finchale, saw the latter's soul borne by angels. As Heaven opened, a voice repeated twice, \"Enter now, my friends.\"</p><hr /><h3>St. Willibald ()</h3><hr /><h3>Bl. Emmanuel Ruiz and Companions ()</h3>"},
            {"id": "8",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Medard (Bishop (c. 457-545))</h3><p>ST. MEDARDBishop(c. 457-545) Saint Medard was a French prelate and an exemplary pastor. He was born to a pious ruling family in Salency, France. He was compassionate to the poor during childhood and on one occasion gave his coat to a destitute blind man. When asked why, he answered that Christ's sufferings deeply affected him. Medard was ordained a priest at 33 years old and zealously performed his duties. His preaching touched hardened hearts. He sanctified his work and activity through prayer and the norms of piety. In 530, the thirteenth bishop of France passed away and Fr. Medard was unanimously chosen to fill the see. He was consecrated by St. Remigius who baptized King Clovis in 496. New dignities did not make Bp. Medard abate any of his mortifications. Although 72 at the time, he redoubled his labors. His work of abolishing idolatry was so successful that the Holy Spirit came to rest in the hearts of Celtic peoples. The conversions occurred amidst perilous and sometimes savage fuedal politics. In 545, with the work in Flanders complete, Bp. Medard returned to Noyon. Shortly after, he fell sick and passed away. St. Medard's body was buried in his own cathedral, but the many miracles at his tomb impelled King Clotaire to transfer the precious relics to Soissons.</p>"},
            {"id": "9",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Ephrem the Syrian (Doctor of the Church (c. 306-373))</h3><p>Saint Ephrem the SyrianDeacon and Doctor of the Church(c. 306-373) St. Ephrem was born in Nisibis, Roman Mesopotamia. As a young man, he sought out Bishop James and was baptized. He made great progress in holiness and learning and was appointed teacher at a flourishing school in Nisibis. St. Ephrem was ordained a deacon at the Church of Edessa. He declined the priesthood, but was a prolific writer who taught and refuted heresies using Greek philosophy, Rabbinic Judaism and Persian poetry. He was noted, above all, for his great and tender devotion to the Holy Virgin. St. Ephrem passed away in Edessa on July 14, 373. His influence on the Eastern Churches caused Pope Benedict XV to declare him, by a decree of the Congregation of Sacred Rites, to be a Doctor of the Universal Church. He is the patron saint of spiritual directors.</p><hr /><h3>Sts. Primus and Felicianus (Martyrs (3rd century))</h3><p>STS. PRIMUS and FELICIANUSMartyrs(3rd century) Primus and Felicianus were brothers who lived in Rome during the third century. They spent nights and days with confessors in dungeons or at places of torment and execution. Some, they encouraged to persevere. Others who had fallen away, they raised up. Sts. Primus and Felicianus became the servants of everyone in Christ so that everyone might attain to salvation through Him. Their zeal was remarkable, and they were spared the dangers of many bloody persecutions well into old age. Their heroic virtues accompanied them up to the final test. Some pagans raised an outcry and denounced Primus and Felicianus as Christians, which resulted in their imprisonment. Primus and Felicianus were then scourged and sent to a town twelve miles from Rome. They were tortured again: first together and then separately. They were beheaded on June 9, 304.</p>"},
            {"id": "10",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Margaret of Scotland (Queen († 1093))</h3><p>SAINT MARGARET OF SCOTLAND Queen ( 1093) St. Margaret's name signifies \"pearl,\" which her confessor and first biographer Theodoric said, \"was a fitting name.\" St. Margaret's soul was like a precious pearl: A life amidst the royal court never dimmed its luster or stole it from Christ. Margaret was the granddaughter of an English king; and in 1070, she became the bride of Malcolm and Queen of Scotland. Margaret burned with zeal for the house of God. She built churches and monasteries, crafted vestments and upheld moral and divine laws throughout her realm. Margaret was equally diligent in making time to converse with God. She ordered her piety with such sweetness and discretion that she won her husband to sanctity. He would rise with her at night for prayer, kissed the holy books she read and sometimes covered them with jewels. Margaret exhibited contrition for her sins and sought help from her spiritual director and confessor. She was also an exemplary mother who fulfilled her duties out of love. She spared no pains in the education of her eight children and was her husband's most trusted counselor. She labored ceaselessly for the well-being of her people and sometimes sighed for a better country. Margaret welcomed death courageously. On her deathbed, she learned her husband and eldest son were killed in battle. She nonetheless submitted to God and blessed His Holy Name. After receiving Holy Viaticum, she repeated the prayer from the Missal, \"O Lord Jesus Christ, Who by Thy death gave life to the world, deliver me.\" At the words \"deliver me,\" says her biographer, she departed to Christ, the Author of Life.</p><hr /><h3>St. Getulius & Comp. ()</h3><hr /><h3>St. Ithamar ()</h3>"},
            {"id": "11",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Barnabas (Apostle)</h3><p>SAINT BARNABASApostle Written in 80 A.D. by the same author as the Gospel of Luke, Acts of the Apostles records the foundation of the Church. \"The multitude of believers had but one heart and one soul; neither did any one say that aught of the things which he possessed was his own\" (Acts 4:32). Of this fervent company, Joseph, a rich Levite from Cyprus, was singled out by the Apostles and given a new name: \"Barnabas,\" the son of consolation. He was named Barnabas because he sold his field and laid the price of it at the Apostles' feet (Acts 4:37). St. Barnabas was chosen for an important mission to the rapidly-growing Church of Antioch. He perceived the great work that was to be done among the Greeks and hastened to fetch St. Paul from Tarsus. It was in Antioch that the Saints opened salvation to the Gentiles. They set out together and preached in Cyprus and the cities of Asia Minor. The Gospel author Luke records that when Paul and Barnabas worked a miracle, some cried out, \"The gods are come down to us in the likeness of men,\" calling Paul Mercury and Barnabas Jupiter. The Saints travelled together to the Council of Jerusalem, but parted shortly after. When Agabus prophesied a great famine, Barnabas, no longer rich, was chosen by the faithful in Antioch to bear with St. Paul their generous offerings to the Church of Jerusalem. The gentle Barnabas kept with him John, surnamed Mark, whom St. Paul distrusted and went to Cyprus. Sacred history leaves him in Cyprus where, at a later period, he won his martyr's crown.</p>"},
            {"id": "12",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. John of St. Fagondez (Priest († 1479))</h3><p>SAINT JOHN OF ST. FAGONDEZPriest(1479 ) Saint John was born in St. Fagondez, Spain. He held several benefices in the diocese of Burgos until his conscience forced him to resign all except one chapel. There, he said Mass daily, preached and catechized. Fr. John later studied theology in Salamanca and labored for some time as a missionary priest. He then became an Augustinian hermit. Fr. John's life was marked by a singular devotion to the Holy Mass. Every night after Matins, he prayed steadfastly until offering the Eucharist with tender piety. His holiness was apparent in preaching, which effected a reformation in Salamanca. He also ended quarrels and feuds among noblemen, which were common and often fatal at the time. Fr. John's boldness endangered his life. A powerful nobleman sent two assassins to kill him after being admonished for oppressing vassals. On the night of the attack, Fr. John's holiness and peace of soul struck the assassins, who refused to kill him and begged forgiveness. The nobleman fell sick, but recovered his health and later repented through Fr. John's prayers. Fr. John met his death in defense of holy purity. A lady of noble birth, but evil life, whose companion in sin Fr. John had converted, administered a fatal poison. After months of terrible suffering, borne with unwavering patience, Fr. John went to his eternal reward on June 11, 1479.</p><hr /><h3>St. Leo III ()</h3>"},
            {"id": "13",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Anthony of Padua (Priest and Doctor of the Church (1195-1231))</h3><p>SAINT ANTHONY OF PADUAPriest and Doctor of the Church(1195-1231) In 1221, St. Francis of Assisi held a general chapter. When the assembly dispersed, a Portuguese friar, who asked for nothing and refused nothing, lingered behind. Nine months later, Fr. Anthony rose under obedience to preach to the religious assembled in Forli. As his discourse proceeded, \"the Ark of the Testament,\" \"the eldest son of St. Francis\" stood revealed in all his sanctity, learning and eloquence before his rapt and astonished brethren. St. Anthony was baptized Ferdinand de Bulloens. He was formed by the Canons Regular of St. Augustine before becoming a Franciscan. He was deeply affected by the martyrdom of five Franciscans who preached to the Moors in Africa. In a twist of fate, he was denied a martyr's palm and enfeebled by sickness at the age of 27. After recovering, he took the humblest offices in his community. From this school, he was called forth; and for nine years, France, Italy and Sicily witnessed his preaching and miracles. One night, when Fr. Anthony was staying with a friend in the city of Padua, brilliant rays began streaming from under his door. When the friend peered through the keyhole, there was a Child of glorious countenance standing on a book and clinging with both arms around Anthony's neck. The Child Jesus tenderly caressed Fr. Anthony. When the Child Jesus vanished, Fr. Anthony opened the door and charged his friend, by the love of Him whom he had seen, to \"tell the vision to no one\" as long as he lived. Suddenly, in 1231, Fr. Anthony's brief apostolate ended. The voices of children in Padua were heard crying, \"Our father Anthony is dead,\" and church bells rang without ringers. The following year, Fr. Anthony was canonized \"St. Anthony of Padua\" in Rome.</p>"},
            {"id": "14",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Elisha (Prophet (9th century BC))</h3><p>St. Elisha, Prophet (9th century BC) Elisha's name in Hebrew means, \"God is Salvation.\" He was the son of Shaphat and was called by the prophet Elijah while plowing his father's fields. The prophet Elijah conferred succession by casting his mantle upon Elisha. Elisha asked to \"inherit a double-portion\" of the prophet's spirit before the latter was taken up in a fiery chariot and into the whirlwind. Elisha's first miracle was restoring the farmlands of the town of Jericho. He added salt to its spring and purified its waters. Next, when the armies of Judah, Israel and Edom were allied against Mesa, the Moabite king, and were tormented by drought in the Idumæan desert, Elisha prophesied the drought's end and victory over Mesa. His prophecies were fulfilled the next morning (2 Kgs 3:4-24). To relieve a widow importuned by a hard creditor, Elisha multiplied a little oil, which repaid her debts and provided for her family (2 Kgs 4:1-7). He rewarded a rich lady of Shunam for her hospitality by raising her dead son to life (2 Kgs 4:18-37). He nourished the sons of the prophets pressed by famine by changing pottage made from poisonous gourds into wholesome food (2 Kgs 4:38-41). During Syria's military incursions into Israel, Elisha cured Naaman's leprosy by sending him to bathe in the Jordan seven times. Naaman was reluctant at first, but obeyed. He washed seven times and was cured. Jesus referred to this when he said, \"there were many lepers in Israel in the time of Elisha the prophet: and none of them was cleansed but Naaman the Syrian\" (Luke 4:27). Elisha's life and works are recorded in 1 and 2 Kings. He is commemorated on this date in the 2004 Roman Martyrology.</p>"},
            {"id": "15",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Aurelian ()</h3><hr /><h3>Sts. Vitus Modestus and Crescentia (Martyrs († 303))</h3><p>SAINTS VITUS, CRESCENTIA and MODESTUSMartyrs Vitus was nobly born. He received faith in Jesus from both his Christian nurse Crescentia and her faithful husband Modestus. Vitus' father, Hylas, was enraged when he discovered his son's aversion to idolatry and handed the youth to Governor Valerian. Valerian attempted to lead Vitus into idolatry and renouncing Christ, but failed. Vitus then fled with Crescentia and Modestus to Italy. There, they were martyed in Lucania during Diocletian's persecution.AntiphonThe hairs of your head are all numbered; do not be afraid, you are of more value than many sparrows.Prayer:Grant to your Church, we beseech you, o Lord, through the intercession of your holy Martyrs, Vitus, Modestus and Crescentia, not to think high-mindedly, but to grow in humility pleasing to you; that, despising what is base, she may with unbounded love diligently do whatever is right.The Roman Breviary, 1964</p><hr /><h3>St. Germaine Cousin ()</h3>"},
            {"id": "16",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. John Francis Regis (Priest (1597-1640))</h3><p>SAINT JOHN FRANCIS REGISPriest(1597-1640) St. John Francis Regis was born in Languedoc, France. During boyhood, he showed innocence of life, modesty and love of prayer. At 18 years old, he entered the Society of Jesus and gave himself entirely to Christ and the salvation of souls. Fr. John spent the winter in country missions - principally in mountain districts. In spite of the harsh weather and people's roughness, he gained innumerable souls to Christ. They converted from heresy and immoral acts through his prayers, penances, works and preaching. In the summer, he visited hospitals and prisons: preaching, instructing and assisting everyone in need. In November 1637, Fr. John set out for his second mission in Marthes: crossing snow-filled valleys and frozen and precipitous mountains. While climbing a mountain, a bush he was clinging to gave way and he broke his leg in the fall. With his companion's help, he covered the remaining six miles; and went to hear confessions instead of seeing a surgeon. After several hours, the curate of the parish found him with his leg miraculously healed. Fr. John's apostolate was among the poor and marginalized. Notably, he established halfway houses for abused and exploited women. He solicited donations from wealthy French families, built shelters and financed vocational training for the needy. His apostolate was so fruitful that conversions abounded. Fr. John's sanctity stemmed from his intimate relationship with Christ and the Church. He offered up the Holy Eucharist with such attentiveness and humility that those who assisted sensed Jesus Christ's true presence. He passed away at 44 years old after 12 years of unceasing labor. He lives in Heaven and receives prayers until the end of time.</p>"},
            {"id": "17",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Herve (Abbot (6th century))</h3><p>Saint Herve of BrittanyAbbot(6th century) Saint Herve, sometimes called Harvey or Hervues, is venerated throughout Brittany, northwestern France. We have few accounts of him because his life was not written until the late medieval period. What is certain is that he was a hermit in Brittany, where he is still venerated. Herve was the bard Hyvarnion's son and was born blind. When his father died, his mother became an achoress and he was raised by his uncles.He lived for a while as a hermit and a bard. He then joined a monastic school in Plouvien founded by his uncle. After becoming the abbot of Plouvien, he built an abbey in Lanhourneau. St. Herve is venerated as a miracle worker. He has a special ministry of healing animals and kept a domesticated wolf as a companion.He is invoked against eye trouble and is oftentimes depicted alongside a wolf.</p><hr /><h3>St. Avitus (Abbot (6th century))</h3><p>SAINT AVITUSAbbot St. Avitus was a native of Orleans, north-central France. He took the monastic habit with St. Calais at the abbey of Menat in Auvergne. Although the abbey was small, it was later endowed by Queen Brunehault and St. Boner, the bishop of Clermont. Avitus and Calais returned to Miscy, a league and a half below Orleans. They stayed at an abbey founded by St. Euspicius, a holy priest, and his nephew, St. Maximin or Mesnim. Avitus was the abbey's third abbot. Presently, the abbey is named after St. Maximin and is administered by the Cistercians. Avitus and Calais later retired to Dunois on the frontiers of La Perche. When others joined them, Calais retired to a forest in Maine. Later on, King Clotaire built a church and a monastery for Avitus and his companions. The monastery is now a Benedictine convent called St. Avy of Chateaudun in the diocese of Chartres. It is situated on the Loire, at the foot of a hill on which the town of Chateaudun is built. Three famous monks: Leobin, Euphronius and Rusticus attended Avitus to his happy death around the year 530. His body was was reverently interred in Orleans.</p><hr /><h3>Sts. Teresa and Sancia of Portugal ()</h3>"},
            {"id": "18",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>Sts. Marcus and Marcellianus (Martyrs († 286))</h3><p>SAINTS MARCUS and MARCELLIANUSMartyrs( 286) Marcus and Marcellianus were twin brothers and Roman noblemen. They received faith in their youth and became familymen. Their peaceful lives were shattered when Diocletian ascended the imperial throne in 284. Marcus and Marcellianus were imprisoned and condemned to beheading for being Christian. Their friends obtained a respite for thirty days to convince them to apostatize. Tranquillinus and Martia, their unbelieving parents, along with their sons' wives and babies, tried persuading them. St. Sebastian, an officer of the emperor's household, came to Rome and encouraged the brothers. As a result, the brothers'father, mother and wives converted. Nicostratus, the public register, and Chromatius, the judge, also converted and set the Saints at liberty. Chromatius then abdicated the magistracy and retired to the country. Marcus and Marcellianus remained in Rome concealed by a Christian officer, but they were betrayed by an apostate and recaptured. Fabian, Chromatius' sucessor, condemned the brothers and had their feet nailed to pillars. They remained in that posture a day and a night before being impaled with lances.</p><hr /><h3>St. Gregory Barbarigo (Bishop (1625-1697))</h3><p>SAINT GREGORY BARBARIGOBishop (1625-1697) Gregory Barbarigo was born to a ruling family in Venice. He graduated with high honors from the University of Padua with doctorates in canon and civil law. With Apostolic Nuncio Fabio Chigi's encouragement, he attended the Peace Congress in Münster when he was 19. There, he consecrated himself to God and the Holy Virgin Mary to serve the Church. After Gregory was ordained, Fabio Chigi became Pope Alexander VII. He nominated Gregory to the Bishopric of Bergamo and appointed him cardinal. Gregory was afterward transferred to the Bishopric of Padua. While carrying out his duties, Bp. Gregory emulated St. Charles Borromeo. He zealously carried out the admonitions and decrees of the Council of Trent. He was pastoral by nature and preached about uprooting vice and cultivating virtue.He took special pains to promote catechetical instruction and visited every village in his diocese. Bp. Gregory enlarged the seminaries of both Bergamo and Padua. He built a library in Padua and a printing press to reach Near Eastern people in their own language. His works of charity were remarkable and he always provided for the poor: selling his furniture, clothes and even his bed to help them. After a short illness, Bp. Gregory passed away on June 15, 1697. His holiness was renowned and his cause for canonization was soon opened. He was beatified by Clement XIII and added to the list of saints by John XXIII.</p><hr /><h3>St. Elizabeth of Schoenau ()</h3>"},
            {"id": "19",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Juliana Falconieri ((1270-1340))</h3><p>SAINT JULIANA FALCONIERI(1270-1340) St. Juliana Falconieri was born in answer to prayers. Her father built the splendid church of the Annunziata in Florence, while her uncle, Blessed Alexius, became one of the founders of the Servite Order. Under Alexius' care, Juliana grew up, as he said, more like an angel than a human. Such was her modesty that she never used a mirror or gazed upon a man's face. The mere mention of sin made her shudder; and once, hearing a scandal through gossip, she fell into a swoon. Juliana's devotion to the sorrows of Our Lady drew her to the Servants of Mary. At 14 years old, she refused a marriage proposal and received the Servants' habit from St. Philip Benizi. Her sanctity attracted many novices, for whose direction she was bidden to draw up a rule. Thus, she became the foundress of the \"Mantellate.\" She was with her children as their servant rather than their mistress. Outside her convent, she led a life of apostolic charity: converting sinners, reconciling enemies and healing the sick. Sr. Juliana was sometimes rapt for days in ecstasy; and her prayers saved the Servite Order when it was in danger of being suppressed. She passed away from a stomach disease that prevented her from eating. She endured her constant agony cheerfully: grieving only for the privation of Holy Communion. She was visited in her last hour by angels in the form of white doves and the Child Jesus, who crowned her with a garland of flowers. Before dying, Juliana asked to see and adore the Blessed Sacrament. It was brought to her cell and reverently laid on a corporal, which was placed over her heart. At the moment she expired, the Sacred Host disappeared. Afterward, the form of the Host was found stamped upon her heart in the exact spot over where it had been placed.</p><hr /><h3>St. Romuald (Abbot (c. 952-1027))</h3><p>SAINT ROMUALD Abbot (c. 952-1027) St. Romuald conquered impurity to attain sainthood. At first, he had recourse to hunting and conceived a love for solitude. In 976, Sergius, his father, a nobleman of Ravenna, quarreled with a relative about an estate and slew the latter in a duel. Romuald was appalled and entered the Benedictine monastery in Classe for forty days' penance. His penance ended with discovering a religious vocation. After three years in Classe, Romuald departed because of the brothers' scandalous behavior. He lived as a hermit near Venice where he was joined by Peter Urseolus, the duke of Venice, who sought redemption after usurping power. Together, they led an austere and penitential life. They experienced demonic retaliation for directing souls to Christ. St. Romuald founded many monasteries, the chief of which was in Camaldoli. It was in a wild desert place with a church surrounded by separate cells for solitaries. Romuald's disciples were thus called Camaldolese. He is said to have seen a vision of a mystic ladder and his white-clothed monks ascending by it to Heaven. Among his first disciples were Sts. Adalbert and Boniface, apostles of Russia, and Sts. John and Benedict of Poland, martyrs for the faith. He was an intimate friend of the emperor St. Henry and was reverenced and consulted by other great men. If there was a saint of the silver lining, it would be St. Romuald. He discovered his vocation after his father's act of revenge and the temptations besetting him. The scandal of some monks in Classe brought him Urseolus, his first disciple. Finally, the persecutions of others made him settle in Camaldoli and found a new order. Romuald passed away as he had foretold twenty years earlier in his monastery of Val Castro, on June 19, 1027.</p>"},
            {"id": "20",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Silverius (Pope and Martyr († 538))</h3><p>SAINT SILVERIUSPope and Martyr( 538) Saint Silverius was the son of Pope Hermisdas. The latter had been married before joining the priesthood. Silverius was elected pope after St. Agapetas passed away. Pope Silverius refused to promote Empress Theodora's shismatic sect (the Acephali). In retaliation, the empress sent Vigilius, an archdeacon, to depose Pope Silverius. Vigilius paid a Roman general, Belisarius, to remove Pope Silverius and instate three schismatic patriarchs: Anthimus of Constantinople, Severus of Antioch and Theodosius of Alexandria. After being accused of treason and conspiring to aid the Goths, Pope Silverius was banished to Patara, Lycia. The bishop of that city undertook the pope's defence and spoke boldly to the Emperor in Constantinople. He said, \"There are many kings in the world, but only one pope over the Church of the whole world.\" Emperor Justinian ordered Pope Silverius' reinstatement. However, the pope's enemies in Rome conspired against him. He was kidnapped on his way to Rome and abandoned on a desert island where he died on June 20, 538.</p><hr /><h3>Sts. Aaron and Alban and Julius ()</h3>"},
            {"id": "21",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Aloysius Gonzaga ((1568-1591))</h3><p>SAINT ALOYSIUS GONZAGA(1568-1591) Aloysius was the eldest son of Ferdinand Gonzaga, the marquis of Castiglione. He was born on March 9, 1568. His first words were \"Jesus\" and \"Mary.\" He made a vow of perpetual virginity at 9 years old and was exempted from temptations against purity. He received his first Communion from St. Charles Borromeo. When Aloysius resolved to become a religious, he saw Our Lady in a vision directing him to join the Society of Jesus. His mother rejoiced, but his father only consented after 3 years. On November 25, 1585, Aloysius entered the novitiate. He professed vows after two years and completed courses in philosophy and theology. Aloysius said that he doubted grace could make headway against nature without penance and sensory mortification. Nature tends to relapse into its old state when it is not mortified or penance is made. \"Always give the body a little less than it asks,\" wrote St. Josemaria Escriva. Aloysius often said, \"I am a crooked piece of iron, but penance and mortifications will straighten me.\" According to tradition, penance is prayer, fasting and almsgiving (CCC 1434). During his last year of theology, a malignant fever broke out in Rome. Aloysius offered himself for the service of the sick and was accepted for the dangerous duty. Several of the brothers caught the fever and Aloysius was brought to the point of death. Even though he recovered, a slow fever took his life after three months. He died a little after midnight between the June 20 and 21, on the octave-day of Corpus Christi, at 24 years old. The miracles from his intercession and proof of his heroic virtues show that he entered Heaven.</p>"},
            {"id": "22",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Thomas More (Martyr (1478-1535))</h3><p>SAINT THOMAS MOREMartyr(1478-1535) The life and martyrdom of Saint Thomas More has been the source of a message spanning the centuries, and which speaks to people everywhere of the inalienable dignity of the human conscience, which (...) is \"the most intimate center and sanctuary of a person, in which he or she is alone with God, whose voice echoes within them\" (Gaudium et Spes, 16). Whenever men or women heed the call of truth, their conscience then guides their actions reliably towards good. Precisely because of the witness which he bore, even at the price of his life, to the primacy of truth over power, Saint Thomas More is venerated as an imperishable example of moral integrity. And even outside the Church, particularly among those with responsibility for the destinies of peoples, he is acknowledged as a source of inspiration for a political system that has as its supreme goal the service of the human person. Thomas More had a remarkable political career in his native land. Born in London in 1478 to a respectable family, as a young boy he was placed in the service of the Archbishop of Canterbury, John Morton, Lord Chancellor of the Realm. He studied law at Oxford and in London, and broadened his interests in culture, theology and classical literature. He mastered Greek and enjoyed the company and friendship of important figures of Renaissance culture, including Desiderius Erasmus of Rotterdam. His sincere religious sentiment led him to cultivate virtues through asceticism. He also befriended the Observant Franciscans of the Friary in Greenwich and lived at the London Charterhouse, which were main centers of religious fervor. Feeling himself called to marriage, family life and dedication as a layman, he married Jane Colt in 1505. They had four children together before Jane passed away in 1511. Thomas then married Alice Middleton, a widow with one daughter. Thomas was an affectionate and faithful husband and father. He was deeply involved in his children's religious, moral and intellectual education. His house offered a welcome to his children's spouses and his grandchildren, and was always open to his many young friends who were searching for truth or their calling. Family life gave him ample opportunity for prayer in common and lectio divina, as well as for happy and wholesome relaxation. He attended daily Mass at the parish church, but his austere penances were only known to his immediate family. Thomas was elected to Parliament for the first time in 1504 under King Henry VII. King Henry VIII renewed Thomas' mandate in 1510, and even made him the Crown's representative at the capitol. During the following decade, the king sent Thomas on several diplomatic and commercial missions to Flanders and the territory of present-day France. Having been made a member of the King's Council, presiding judge of an important tribunal, deputy treasurer and a knight, in 1523 he became Speaker of the House of Commons. Highly esteemed by everyone for his moral integrity, sharpness of mind, humorous character and extraordinary learning, Thomas was appointed lord chancellor by the king in 1529. He was the first layman to occupy this position, which was especially challenging because of King Henry VIII's contentious relationship with the pope. In 1532, not wishing to support Henry VIII's intention to take control of the Church in England, Thomas resigned. He withdrew from public life and accepted poverty with his family and desertion by many false friends. Given Thomas' inflexible firmness in rejecting any compromise with his own conscience, the king imprisoned him at the Tower of London in 1534. He refused to take the oath requested of him since it would have involved accepting a political and ecclesiastical arrangement that prepared the way for despotism. At his trial, he made an impassioned defense of his own convictions on the indissolubility of marriage, the respect due to the juridical patrimony of Christian civilization, and the freedom of the Church in her relations with the State. Condemned by the Court, he was beheaded. Thomas More and 53 other martyrs, including Bishop John Fisher, were beatified by Pope Leo XIII in 1886. They were canonized by Pope Pius XI in 1935, on the fourth centenary of Thomas' martyrdom. Saint Thomas More's life clearly illustrates a fundamental truth of political ethics. The defense of the Church's freedom from unwarranted interference by the State is at the same time a defense, in the name of the primacy of conscience, of the individual's freedom vis-á-vis political power. Here we find the basic principle of every civil order consonant with human nature. Therefore, after due consideration and willingly acceding to the petitions addressed to me, I establish and declare Saint Thomas More the heavenly Patron of Statesmen and Politicians, and I decree that he be ascribed all the liturgical honors and privileges which, according to law, belong to the patrons of categories of people.(St. John Paul II - Apostolic letter issued Motu Proprio proclaiming Saint Thomas More Patron of Statesmen and Politicians - October 31, 2000)</p><hr /><h3>St. John Fisher (Bishop and Martyr (1459-1535))</h3><p>SAINT JOHN FISHERBishop and Martyr(1459-1535) St. John Fisher was born in Beverly, Yorkshire, and was educated at Cambridge University. He received a Master of Arts in 1491 and occupied the vicarage of Northallerton from 1491 to 1494. He became Cambridge University's proctor. In 1497, Father John was appointed confessor to Lady Margaret Beaufort, the mother of Henry VII. He became closely associated in her endowments to Cambridge: creating scholarships, introducing Greek and Hebrew into the curriculum and bringing in the world-famous Erasmus as professor of Divinity and Greek. In 1504, he became the bishop of Rochester and chancellor of Cambridge. He also tutored Prince Henry, the future King Henry VIII. From 1527 onward, Bishop John steadfastly resisted King Henry VIII's encroachment on the Church. He opposed Henry's takeover as head of the Church in England. He also opposed Henry's divorce proceedings against Catherine and refused to take the oath of succession acknowledging Henry's mistress Anne as the legitimate heir to the throne. In retaliation, Henry imprisoned Bp. John at the Tower of England in April 1534. The next year, Bp. John was made a Cardinal by Pope Paul III. Henry retaliated by having Bp. John beheaded later that month. A half hour before his execution, Bp. John opened his New Testament for the last time and read the following words from St. John's Gospel: \"Eternal life is this: to know You, the only true God, and Him Whom You have sent, Jesus Christ. I have given you glory on earth by finishing the work you gave me to do. Do you now, Father, give me glory at your side.\" Closing the book, he observed: \"There is enough learning in that to last me a lifetime.\"</p><hr /><h3>St. Paulinus of Nola (Bishop (353-431))</h3><p>SAINT PAULINUS OF NOLABishop (353-431) Paulinus was from a family of senators, prefects and consuls. He was educated with great care and his eloquence in prose and verse was admired by St. Jerome and St. Augustine. He had more than doubled his wealth by marriage and was one of the foremost men of his time. although he was a chosen friend of saints and was devoted to St. Felix of Nola, he was still a catechumen who served two masters. Nonetheless, God drew Paulinus to Himself along the way of the Cross. Paulinus received baptism and moved to Spain. After a period of contemplation, he and his holy wife sold their vast estates in various parts of the empire. They distributed the proceeds so prudently that St. Jerome says the East and West were filled with their alms. Paulinus was ordained, retired to Nola in Campania and rebuilt the Church of St. Felix.In 409, he was consecrated bishop. He served for more than thirty years during an age of many great and wise bishops. St. Gregory the Great tells us that when the Vandals of Africa descended on Campania, Bp. Paulinus spent everything to relieve the people's distress and ransom them from slavery. When he was bankrupt, he exchanged places with a poor widow's son who had been captured by the Vandal king's son-in-law. He toiled as agardener for some time until the Vandal king learned that the bishop of Nola was his son-in-law's slave. The Vandal king then freed Bp. Paulinus and Nola's townsmen. Bp. Paulinus' devotion to martyr-saints helped spark traditions that venerate them. His building projects, patronage of the arts and participation in synods set a standard for pastoral care. He passed away in 431, but is still celebrated in Nola, southern Italy, and by Italian-American communities.</p>"},
            {"id": "23",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Etheldreda (Abbess (7th century))</h3><p>SAINT ETHELDREDAAbbess(7th century) St. Etheldreda's mother and three sisters are also saints. She desired religious life, but obediently married Tonbercht, a tributary of the Mercian king. She lived with him as a virgin for three years. After his passing, she retired to the Isle of Ely. Etheldreda's peaceful contemplation was interrupted when the king of Northumbria, Egfrid, forced her into a second marriage. Her life at his court was ascetical. She lived as his sister and not his wife. Twelve years later, she retired to Coldingham Abbey with Egfrid's consent. She lived under the rule of St. Ebba and received the veil from St. Wilfrid. King Egfrid reneged on his promise and attempted to retake Etheldreda. She took refuge on a headland near the Coldingham coast when a miracle occurred. The waters forced themselves around Etheldreda and barred Egfrid's advance. After seven days, Egfrid recognized God's will and left her in peace. In 672, Etheldreda returned to Ely and founded a double monastery. As its abbess, she was the living embodiment of the Good Shepherd. Her body was found incorrupt years after her death in 679. St. Bede recorded many miracles at her tomb.</p><hr /><h3>St. Liebert ()</h3>"},
            {"id": "24",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. María Guadalupe García Zavala (Religious (1878-1963))</h3><p>Saint María Guadalupe García Zavala Religious (1878-1963) María Guadalupe García Zavala was born on April 27, 1878, in Zapopan, Jalisco, Mexico. Her parents were Fortino García and Refugio Zavala de García.As a child, María was known for her piety. She frequently visited the Basilica of Our Lady of Zapopan next to the religious goods shop run by her father. Her love for God was particularly demonstrated in her love for the poor. With uncommon transparency and simplicity, she treated everyone with equal love and respect. She planned to marry Gustavo Arreola, but suddenly broke off their engagement when she was 23. She \"understood\" that Jesus was calling her to love him with an undivided heart in religious life. She saw that her calling was assisting the poor and the sick. When María confided to her spiritual director, Fr. Cipriano Iñiguez, her \"sudden change of heart,\" he told her that for some time he had been inspired to found a religious congregation that would assist the poor and the hospitalized. He invited María to join him in this foundation. The new Congregation, which officially began on October 13, 1901, was known as the \"Handmaids of St. Margaret Mary (Alacoque) and the Poor.\"\"Poor with the poor\" María worked as a nurse, giving assistance to the first patients who were welcomed into \"their\" hospital. Regardless of the patients' poverty, caring for their physical and spiritual well-being was the primary concern. With a single, undivided heart, María carried out this task of love. Sr. María was named superior general of the quickly-growing Congregation. Her example taught the Sisters the importance of living a genuine and joyful exterior and interior poverty. She was convinced that it was only through living and sanctifying poverty that one could be truly \"poor with the poor.\" Indeed, Mother María was known for her simplicity, humility and docility to the Holy Spirit.Risking life to help those hiding From 1911 until 1936, the political, religious situation in Mexico became uneasy and the Catholic Church was persecuted. Mother María put her own life at risk to help priests and the archbishop of Guadalajara \"go into hiding\" at the hospital. Rather than limit her charity, she gave food to persecutors who lived nearby. It was not long before they advocated for the Sisters. The last two years of Mother María's life were lived in extreme suffering because of a grave illness. On June 24, 1963, she passed away at the age of 85.During her lifetime, eleven foundations were established in the Republic of Mexico.Today, the Congregation has 22 foundations and is present in five different countries: Mexico, Peru, Iceland, Greece and Italy. After Mother María's passing, patients at her hospitals received healings inexplicable to medical science. They were cured after asking for Mother María's intercession. St. María was canonized on May 12, 2013, by Pope Francis.</p>"},
            {"id": "25",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. William of Vercelli (of Monte-Vergine) (Abbot († 1142))</h3><p>SAINT WILLIAM OF MONTE-VERGINEAbbot( 1142) St. William's parents were nobles from Vercelli, northern Italy. They passed away when he was an infant and he was raised by relatives and friends. Through their guardianship, he received spiritual formation and faith in Christ. William was earnest to lead a penitential life. At 15 years old, he left Piedmont and made an austere pilgrimage to St. James' in Galicia. Afterward, he retired to the kingdom of Naples and lived on a desert mountain. When William was discovered and his contemplation interrupted, he relocated to Monte-Vergine between Nola and Benevento. However, his reputation preceded him and he was obliged by two neighboring priests to admit disciples. Thus began, in 1119, the foundation of the religious congregation called de Monte-Vergine. William passed away on June 25, 1142. He entered Jesus' kingdom, which is described as \"wholly transcending the visible order of things\" (CCC, 37). He reigns with God and the Church Triumphant forever.</p><hr /><h3>St. Prosper of Aquitaine (Layperson (5th century))</h3><p>SAINT PROSPER of AQUITAINE (5th century) St. Prosper was St. Augustine of Hippo's contemporary. He was born in Aquitaine circa 370. He was a layperson who championed St. Augustine's teachings and refuted heresies. St. Prosper's involvement in religious communities prompted him to correspond with St. Augustine. He questioned St. Augustine on the errors of Pelagianism and the latter replied with letters on predestination and perseverance. The letters are canon and sound refutations of heresy. Later, after St. Leo the Great was elected pope in 440, he appointed St. Prosper as his secretary. St. Prosper helped refute Nestorianism through letters and correspondence and wrote historical books using the works of St. Jerome and others. The date of St. Prosper's death is uncertain, but he was still active in 463. His works referencing St. Augustine formed the basis of future church councils, and his incorporation of works by St. Jerome and others proved to be an invaluable historical source. He continues interceding in Heaven for those who entrust themselves to him in related causes.</p><hr /><h3>Sts. Jason & Sosipater ()</h3>"},
            {"id": "26",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Josemaría Escrivá de Balaguer (Founder (1902-1975))</h3><p>SAINT JOSEMARÍA ESCRIVÁ DE BALAGUERPriest, Founder of Opus Dei(1902-1975)\"The Founder of Opus Dei has recalled that the universality of the call to full union with Christ implies also that any human activity can become a place for meeting God. (...) He was a real master of Christian living and reached the heights of contemplation with continuous prayer, constant mortification, a daily effort to work carried out with exemplary docility to the motions of the Holy Spirit, with the aim of serving the Church as the Church wishes to be served.\" From the Apostolic Brief regarding the Beatification of the Venerable Servant of God Josemaría Escrivá, Priest, Founder of Opus Dei:********************A bright and cheerful home Josemaría Escrivá was born in Barbastro, Spain, on 9 January 1902, the second of six children born to José Escrivá and María Dolores Albás. His parents were devout Catholics and had him baptised on 13 January that year. Through their example, he received a firm grounding in Christian virtues: love for frequent Confession and Holy Communion, a trusting recourse to prayer, devotion to Our Lady, and helping those in greatest need. Josemaría was a cheerful, lively and straightforward child; fun-loving, good at study, intelligent and observant. He had a great affection for his mother and a trusting friendship with his father, who encouraged him to feel free to open his heart and tell him his worries, and was always ready to answer his questions with affection and prudence. It was not long before Our Lord began tempering Josemaria's soul in the forge of sorrow. Between 1910 and 1913, his three younger sisters died; and in 1914, the family suffered financial ruin. In 1915, the Escrivás moved to Logroño, a nearby town, where their father found work. In the winter of 1917-18, something happened that decisively influenced Josemaría's future. The snow fell very heavily that Christmas in Logroño, and one day he saw some frozen footprints in the snow. They had been left by a discalced Carmelite. Josemaría found himself wondering: \"If others sacrifice so much for God and their neighbour, couldn't I do something too?\" This was how God started to speak to his heart: \"I began to have an inkling of what Love is, to realise that my heart was yearning for something great, for love.\" He did not yet know what precisely God wanted of him, but he decided to become a priest, thinking that it would make him more available to fulfil God's will.Priestly ordination Having completed his secondary education, Josemaría started his priestly studies at the Seminary of Logroño, passing on, in 1920, to the Seminary of Saragossa, at whose Pontifical University he completed his formation. At his father's suggestion and with the permission of his ecclesiastical superiors, he also studied Law at the University of Saragossa. His generous and cheerful character and his straightforwardness and calm approach to things won him many friends. His life of piety, respect for discipline and endeavour in study were an example to his fellow seminarians. In 1922, when he twenty years old, he was appointed an inspector or prefect at the Seminary by the Archbishop of Saragossa. During that time, he spent many hours praying before the Blessed Sacrament. His spiritual life became deeply rooted in the Eucharist. Each day, he also visited the Basilica of Our Lady of Pilar, asking Mary to request God to show him what He wanted him to do. As he recalled on 2 October 1968, \"Since I felt those inklings of God's love, I sought to carry out, within the limits of my smallness, what he expected from this poor instrument. (...) And, with those yearnings, I prayed and prayed and prayed, in constant prayer. I kept on repeating: 'Domine, ut sit! Domine, ut videam!' like the poor fellow in the Gospel, who shouted out because God can do everything. Lord, that I may see! Lord, that it may come to be! And I also repeated (...) filled with confidence in my heavenly Mother: 'Domina, ut sit!, Domina, ut videam!' The Blessed Virgin has always helped me to discover her Son's desires.\" On 27 November 1924, Josemaría's father, José Escrivá, died suddenly and unexpectedly. On 28 March 1925, Josemaría was ordained a priest by Bishop Díaz Gómara at the church of the Seminary of St. Charles in Saragossa. Two days later, he celebrated his first Solemn Mass at the Holy Chapel of the Basilica of Our Lady of Pilar. On March 31, he moved to Perdiguera, a small country village, where he had been appointed assistant regent to the parish. In April 1927, with the consent of his Archbishop, Josemaría took up residence in Madrid to study for his doctorate in Civil Law, a degree that was only granted by the Central University in the Spanish capital. In Madrid, his apostolic zeal soon brought him into contact with a wide variety of people: students, artists, workers, academics and priests. He spent many hours caring for children and for sick and poverty-stricken people in the outer suburbs of the city. At the same time, he taught law to earn a living for himself, his mother, sister and younger brother. For a good many years, the family was in serious financial difficulties, which they bore with dignity and courage. Our Lord blessed Fr. Josemaría with abundant graces, both ordinary and extraordinary. They found a fertile reception in his generous soul and produced much fruit in the service of the Church and souls.The foundation of Opus Dei Opus Dei was born on 2 October 1928. Josemaría was spending some days on retreat and, while meditating on some notes regarding the inner motions he had received from God in previous years, he suddenly saw - to see was the term he always used to describe the foundational experience - the mission the Lord wanted to entrust to him: to open up in the Church a new vocational path, aimed at spreading the quest for holiness and the practice of apostolate through the sanctification of ordinary work in the middle of the world, without changing one's place. A few months later, on 14 February 1930, God made him understand that Opus Dei was to spread among women also. From that moment onward, Josemaría devoted all his energies to the fulfilment of his foundational mission, fostering among men and women from all areas of society a personal commitment to follow Christ, to love their neighbour and seek holiness in daily life. He did not see himself as an innovator or reformer: he was convinced that Jesus Christ is eternally new and that the Holy Spirit is constantly rejuvenating the Church. Fully aware that the task entrusted to him was supernatural by nature, he proceeded to dig deep foundations for his work, based on prayer and penance, on a joyous awareness of his being a son of God and on tireless work. People of all sorts began to follow him and, in particular, university students and teachers, among whom he awakened a genuine determination to serve everyone, igniting in them a desire to place Christ at the heart of all human activities by means of work that is sanctified. This was the goal he set for the initiatives of the faithful of Opus Dei: to lift up to God, with the help of grace, each and every created reality, so that Christ may reign in everyone and in everything. He declared that the divine paths of the earth have been opened up.Apostolic expansion In 1933, he started a university Centre, the DYA Academy, because he grasped that the world of human knowledge and culture is a key to the evangelisation of society. In 1934, he published Spiritual Considerations, the first version of The Way. Since then, there have been 372 printings of the book in 44 languages and its circulation has passed the four and a half million mark. While Opus Dei was thus taking its first steps, the Spanish Civil War broke out in 1936. There were serious outbreaks of religious violence in Madrid. To these, Fr. Josemaría responded heroically with prayer, penance and apostolic endeavour. It was a time of suffering for the whole Church, but also a time of spiritual and apostolic growth, and for strengthening hope. By 1939, with the war over, the Founder was able to give new vigour to his apostolic work all over the Spanish peninsula. In particular, he mobilised many young university students to take Christ to every area of society and discover the greatness of the Christian calling. At the same time, with his reputation for holiness growing, many bishops invited him to preach to their clergy and to lay people involved in Catholic organisations. Similar petitions came to him from the superiors of religious orders; and he always said yes. In 1941, while he was preaching a retreat to priests in Lerida, in the North of Spain, his mother, who had been a great help to him in the apostolates of Opus Dei, died. God also let him become the butt of harsh misunderstandings. The bishop of Madrid, Bishop Eijo y Garay gave him his fullest backing and granted the first canonical approval to Opus Dei. Fr. Josemaría accepted difficulties with a prayerful and cheerful attitude, aware that all those desiring to live piously in Christ Jesus will meet persecution (2 Tim 3:12). He recommended his spiritual children, in the face of these attacks, to forgive ungrudgingly: don't answer back, but pray, work and smile. In 1943, through a new foundational grace he received while celebrating Holy Mass, there came to birth - within Opus Dei - the Priestly Society of the Holy Cross, in which priests proceeding from the faithful of Opus Dei could be incardinated. The fact of all the faithful of Opus Dei, both laity and priests, belonging fully to Opus Dei, with both laity and priests cooperating organically in its apostolates, is a feature of the foundational charism, which the Church confirmed in 1982 when giving Opus Dei its definitive status in Church Law as a Personal Prelature. On 25 June 1944, three engineers were ordained to the priesthood. One of them was Alvaro del Portillo, who would eventually succeed the Founder as the head of Opus Dei. In the years that followed, close to a thousand laymen of Opus Dei reached the priesthood at the encouragement of Blessed Josemaría. The Priestly Society of the Holy Cross, which is intrinsically united to the Prelature of Opus Dei, also carries out, in close harmony with the Pastors of the local Churches, activities of spiritual formation for diocesan priests and candidates to the priesthood. Diocesan priests, too may belong to the Priestly Society of the Holy Cross, while maintaining unchanged their status as clergy of their respective dioceses.A Roman and universal spirit When the World War's end was in sight, Fr. Josemaría began preparing apostolic work in other countries. As he pointed out, \"Jesus wants his Work from the outset to have a universal, Catholic heart.\" In 1946, he moved to Rome in order to obtain papal recognition for Opus Dei. On 24 February 1947, Pius XII granted Opus Dei the decretum laudis, or decree of praise. Three years later, on 16 June 1950,Opus Dei was definitively approved. Since then, it has been possible to admit as Cooperators of Opus Dei men and women who are not Catholic and not even Christian, but who wish to help its apostolic works, with their work, alms and prayers. The headquarters of Opus Dei were fixed in Rome to emphasise even more clearly the aspiration which is the guiding force of all its work: to serve the Church as the Church wishes to be served, in close union with the see of Peter and the hierarchy of the Church. On several occasions, Pius XII and John XXIII sent Fr. Josemaría expressions of their affection and esteem. Paul VI wrote to him in 1964 describing Opus Dei as \"a living expression of the perennial youthfulness of the Church\". This stage too of the life of the Founder was characterised by all kinds of trials. Not only was his health affected by many sufferings (for more than ten years he had a serious form of diabetes, from which he was miraculously cured in 1954), but also there were financial hardships and the difficulties arising from the expansion of the apostolic works worldwide. Nevertheless, he kept smiling throughout, because true virtue is not sad or disagreeable, but pleasantly cheerful. His permanent good humour was a constant witness to his unconditional love for God's will. The world is little when Love is great. Josemaría'sdesire to flood the earth with the light of Christ led him to follow up the calls that many bishops made to him from all over the world, asking Opus Dei to help them in the work of evangelisation with its apostolates. Many varied projects were undertaken: colleges to impart professional training, schools for agricultural workers, universities, primary and secondary schools, hospitals and medical centres. These activities, which he often compared to a shoreless sea, originate at the initiative of ordinary Christians who seek to meet specific local needs with a lay mentality and a professional approach. They are open to people of all races, religions and social backgrounds, because their unmistakably Christian outlook is always matched by a deep respect for the freedom of consciences. When John XXIII announced his decision to call an Ecumenical Council, Josemaría began to pray and get others to pray for the happy outcome of this great initiative of the Second Vatican Ecumenical Council, as he wrote in a letter in 1962. As a result of the deliberations of the Council, the Church's solemn Magisterium was to confirm fundamental aspects of the spirit of Opus Dei, such as the universal call to holiness; professional work as a means to holiness and apostolate; the value and lawful limits of Christian freedom in temporal affairs; and the Holy Mass as the centre and root of the interior life. Josemaría met numerous council fathers and experts, who saw him as a forerunner of many of the master lines of the Second Vatican Council. Profoundly identified with the Council's teaching, he diligently fostered its implementation through the formative activities of Opus Dei all over the world.Holiness in the midst of the world \"Heaven and earth seem to merge ... on the horizon. But where they really meet is in your hearts, when you sanctify your everyday lives.\" Josemaría preached constantly that interior life is more important than organising activities. In The Way, he wrote, \"These world crises are crises of saints. God wants a handful of men 'of his own' in every human activity. And then... 'pax Christi in regno Christi - the peace of Christ in the kingdom of Christ.'\" He insisted that holiness always requires prayer, work and apostolate to be intertwined in what he called a \"unity of life,\" \"unitas,\" and practised this himself with cheerful perseverance. He was utterly convinced that in order to attain sanctity through daily work, one needs to struggle to be a soul of prayer, of deep inner life. When a person lives this way, everything becomes prayer, everything can and ought to lead us to God, feeding our constant contact with Him, from morning till night. Every kind of work can become prayer, and every kind of work become prayer turns into apostolate. The root of Josemaría's ministry lay in his ardent interior life, which made him a contemplative in the midst of the world. His interior life fed on prayer and the sacraments, and expressed itself in a passionate love for the Eucharist, in the depth with which he lived the Mass as the centre and root of his own life, in his tender devotion to the Virgin Mary, to St. Joseph and the guardian angels, and in his faithfulness to the Church and the pope.The definitive encounter with the Most Holy Trinity During the last years of his life, the Founder undertook a number of catechetical journeys to countries in Europe and Latin America. Wherever he went, there were meetings that were always simple and familiar in tone, even though the listeners often numbered in thousands. He would speak about God, the sacraments, Christian devotions, the sanctification of work and his love for the Church and the pope. On 28 March 1975, he celebrated his priestly Golden Jubilee. His prayer that day was like a summing up of his whole life: \"Fifty years have gone by, and I am still like a faltering child. I am just beginning, beginning again, as I do each day in my interior life. And it will be so to the end of my days: always beginning anew.\" On 26 June 1975, at midday, Josemaría died in his workroom of a cardiac arrest, giving a last glance to a picture of Our Lady. At the time, Opus Dei was present in all five continents, with over 60,000 members from 80 nationalities. His books of spirituality (The Way, Holy Rosary, Conversations with Mgr Escrivá, Christ is Passing By, Friends of God, Love for the Church, The Way of the Cross, Furrow, The Forge) have reached millions of copies. After Josemaría's death, many people asked the Holy Father for his canonisation. On 17 May 1992, in Rome, Pope John Paul II raised Josemaría Escrivá to the altars, in a beatification ceremony before hundreds of thousands of pilgrims. On 21 September 2001, the Ordinary Congregation of Cardinal and Bishop members of the Congregation for the Causes of Saints unanimously confirmed the miraculous character of a cure attributed to Josemaría. The decree regarding this miracle was read before the Holy Father on 20 December. On 26 February 2002, Pope John Paul II presided over an Ordinary Public Consistory of Cardinals and, having heard the Cardinals, Archbishops and Bishops present, he established that the ceremony for the Canonisation of Blessed Josemaría Escrivá should take place on 6 October 2002.</p><hr /><h3>Bl. Jacques Ghazir Haddad (Founder (1875-1954))</h3><p>Bl. Jacques Ghazir HaddadPriest Founder of the Franciscan Sisters of the Holy Cross(1875-1954) Fr. Jacques Ghazir Haddad was born on February 1, 1875, in Ghazir, Lebanon. He was the third of five children. He attended school in Ghazir and then at the College de la Sageese in Beirut, where he studied Arabic, French and Syriac.In 1892, he went to Alexandria, Egypt, to teach Arabic at the Christian Brothers' College. There, he felt the call to the priesthood. He entered the Capuchin Convent in Khashbau the next year. On November 1, 1901, he was ordained a priest in Beirut, Lebanon. As an itinerant preacher from 1903 to 1914, he walked all over Lebanon proclaiming the Word of God and was given the name, \"the Apostle of Lebanon.\" He was also seen preaching in Syria, Palestine, Iraq and Turkey.In 1919, he bought a piece of land on the hill of Jall-Eddib, north of Beirut, where he built a chapel dedicated to Our Lady of the Sea. Nearby, he erected a great cross. Fr. Jacques followed in the footsteps of St. Francis of Assisi. In 1920, to help the sick and the poor, he founded the Franciscan Sisters of the Holy Cross of Lebanon.His modest work aroused the people's admiration. Many poor and sick people began to go to the \"Cross\" and Fr. Jacques welcomed them all. In 1950, the \"Cross\" became exclusively a psychiatric hospital, one of the most modern in the Near East. The movement of charity began to spread throughout Lebanon and Fr. Jacques and his Sisters multiplied their works of social assistance.In 1933, he opened the House of the Sacred Heart in Deir el-Kamar: A girls' orphanage that later became a refuge for the chronically ill. In 1948, he opened the Hospital of Our Lady for the aged, the chronically ill and the paralyzed. In 1949, St. Joseph's Hospital became one of the most important medical centers in the capital.It was followed in 1950 by St. Anthony's House in Beirut for beggars and vagabonds and Providence House for homeless girls. Near the end of his life, Fr. Jacques suffered from fatigue. He became almost completely blind and was stricken with leukemia, but never stopped blessing God and working. He was lucid to the end. His last hours were an uninterrupted series of prayers invoking the Cross and the Virgin Mary. He passed away in Lebanon on June 26, 1954. Fr. Jacques' cause for beatification was introduced in February 1979. On February 24, 1979, Pope John Paul II signed the Decree of Introduction of the Cause for Beatification.On Sunday, June 22, 2008, he was beatified during a special Mass in Beirut by Cardinal José Saraiva Martins, C.M.F., Prefect of Congregation for the Causes of Saints.</p><hr /><h3>Sts. John and Paul (Martyrs († c. 362))</h3><p>SAINTS JOHN AND PAULMartyrs( c. 362) Sts. John and Paul were officers in the Roman army under Julian the Apostate. They received crowns of martyrdom circa 362. They glorified God by never succumbing to torture and rejecting apostasy. Officers John and Paul avoided the near occasions of sin. They mourned personal sin and the sins of the Church. They carried out their duties without accepting special favors or benefits. The emperor who overlooked them died a year after their execution. Through martyrdom, Sts. John and Paul received eternal life and the beatific vision. Their tortures were marked by the presence of Jesus Christ, who reassured and consoled them. They intercede along with the saints for those who beseech them in prayer.</p>"},
            {"id": "27",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Cyril of Alexandria (Bishop and Doctor of the Church († 444))</h3><p>SAINT CYRIL OF ALEXANDRIABishop and Doctor of the Church( 444) St. Cyril of Alexandria was the nephew of Theophilus, the bishop of Alexandria. He was consecrated bishop after Theophilus passed away.Bp. Cyril challenge the heretical teachings of Nestorius, who claimed that Jesus had distinct human and divine persons (as opposed to one person with divine and human natures). Like all heresies, Nestorianism turned the mood against the mind (G.K. Chesterton). After unsuccessfully trying to convert Nestorius, Bp. Cyril attended the Council of Ephesus where the Christian world answered the heresies besetting the Church. Representing Christianity, the Council found that Nestorianism separated salvific value from Jesus' every action. As a result, Nestorius was excommunicated and removed from ecclesiastical office. The unity of Christ's natures in His one person, and the divine maternity of the Blessed Virgin Mary, Mother of God, were upheld. Bp. Cyril contended with the forces assailing the Church. While going to his final rest in the year 444, St. Cyril may have heard the Master's voice: \"Well done, good and faithful servant! ... Enter into the joy of your master (Mt. 25:23)!\" For his contribution in unpacking the richness of the Catholic faith, St. Cyril was awarded the title \"Doctor of the Church\" in 1882.</p><hr /><h3>St. Lasdilas (King of Hungary (1041-1095))</h3><p>SAINT LADISLASKing(1041-1095) St. Ladislas was the first son of Bela, the king of Hungary. In a twist of fate, he was compelled, much against his own inclination, to ascend the throne in 1080. He restored St. Stephen's good laws and discipline. Ladislas' life in the palace was somewhat austere. Although frugal and self-disciplined, he was liberal with the Church and the poor. Vanity or idle amusements had no share in his time. He sought the Lord in his duties, joining his heart to God while working. Besides the strict and impartial administration of justice, Ladislas was merciful to his enemies. He was also vigorous in the defense of his country and the Church. He drove the Huns out of his territories and vanquished invading Turkic armies. As Ladislas prepared to reinforce Catholic leaders in present-day Czech Republic, God took his soul on July 30, 1095. He is remembered as a humble and morally-upright king. Through prayer, adoration and the sacraments, we too may receive God with the spirit and fervor of the saints.</p>"},
            {"id": "28",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Irenaeus (Bishop and Martyr († 202) - Memorial)</h3><p>SAINT IRENÆUSBishop and Martyr ( 202) St. Irenæus was born circa 120. He was a Grecian and probably a native of Asia Minor. For education, his Christian parents placed him under the care of the great St. Polycarp, Bishop of Smyrna. In this school, Irenæus studied the deposit of faith and learned to refute heresies. Irenæus highly esteemed Bp. Polycarp and emulated the latter's every action. He listened with curiosity and intent: engraving the Bishop's character upon his heart so that the impressions remained lively even to old age. Irenæus also acquainted himself with philosophers. In due time, Bp. Polycarp sent Irenæus to Gaul accompanied by a priest. Soon after, Irenæus was ordained to the priesthood by St. Pothinus at the Church of Lyons. When St. Pothinus passed away in 177, Irenæus was consecrated the second bishop of Lyons. Irenæus wrote several works against heresy. He suffered martyrdom in Lyons around the year 202 during Emperor Severus' persecution.</p>"},
            {"id": "29",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Judith ()</h3>"},
            {"id": "30",
            "imagen": "Monday",
            "contenido": "<hr /><h3>First Martyrs of Rome ((† 1st century))</h3><p>The FIRST MARTYRS of the CHURCH of ROME( 1st century) The first Roman persecution of Christians was by Emperor Nero in 64 AD. Christians were scapegoats for a fire that nearly destroyed Rome in July that year. Some Christians were burned as living torches at evening banquets, others were crucified and others were fed to wild animals. Their deaths are recorded by the pagan writer Tacitus in his Annales (15, 44) and also by Pope Clement I in his letter to the Corinthians, chapters 5-6.*******PrayerFather,you sanctified the Church of Romewith the blood of its first martyrs.May we find strength from their courageand rejoice in their triumph.</p>"}]
}