{
      "data": [
            {"id": "1",
            "imagen": "Vendredi 1 Août",
            "contenido": "<hr /><h3>St Alphonse de Liguori (docteur de l'Église († 1787))</h3><p>Saint Alphonse-Marie de’ Liguori Évêque, fondateur de la: “Congregatio Sanctissimi Redemptoris” Docteur de l'Église Alfonso Maria de’ Liguori naît á Marianella, près de Naples, le 27 septembre 1696, dans une famille noble. Après de fort brillantes études, docteur en droit civil et canonique á seize ans, il embrassa la carrière d'avocat. Pendant les dix années qu'il remplit cette charge, il fut le modèle du parfait chrétien.Il commençait á se relácher, quand il échoua dans un plaidoyer superbe où il avait déployé tous ses talents ; « Ô monde ! s'écria-t-il, désormais je te connais; tu ne m'auras plus. »Peu après, il entendit une voix lui dire : « Laisse le monde de côté, livre-toi á Moi tout entier... » Aussitôt il répondit, fondant en larmes : « Ô Dieu ! Me voici, faites de moi ce qu'il Vous plaira. » Aussitôt Alphonse va déposer á l'église de la Sainte Vierge son épée de gentilhomme, prend bientôt l'habit ecclésiastique, fait ses études de théologie, et au bout de trois ans reçoit le sacerdoce. Désormais le voilá embrasé du zèle des ámes ; il se mêle au peuple des campagnes et s'éprend d'un amour spécial pour lui.C'est alors que l'idée lui vint de fonder, pour exercer l'apostolat parmi cette classe si intéressante de la société, la «Congrégation des Rédemptoristes». Traité d'insensé par son père, ses proches et ses amis, persécuté et abandonné bientôt par plusieurs de ses premiers collaborateurs, délaissé et méprisé par son directeur lui-même, Alphonse endura toutes les souffrances morales qui peuvent tomber sur un homme : rien ne put l'abattre ni le décourager.Il eut plusieurs visions de la très Sainte Vierge ; une fois, pendant un sermon sur les gloires de Marie, il fut ravi, et environné d'une éblouissante lumière. Un jour, son pauvre accoutrement le fit prendre pour le cocher des autres missionnaires, et, á son premier sermon, son éloquence fit dire au peuple : « Si le cocher prêche si bien, que sera-t-il des autres ! » Aux travaux apostoliques, Alphonse joignait les travaux intellectuels, et il composa un grand nombre d'ouvrages de piété et de morale qui l'ont fait élever au rang des docteurs. Sacré évêque, Alphonse égala par ses vertus les plus saints pontifes. Il passa de la terre au ciel, á l'áge de quatre-vingt-onze ans, le Ier août 1787, á Pagani, en Campanie.Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Alphonse de Liguori [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] >>> Téléchargement gratuit des œuvres complètes de St Alphonse-Marie de’ Liguori</p><hr /><h3>Bx Alexis Sobaszek (prêtre et martyr († 1942))</h3><p>Bx Alexis Sobaszek Prêtre et martyr (* Przygodzice Wielkie, Pologne, 17 juillet 1895 - Dachau, Allemagne, 1° août 1942)Prêtre polonais du diocèse de Gniezno, Alexis Sobaszek était curé de la paroisse de Siedlemin, réputé pour son zèle au service de l'Évangile et de ses paroissiens. Or, á la nouvelle de l'invasion de la Pologne par le IIIe Reich, il éprouva une peur panique et quitta la paroisse. Il revint deux semaines plus tard, en larmes, et demanda pardon á ses paroissiens de les avoir abandonnés. C'est parce qu'il était un prêtre catholique qu'il fut arrêté par l'occupant nazi, deux ans plus tard, le 6 octobre 1941, puis il fut transféré au camp de concentration de Dachau où il mourut le 1er août 1942. Avant de mourir, il remit á un confrère un message pour ses paroissiens: c'est pour eux qu'il avait offert á Dieu les souffrances et les tortures subies dans le camp, il mourait en leur donnant sa bénédiction et en leur recommandant de prier pour son áme.Alexis Sobaszek a été béatifié le 13 juin 1999, avec 107 autres martyrs de la Seconde Guerre mondiale, sur la place Józef-Piłsudski (Varsovie), parSaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), lors de son voyage apostolique en Pologne (5-17 juin 1999).</p><hr /><h3>Sts Sept frères martyrs († 168 av. JC) ()</h3><p>Saints Sept frères martyrs ( 168 av. J.C.) Martyrologe Romain: Commémoraison des sept saints frères martyrs, qui, á Antioche de Syrie, en 168 avant le Christ, sous le roi Antiochus Épiphane, parce qu’ils avaient observé la Loi du Seigneur avec une foi indomptable, furent férocement livrés á la mort, avec leur mère, qui souffrit en chacun d’eux, mais fut couronnée en eux tous, comme le rapporte le Deuxième Livre des Martyrs d'Israël.</p>"},
            {"id": "2",
            "imagen": "Samedi 2 Août",
            "contenido": "<hr /><h3>St Eusèbe de Verceil (évêque († 371))</h3><p>Saint Eusèbede Verceil Évêque de Verceil (283-371)Eusèbe, naît á Cagliari, en Sardaigne, vers 283. Il perdit son père pendant la persécution de Dioclétien. Sa mère le conduisit á Rome où il reçut le baptême des mains du pape Eusèbe qui lui donna son nom. Á Verceil, Eusèbe étudia avec soin les Saintes Lettres, les arts libéraux, et fut reçu lecteur. Il menait une vie si sainte en fréquentant les écoles qu'on le regardait comme un ange. Ses éminentes vertus le distinguèrent au sein du clergé de la ville de Verceil et lorsque le siège épiscopal vint á vaquer en l'an 340, le pape Jules Ier l'élut pour remplir la charge d'évêque.Eusèbe s'appliqua tout d'abord á former de dignes ministres de Jésus-Christ et un clergé instruit. Il organisa dans son palais épiscopal une école où les jeunes ecclésiastiques unissaient la vie monastique á la vie cléricale. Saint Ambroise en parle avec admiration: «C'est, disait-il, une milice toute céleste et toute évangélique, occupée jour et nuit á chanter les louanges de Dieu, á apaiser sa colère et á implorer sa miséricorde. Ils ont toujours l'esprit appliqué á la lecture ou au travail.» Le succès couronna ses efforts apostoliques, car de son clergé sortit un grand nombre de saints prélats aussi vertueux qu'éclairés. Plusieurs Églises sollicitèrent la faveur d'être gouvernées par les disciples de saint Eusèbe.L'hérésie d'Arius, favorisée par l'empereur Constance, commençait á se répandre en Occident. Le saint évêque de Verceil résista ouvertement á l'empereur et lui reprocha hautement son impiété. En l'an 355, dans un concile tenu á Milan par le pape Libère, Eusèbe demanda qu'on souscrivît avant tout au symbole de Nicée et refusa de signer la sentence prononcée par les hérétiques contre saint Athanase d'Alexandrie. Les évêques ariens s'opposèrent et le firent exiler en Palestine, á Scythopolis, où on lui fit subir d'indignes traitements. L'empereur Constance le transféra plus tard en Cappadoce et ensuite, dans la Haute-Thébaïde. Les ariens le traînaient par terre á demi-nu ou lui faisaient descendre un escalier très élevé la tête en bas et l'accablaient de coups. Saint Eusèbe souffrait tout sans se plaindre. Dans son exil, il écrivit aux Églises d'Italie pour les exhorter á demeurer fermes au milieu des persécutions.Remis en liberté après la mort de Constance, survenue en 361, Eusèbe alla rallumer le flambeau de la foi dans les Églises d'Orient infestées par l'hérésie, et eut le bonheur de rencontrer le grand Athanase á Alexandrie.Ce vaillant et fidèle défenseur de la foi termina sa vie laborieuse et pénitente le 1er août 371 á l'áge de quatre-vingt-cinq ans. Ses précieuses reliques enchássées reposent dans la cathédrale de Verceil.Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Eusèbe de Verceil [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>St Pierre Favre (Ier prêtre jésuite († 1546))</h3><p>Saint Pierre Favre Cofondateur de la S.J. Ier prêtre jésuitePierre Favre naît le 13 avril 1506 dans le village du Villaret (Savoie, alors dans le diocèse de Genève), dans une famille nombreuse de bergers. Á 10 ans, il apprit les rudiments de la grammaire et du calcul á l'école de Thônes. Très vite, l'élève manifesta une vive intelligence servie par une mémoire fidèle, si bien qu'á la rentrée de l'automne1517, Pierre entra au collège de la Roche-sur-Foron. En 1525, encouragé également par son oncle, Dom Mamert Favre, prieur de la chartreuse du Reposoir, qui finança la suite de ses études, il partit étudier á Paris au collège de Montaigu mais il passe rapidement au Collège Sainte-Barbe où il a François Xavier comme camarade de chambre. Peu après un troisième élément, Ignace de Loyola, les rejoint. Alors que François Xavier est plus réservé, une profonde amitié se lie entre Pierre et Ignace. Le premier devient le répétiteur du second et Ignace, qui a déjá 34 ans et une grande expérience spirituelle, aide Pierre á surmonter ses tentations et ses scrupules.En 1530, Pierre Favre est bachelier ès Arts et poursuit sa licence en théologie. En 1534, il suit ses Exercices spirituels sous la direction d’Ignace de Loyola et pénètre si profondément dans cette voie vers Dieu que, plus tard, Ignace le reconnaîtra comme celui qui donne le mieux les Exercices spirituels.Ordonné prêtre le 30 mai1534 par le cardinal Jean du Bellay, il fut le premier prêtre de la Compagnie de Jésus. Lorsque, le 15 août 1534, le groupe des sept «Amis dans le Seigneur» rassemblés par Ignace de Loyola monte á la chapelle St-Denis á Montmartre pour se consacrer á Dieu par les vœux de pauvreté et chasteté, c’est Pierre Favre qui célèbre la messe et reçoit leur engagement religieux et apostolique. Peu après, il remplace également Ignace á la tête du groupe lorsque ce dernier doit faire un séjour dans son pays natal pour des raisons de santé. Trois nouveaux compagnons sont alors reçus par Favre dans le groupe: Jean Codure, Claude Le Jay et Paschase Broët. En 1536, Favre obtient sa maîtrise en arts.En janvier 1537, tous les «Amis dans le Seigneur» - ils sont alors onze - se retrouvent avec Ignace á Venise. Ceux qui sont prêts sont alors ordonnés prêtres. Le séjour á Venise, avec une aide portée aux malades des hôpitaux des villes avoisinantes, est la dernière préparation spirituelle avant de se rendre á Rome pour se placer au service de l'Église et du Pape.Arrivé dans la ville éternelle en 1538, Pierre Favre y enseigne pour un temps la théologie á l'université « La Sapienza» tout en préparant avec les autres le projet de fondation de la Compagnie de Jésus qui sera approuvé le 27 septembre 1540 par le pape Paul III (Regimini militantis ecclesiae).Immédiatement après, fin 1540, Favre commence une vie itinérante missionnaire, parcourant les principaux pays d'Europe et travaillant au renouvellement spirituel et á la réforme du catholicisme. Il est d’abord á Parme où durant 18 mois il donne les Exercices spirituels et réforme plusieurs couvents et monastères. Le pape l’envoie ensuite aux colloques de Worms et Ratisbonne, en Allemagne. Les contacts avec les protestants n'étaient pas encore rompus: on espérait y trouver un accord qui éviterait le schisme. Le colloque fut un échec mais le séjour de Favre en Allemagne lui ouvrit les yeux: l'ignorance religieuse du peuple chrétien et l'immoralité du clergé étaient les causes principales du progrès du protestantisme. Favre fait ensuite un voyage en Espagne puis, en 1542, il est de retour en Allemagne, á Spire et Mayence, où il donne les Exercices Spirituels, entre autres, au printemps 1543, á Pierre Canisius qui entrera plus tard dans la Compagnie de Jésus. Á la demande du pape Paul III (Alessandro Farnese, 1534-1549), Pierre Favre se rend á la cour du Portugal pour une mission spéciale. En Espagne, en 1545, il fonde des communautés jésuites á Valladolid et Alcala; mais ces voyages incessants minent sa santé. Rappelé á Rome pour s'y préparer á participer comme légat du pape au concile de Trente, Pierre Favre s’éteint épuisé le 1er août 1546 dans les bras mêmes, dit-on, d’Ignace de Loyola.Mort á 40 ans, Favre est moins connu que d’autres parmi les premiers compagnons jésuites. Cependant, il occupe une place très importante dans l’histoire de la fondation de la Compagnie de Jésus; d'abord parce qu'il faisait partie du noyau initial des trois «Amis dans le Seigneur» fondé dans la chambre du Collège Sainte-Barbe á Paris avec Ignace de Loyola et François-Xavier, ensuite parce qu'Ignace de Loyola avait la plus grande confiance en lui. Pierre Favre n’était ni un philosophe, ni un théologien, au sens technique du mot. Les seuls écrits qu'il nous ait laissés sont ses lettres et un Mémorial qui est une autobiographie spirituelle, rédigée de 1542 á 1545 dans laquelle il fait une approche du divin par le biais de l'affection intime et du sentiment. Il n'hésitait pas á s'adresser directement au Christ et aux anges, comme dans l'extrait ci-dessous, où il raconte son installation dans une nouvelle demeure: «Dans chaque pièce et dans chaque salle de la maison, je dis á genoux cette prière: “Visitez cette demeure, nous vous en prions, Seigneur; écartez d'elle toutes les embûches de l'ennemi, pour que vos saints anges y habitent et nous gardent dans la paix, et que votre bénédiction soit sur nous á jamais, par le Christ notre Seigneur.” Je le fis avec une vraie dévotion et avec le sentiment qu'il était convenable et bon d'agir ainsi en entrant pour la première fois quelque part. J'invoquai ensuite les anges gardiens des voisins et je sentis que cela était convenable et bon quand on change de quartier. Je priai pour que mes compagnons de logis et moi, nous n'ayons á subir aucun mal de la part des mauvais esprits du voisinage et tout spécialement celui de la fornication»Pierre Favre, béatifié le 5 septembre 1872 par le Bx Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878), a été canonisé (canonisation équipollente) par le Saint Père François le 17 décembre 2013 (la canonisation équipollente signifie que le Pape étend d’autorité á toute l’Église le culte, á travers l’inscription de sa fête, avec messe et office, dans le calendrier de l’Église universelle). Les Jésuites le fêtent le 2 août.</p><hr /><h3>St Étienne Ier (pape (23e) de 254 à 257)</h3><p>Saint Étienne Ier Pape (23e) de 254 á 257 Martyr ( 257)Étienne Ier, romain, issu de la famille de la gens Julia, est surtout connu par ses affrontements avec l'influent évêque de Carthage, Saint Cyprien. Le premier fut provoqué par la déposition de deux évêques espagnols qui avaient apostasié pendant la persécution. Étienne les réhabilita. Suite á l'appel des évêques espagnols auprès de Cyprien, celui-ci se prononça pour la déposition, disant que le pape avait été mal informé. Le deuxième concernait l'évêque d'Arles, Marcien, qui avait adopté les vues rigoristes de Novatien, refusant d'admettre á nouveau au sein de l'Église les «lapsi». Les évêques locaux demandèrent á Étienne de le condamner; mais il ignora l'affaire. Ceux-ci s'adressèrent alors á Saint Cyprien. Le troisième concerne la question de la validité du baptême administré par les hérétiques. Pour Étienne, il était valide; pour Cyprien, il était invalide, car le baptême devait être reçu au sein de l'Église. La situation aurait pu devenir dramatique si Étienne n'était pas mort le 2 août 257, et Cyprien martyrisé un peu plus tard. Une tradition plus ancienne veut que le pape Étienne fut décapité pendant une célébration eucharistique dans les catacombes. Il fut inhumé dans la crypte des papes au cimetière de Calixte sur la Voie Appienne. Vénéré par l'Église comme saint. Fête, le 2 août. Le pape Étienne fut le premier pape á avoir fait reposer officiellement la primauté romaine sur les paroles adressées par le Christ á Pierre (Mt XVI,18)</p>"},
            {"id": "3",
            "imagen": "Dimanche 3 Août",
            "contenido": "<hr /><h3>Bx Augustin Kazotic (évêque o.p. et martyr († 1323))</h3><p>Bx Augustin KažotićÉvêque o.p. et martyrAugustin Kažotić, fils d'une famille patricienne, naît á Trogir (en Dalmatie) vers 1260. Entré, á quinze ans, dans l’Ordre Dominicain, probablement á Trogir ou á Split, il se distingua rapidement durant ses études, qu’il alla poursuivre á Paris. Impressionné par sa réputation d’érudit et de religieux dévot, le Bx Benoît XI (Nicola Boccasini, 1303-1304) – lui-même dominicain – nomma Augustin Kažotić évêque de Zagreb en 1303. Il y promut de nombreuses activités pastorales et initia une réforme de la liturgie et de l’éducation. Il fonda également une école cathédrale accueillant les étudiants défavorisés.Sa défense inflexible des droits de tous contre les abus du Roi Charles Robert d’Anjou (1308-1342) lui valut d’être exilé du Royaume de Croatie et de Hongrie. Il se rendit alors en Avignon et demanda l’aide du pape Jean XXII (Jacques Duèse, 1316-1334), en 1318. Le nom d’Augustin Kažotić est généralement lié á deux petits traités écrits lors de son séjour á Avignon (1318-1322) : le premier fait partie de la consultation judiciaire et doctrinale demandée par le pape Jean XXII, qui aboutira á la bulle Super illius specula de 1320, qui assimile désormais la sorcellerie á l’hérésie ; le second, sur la pauvreté du Christ, est lié aux débats sur les mouvements de pauvreté, en particulier l’usus pauper des franciscains.Dans un tout autre domaine, son nom est lié á l’histoire de la musique, puisqu’il est, semble-t-il, l’un des premiers auteurs connus en Croatie.Augustin Kažotić attendit en vain pendant quatre ans l’autorisation de pouvoir rentrer dans son pays. En 1322, le Pape lui donna enfin la charge du Diocèse de Lucera, ville des Pouilles dans le Sud de l’Italie, qui venait d'être restauré.Pendant le règne de l’Empereur Frédéric II de Hohenstaufen, des milliers de musulmans Sarrasins, qui servaient dans les troupes impériales d’élite, habitaient á Lucera. Après la chute de la dynastie Hohenstaufen, la restauration de la chrétienté pouvait commencer dans la ville et cette mission fut confiée á Augustin Kažotić. Son travail fut si efficace qu’un an plus tard, les musulmans encore présents décidèrent de le supprimer. Il fut assassiné par un sarrasin qui le frappa á la tête avec une lance de fer: il meurt de ses blessures le 3 août 1323, ajoutant l’honneur du martyre aux nombreux mérites qu’il eut de son vivant. Dès sa mort, il fut considéré comme saint. Il fut béatifié par le pape Clément XI (Giovanni Francesco Albani, 1700-1721) le 4 avril 1702. Le procès de Béatification est conservé aux archives diocésaines de Lucera. Son culte s'est développé á travers les siècles, en Italie, en Croatie et dans l’ordre des Frères Prêcheurs.En avril 2010, a été lancé le procès de sa Canonisation. Le diocèse de Lucera-Troia s'est constitué acteur principal de la cause, tandis que la Province dominicaine de Croatie et l'Archevêché de Zagreb en sont co-acteurs.Pour un approfondissement : >>> Homélie pour la Messe anniversaire du bienheureux ...</p><hr /><h3>Bx Michel Remón Salvador (o.f.m. conv. et martyr († 1936))</h3><p>Bx Miguel Remón Salvador Religieux o.f.m. conv. et martyrMiguel Remón Salvador naît á Caudé, dans le diocèse espagnol de Teruel, le 17 septembre 1907. Attiré par la vie religieuse, en 1927, il entra au couvent de Granollers, des frères mineurs conventuels, où il fit le noviciat sous la direction du maître des novices, le père Alfonso López López.Il émit ses vœux temporaires en 1928 et les perpétuels en 1933, prenant le nom de Miguel.Il était toujours affable et pacifique : il s’occupait de ses propres táches avec un grand esprit de service. En 1933 il fut envoyé en Italie pour effectuer des táches dans la célèbre basilique de Lorette (Loreto en italien). Après deux ans, en 1935, il retourna dans son couvent de Granollers.Á cause de la révolution antichrétienne il se réfugia dans la maison de quelques amis avec le père Alfonso López López; c’est ici qu’ils furent arrêtés le 3 août 1936. Le soir du même jour ils furent fusillés ensemble après avoir dit : «Nous ne renierons jamais notre foi et tout ce que nous avons fait».Alfonso López López, Miguel Remón Salvador et quatre de leurs confrères, appartenant á l'Ordre des Frères Mineurs Conventuels, ont été béatifiés le 11 mars 2001, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), avec un groupe composé de 233 martyrs de la même persécution.Martyrologe Romain: En Espagne, dans la persécution qui sévit au cours de la guerre civile, en 1936, quatre bienheureux martyrs: á Lucenz, Sauveur Fernandis Seguí, prêtre - á Barcelone, François Bandrés Sánchez, prêtre salésien, et á Samalus, près de Barcelone, Alphonse López López, prêtre, et Michel Remón Salvador, franciscains conventuels.</p><hr /><h3>St Asprenos (évêque († III s.))</h3><p>Martyrologe Romain: Á Naples, au IIIe siècle, saint Asprenos, premier évêque de la cité. Selon certaines sources, malade, il aurait été guéri par saint Pierre lui-même qui l'aurait converti et baptisé. Il aurait été évêque de Naples pendant 23 ans.</p>"},
            {"id": "4",
            "imagen": "Lundi 4 Août",
            "contenido": "<hr /><h3>St Jean-Marie Vianney (curé d’Ars († 1859))</h3><p>Saint Jean-Marie Vianney Curé d'Ars Extraits de la Catéchèse de Benoît XVI 5 août 2009, Saint Jean-Marie Vianney, curé d'Ars [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]Chers frères et sœurs, [...]Jean-Marie Vianney naît dans le petit village de Dardilly le 8 mai 1786, dans une famille de paysans, pauvre en biens matériels, mais riche d'humanité et de foi. Baptisé, comme le voulait le bon usage á l'époque, le jour même de sa naissance, il consacra les années de l'enfance et de l'adolescence aux travaux dans les champs et á paître les animaux, si bien qu'á l'áge de dix-sept ans, il était encore analphabète. Mais il connaissait par cœur les prières que lui avait enseignées sa pieuse mère et il se nourrissait du sentiment religieux que l'on respirait chez lui. Les biographes racontent que, dès sa prime jeunesse, il essaya de se conformer á la divine volonté même dans les táches les plus humbles. Il nourrissait dans son áme le désir de devenir prêtre, mais il ne lui fut pas facile de le satisfaire. Il parvint en effet á l'ordination sacerdotale après de nombreuses adversités et incompréhensions, gráce á l'aide de sages prêtres, qui ne s'arrêtèrent pas á considérer ses limites humaines, mais surent regarder au-delá, devinant l'horizon de sainteté qui se profilait chez ce jeune homme véritablement singulier. Ainsi, le 23 juin 1815, il fut ordonné diacre et le 13 août suivant, prêtre. Enfin, á l'áge de 29 ans, après de nombreuses incertitudes, un certain nombre d'échecs et beaucoup de larmes, il put monter á l'autel du Seigneur et réaliser le rêve de sa vie. Le saint curé d'Ars manifesta toujours une très haute considération du don reçu. Il affirmait: «Oh! Quelle grande chose que le sacerdoce! On ne le comprendra bien qu'une fois au Ciel... si on le comprenait sur la terre, on mourrait, non d'effroi mais d'amour!» (Abbé Monnin, Esprit du Curé d'Ars, p. 113). En outre, dans son enfance, il avait confié á sa mère: «Si j'étais prêtre, je voudrais conquérir beaucoup d'ámes» (Abbé Monnin, Procès de l'ordinaire, p. 1064). Et il en fut ainsi. Dans le service pastoral, aussi simple qu'extraordinairement fécond, ce curé anonyme d'un village isolé du sud de la France parvint si bien á s'identifier á son ministère, qu'il devint, également de manière visible et universellement reconnaissable, alter Christus, image du Bon Pasteur, qui á la différence du mercenaire, donne la vie pour ses brebis (cf. Jn 10, 11). A l'exemple du Bon Pasteur, il a donné la vie au cours des décennies de son service sacerdotal. Son existence fut une catéchèse vivante, qui trouvait une efficacité toute particulière lorsque les personnes le voyaient célébrer la Messe, s'arrêter en adoration devant le tabernacle ou passer de longues heures dans le confessionnal.Au centre de toute sa vie, il y avait donc l'Eucharistie, qu'il célébrait et adorait avec dévotion et respect. Une autre caractéristique fondamentale de cette extraordinaire figure sacerdotale, était le ministère assidu des confessions. Il reconnaissait dans la pratique du sacrement de la pénitence l'accomplissement logique et naturel de l'apostolat sacerdotal, en obéissance au mandat du Christ : «Ceux á qui vous remettrez les péchés, ils leur seront remis, ceux á qui vous les retiendrez, ils leur seront retenus» (cf. Jn 20, 23). Saint Jean-Marie Vianney se distingua donc comme un confesseur et maître spirituel excellent et inlassable. En passant «d'un même mouvement intérieur, de l'autel au confessionnal», où il passait une grande partie de la journée, il cherchait par tous les moyens, par la prédication et par le conseil persuasif, á faire redécouvrir aux paroissiens la signification et la beauté de la pénitence sacramentelle, en la montrant comme une exigence intime de la Présence eucharistique.Les méthodes pastorales de Jean-Marie Vianney pourraient apparaître peu adaptées aux conditions sociales et culturelles actuelles. Comment en effet un prêtre d'aujourd'hui pourrait-il l'imiter, dans un monde qui a tant changé? S'il est vrai que les temps changent et que de nombreux charismes sont typiques de la personne, et donc inimitables, il y a toutefois un style de vie et un élan de fond que nous sommes tous appelés á cultiver. A bien y regarder, ce qui a rendu saint le curé d'Ars a été son humble fidélité á la mission á laquelle Dieu l'avait appelé; cela a été son abandon constant, empli de confiance, entre les mains de la Providence divine. Il a réussi á toucher le cœur des personnes non en vertu de ses dons humains, ni en s'appuyant exclusivement sur un effort, même louable, de la volonté, il a conquis les ámes, même les plus réfractaires, en leur communiquant ce qu'il vivait de manière intime, á savoir son amitié avec le Christ. [...] Les Pères du Concile œcuménique Vatican II avaient bien présents á l'esprit cette \"soif de vérité\" qui brûle dans le cœur de tout homme, lorsqu'ils affirmèrent que c'est aux prêtres, \"comme éducateurs de la foi\", qu'il revient de former \"une authentique communauté chrétienne\" capable de \"frayer la route á tous les hommes vers le Christ\" et d'exercer \"une véritable maternité\" á leur égard, en indiquant ou en facilitant á celui qui ne croit pas \"un chemin vers le Christ et son Église\" et \"pour réveiller les fidèles, les nourrir, leur donner des forces pour le combat spirituel\" (cf. Presbyterorum ordinis, n. 6). L'enseignement que continue de nous transmettre le saint curé d'Ars á cet égard est que, á la base de cet engagement pastoral, le prêtre doit placer une union personnelle intime avec le Christ, qu'il faut cultiver et accroître jour après jour. C'est seulement s'il est amoureux du Christ que le prêtre pourra enseigner á tous cette union, cette amitié intime avec le divin Maître, qu'il pourra toucher les cœurs des personnes et les ouvrir á l'amour miséricordieux du Seigneur. C'est seulement ainsi, par conséquent, qu'il pourra transmettre enthousiasme et vitalité spirituelle aux communautés que le Seigneur lui confie. Prions pour que, par l'intercession de saint Jean-Marie Vianney, Dieu fasse don á son Église de saints prêtres, et pour que croisse chez les fidèles le désir de soutenir et d'aider leur ministère.</p><hr /><h3>Bx Henri Krzysztofik (prêtre o.f.m. et martyr († 1942))</h3><p>Bx Henryk (Józef) Krzysztofik Prêtre et martyr (1908-1942)En 1927, á 19 ans, ce jeune Polonais entra dans l'ordre des Frères mineurs capucins. Ordonné prêtre, il devint gardien, c'est-á-dire supérieur, et directeur des études du couvent de Lublin. Il fut reconnu comme un religieux plein de zèle, de foi et de dévouement. Arrêté sous l'occupation nazie, le 25 janvier 1940, il fut déporté au camp de concentration de Dachau. Lá, il se dépensa pour le réconfort spirituel des prisonniers et des moribonds. Dans sa dernière lettre du camp á ses séminaristes, il écrivait: «Chers frères, je suis au bloc 7. J'ai épouvantablement maigri, parce que le gonflement de la faim a diminué. Poids: 35 kilos. Tous les os me font mal. Je suis étendu sur mon lit avec le Christ. Et je suis heureux d'être et de souffrir avec lui. Je prie pour vous et j'offre ces souffrances á Dieu pour vous.» Il mourut le 4 août 1942.Henrik (Józef) Krzysztofik a été béatifié le 13 juin 1999, avec 107 autres martyrs de la Seconde Guerre mondiale, sur la place Józef-Piłsudski (Varsovie), parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), lors de son voyage apostolique en Pologne (5-17 juin 1999).</p><hr /><h3>St Aristarque (compagnon de saint Paul (Ier s.))</h3><p>Martyrologe Romain: Le 4 août, commémoraison de saint Aristarque de Thessalonique, qui fut disciple de saint Paul, son fidèle compagnon dans ses voyages missionnaires et enfin son compagnon de captivité á Rome.</p>"},
            {"id": "5",
            "imagen": "Mardi 5 Août",
            "contenido": "<hr /><h3>BBx Manuel Moreno et comp. (prêtres o.p., martyrs († 1936))</h3><p>BBx Manuel Moreno Martínez, Maximino Fernández Marínas, Víctor García Ceballos, Eduardo González Santo Domingo Prêtres o.p. et martyrs en Espagne ( 5 août 1936)Le 28 octobre 2007, le card. José Saraiva Martins, Préfet de la Congrégation pour les Causes des Saints, représentant le Pape Benoît XVI, a présidé, á Rome, la Messe de béatification de 498 martyrs des “persécutions religieuses” de la guerre civile espagnole. Ces catholiques ont été tués dans diverses circonstances en 1934, 1936 ou 1937; parmi eux il y avait deux évêques, vingt-quatre prêtres, quatre cent soixante-deux religieux, trois diacres ou séminaristes et sept laïcs qui «versèrent leur sang pour rendre témoignage de l'Evangile de Jésus Christ…» (>>> Lettre du Pape Benoît XVI).Commémoration propre á l’Ordo Fratrum Praedicatorum:Manuel, né á Rincón de Soto (La Rioja) le 17 juin 1862, baptisé le 20, profession le 24 septembre 1878 au couvent d’Ocaña, profession solennelle le 30 septembre 1881 á Ávila. Encore diacre, en 1884 on l’envoie á Manille, où il termine ses études et est ordonné prêtre en juillet 1885. Envoyé aux missions de Chine (Fokien), il prêche l’évangile avec un grand zèle durant 26 ans; il écrit sur la Chine des récits du plus grand intérêt religieux et historique. Il est vicaire provincial de la mission de Fogan (en 1902 et 1906). Ensuite il exerce l’apostolat aux Philippines pendant 6 ans, au couvent Saint Dominique á Manille (1911-1913) et á Pampanga (1913-1917). De retour en Espagne en 1917, il vit dans divers couvents : Ávila (1917-1921), La Mejorada (1921-1931) comme confesseur des aspirantes et des moniales dominicaines d’Olmedo (Valladolid), chez qui il laisse une réputation de sainteté; puis il est á Santa María de Nieva (Segovia) (1931-1934), puis supérieur de la maison de Barcelone-Saint Gervais 1934-1935, où il est élu prieur d’Ocaña. Il avait un charme extraordinaire en raison de sa douceur et de sa largeur de jugement, sans rien perdre de son sérieux et de sa rigueur, il fit fleurir l’Ordre séculier dominicain á Ocaña.Bien qu’il se soit occupé de faire passer au Portugal les frères les plus ágés, le 22 juillet ils furent surpris par l’assaut du couvent où se trouvaient 32 religieux; sous sa responsabilité il laissa les frères partir où ils voulaient et leur donna de l’argent; les assaillants saccagèrent le couvent, profanèrent l’église, brûlèrent les images et les archives. Avec le P. Maximino Fernández et le frère Eduardo González, il se réfugia dans une maison, de laquelle il se préoccupa de ses subordonnés; ils restèrent lá jusqu’au 5 août. Alors il décida d’aller á Madrid chercher un hébergement pour tous. A la gare d’Ocaña on leur donna un sauf-conduit qui en réalité menait á la mort. Ils furent emprisonnés á la « poste de Cuenca »; arrivés á la gare de Madrid-Atocha, ils furent arrêtés et fusillés. Ils moururent en criant « Vive le Christ Roi ! Vive l’Église catholique! ». Il avait 74 ans.Maximino, naît á Castañeo (Asturies) le 2 novembre 1867. Profession á Ocaña (Tolède) le 9 septembre 1885, profession solennelle á Ávila le 9 septembre 1888. Envoyé aux Philippines en 1892, ordonné prêtre á Manille en1893. Il reste 6 ans á Cagayán, au nord de Luzón. En 1898, au cours de la guerre d’indépendance des Philippines, il fut arrêté et maltraité. Libéré en 1899, il revient á Manille et de lá, très malade, il s’embarque pour l’Espagne en 1902. Il passe deux ans á Ocaña, puis est envoyé au collège Santa María de Nieva (Segovia). En 1914 il est nommé vicaire provincial en Espagne, puis visiteur des maisons de la vicairie. En 1919 il va en Italie, où il est confesseur dans les sanctuaires de Pompéi et Madonna dell’Arco; économe et sacristain au couvent de la Trinité á Rome (1919-1920). De retour en Espagne (septembre 1920), il réside á Ocaña, sauf pour des missions: chapelain des moniales dominicaines de Santa Inés, á Saragosse (1927-1931); directeur de retraites spirituelles chez les dominicaines d’Olmedo (Valladolid) et Ajofrín (Toledo). En mai 1936, il retourne á Ocaña pour protéger les Pères ágés. Le 22 juillet, au début de la guerre, le couvent fut attaqué. Blessé mortellement á la gare Atocha á Madrid, le 5 août, il est transporté á demi-inconscient á l’hôpital près de la gare, avec 11 balles dans le corps. Il meurt 10 jours plus tard, le 15 août, après un supplice atroce, au milieu du plus grand abandon et des moqueries.Victor, naît á Carrión le 24 juillet 1880, prêtre au couvent d’Ocaña. Le 22 juillet 1936 les milices pillèrent le couvent et les frères durent fuir; le P. Víctor se réfugia chez le vicaire d’Ocaña. Mais les frères ne se sentent pas en sécurité et pensent qu’ils seraient mieux á Madrid avec d’autres frères. Le 4 août ils cherchèrent un sauf-conduit pour rejoindre leurs frères de Madrid, une sœur malade se joignit á eux, et une femme qui l’accompagnait. Le lendemain ils prirent le train, mais le sauf-conduit s’avéra être un piège car il ordonnait de les tuer en chemin. Á l’arrivée á la gare d’Atocha, ils furent assassinés, mais les deux femmes purent se sauver et témoigner de l’événement. Du P. Víctor García on garde á Carrión des bannières qu’il peignit pour les processions.Eduardo, naît á Ávila le 5 janvier 1884 ; baptisé le 13, confirmé en 1891. Orphelin de père á 3 ans, sa mère (tertiaire dominicaine) dut travailler comme employée de maison chez Antonio Mata, chapelain des carmélites de San José, qui l’emmena á la résidence provinciale d’Ávila. Á 11 ans il revint chez sa mère. Après un temps á Ocaña, il fit profession comme frère coopérateur á Ávila le 27 décembre 1914. Il travailla fidèlement aux offices de sa profession au collège de La Mejorada (1917-1923), Ocaña (1924), Ávila (1925-1930), maison de la Passion á Madrid (1932-1933), couvent du Rosaire, aussi á Madrid (1935-1936). Plein de bonté, travailleur et charitable, joyeux, recueilli et humble. Il se rendait très bien compte de l’hostilité antichrétienne qui régnait á Madrid depuis le début de 1936, il prévoyait le martyre et même le désirait. Le 6 juin il fut nommé á Ocaña, où le 22 juillet il fut victime de l’assaut du couvent. Il alla á Madrid avec les pères Maximino Fernández, Manuel Moreno et Víctor García Ceballos et mourut, avec eux, le 5 août 1936. Il avait 52 ans.</p><hr /><h3>St Abel (archevêque († 764))</h3><p>Saint Abel de Lobbes Bénédictin d'origine écossaise Archevêque de ReimsAbel, archevêque de Reims, fleurissait au milieu du VIIIe siècle, et il jouissait d'une si grande considération parmi ses collègues dans l'épiscopat, qu'au concile de Soissons, tenu en 714 et présidé par saint Boniface, archevêque de Mayence, on lui conféra une juridiction extraordinaire sur une partie de la France, avec pouvoir de juger les causes entre les évêques, leur clergé et leurs diocésains, de rétablir la discipline dans les monastères d'hommes el de femmes, de faire restituer á ces établissements ainsi qu'aux églises les biens aliénés, et d'empêcher les abbés d'aller en personne á la guerre.Abel ne négligea rien pour répondre á la confiance du concile, et, pour récompenser son zèle, saint Boniface lui fit obtenir le pallium.Le saint archevêque de Reims éprouva de grandes difficultés dans son diocèse divisé, par des factions puissantes.Les seigneurs qui avaient usurpé les biens de son église lui opposèrent un certain Milon, qui s'empara par violence de son siège, pendant qu'il exécutait au dehors la mission dont le concile l'avait chargé, et, á son retour, voyant sa juridiction entravée par la force, il se retira au monastère de Loches où il vécut en simple religieux jusqu'á sa mort.Il est honoré dans le Hainaut, principalement á Binche où son corps fut transporté et son nom se trouve dans plusieurs martyrologes.Pour un approfondissement :››› Saint Abel, Archevêque de Reims</p><hr /><h3>St Memmie (évêque († III/IV siècle))</h3><p>Martyrologe Romain: Á Chálons en Champagne, au IVe siècle, saint Memmie, vénéré comme le premier évêque de la cité.</p>"},
            {"id": "6",
            "imagen": "Mercredi 6 Août",
            "contenido": "<hr /><h3>Sts Sixte II et compagnons (martyrs († 258))</h3><p>Saint Sixte II, pape (24e) et ses compagnons, martyrs ( 258)Grec de naissance, Sixte était diacre de l'Église romaine quand il succéda en 257 au pape saint Étienne. Saint Cyprien lui rend ce témoignage qu'il était « amateur de la paix et excellent en toutes sortes de vertus ». Saint Denis d'Alexandrie lui écrivit trois lettres pour le consulter.Sixte occupait le trône pontifical depuis un an lorsqu'il subit le martyre. Au diacre Laurent qui se désolait de le voir aller au supplice et de ne pouvoir mourir avec lui, il dit : « Dans trois jours, tu me suivras ».Sixte fut décapité dans le cimetière de Calixte en 258.Avec lui furent martyrisés ses diacres Félicissime et Agapit ainsi que les sous-diacres Magne, Vincent et Étienne. St Cyprien ajoute á ces noms celui de Quartus.Martyrologe Romain: Á Rome, sur la voie Appienne, au cimetière de Calliste, en 258, la passion de saint Sixte II, pape, et de ses diacres, dont la mémoire sera célébrée le lendemain.</p><hr /><h3>St Hormisdas (pape (52e) de 514 à 523)</h3><p>Saint Hormisdas Pape (52e) de 514 á 523Hormisdas, né á Frosinone, en Italie, porte un nom persan. Noble et riche, il avait eu toute la confiance de pape Symmaque, qui le désigna probablement comme successeur. Chef de famille avant de devenir moine, Hormisdas est le père de Silvère, pape de 536 á 537. Homme de paix, il commença par recevoir á la communion les partisans de l'anti-pape Laurent ( 508). Mais il joua surtout un rôle décisif dans le règlement du long schisme acacien (484-519). Avec l'accord de Théodoric, roi d'Italie, et surtout du nouvel empereur d'Orient Justin 1er (518-529), un document soigneusement élaboré par le pape fut signé á Constantinople le 28 mars 519, par le patriarche Jean et tous les évêques et supérieurs de monastère présents. Ce document impliquait essentiellement l'acceptation de la christologie de Chalcédoine; mais reconnaissait aussi Rome comme le siège apostolique par excellence. Ce document a été retenu par l'histoire sous le nom de «Formulaire d'Hormisdas» et sera souvent invoqué par la suite. Le «Formulaire d'Hormisdas» fut incorporé dans la Constitution dogmatique Pastor aeternus par le Concile Vatican I le 18 juillet 1870. Hormisdas entretint une correspondance avec les principaux évêques de Gaule, surtout Césaire d'Arles ( 542) et Avitus de Vienne ( 519). Peu avant sa mort, il eut la satisfaction de savoir que la persécution des chrétiens en Afrique avait pris fin avec la mort du roi vandale Thrasamond (28 mai 523). Il fut enseveli á Saint-Pierre. Son fils, le pape Silvère, composa pour lui l'épitaphe. Il est vénéré par l'Église comme saint. Fête, le 6 août.</p><hr /><h3>Sts Juste et Pasteur (enfants martyrs († 304))</h3><p>Martyrologe Romain: Á Complutum (aujourd’hui Alcala de Hénarès) en Espagne, l’an 304, les saints Juste et Pasteur, martyrs. N’étant encore que de jeunes enfants, ils jetèrent leurs livres dans la classe et coururent d’eux-mêmes au martyre. Le préfet les fit arrêter aussitôt et maltraiter á coups de báton et, comme ils s’exhortaient mutuellement á être forts, ils furent, pour le Christ, égorgés par le bourreau.</p>"},
            {"id": "7",
            "imagen": "Jeudi 7 Août",
            "contenido": "<hr /><h3>Sts Sixte II (pape) et comp. (martyrs († 258))</h3><p>Saint Sixte II Pape (24e) de 257 á 258 Martyr Le Liber pontificalis affirme qu'il était d'ascendance grecque. La forme originale de son nom suggère en effet une telle origine. Il régna dans une période difficile pour l'Église. L'empereur Valérien (253-260) abandonna son attitude tolérante á l'égard des chrétiens et se mit á les persécuter. Surtout ses chefs furent menacés de peine capitale. Sixte réussit pendant quelque temps á échapper á la vigilance de la police. Pape plus conciliant que son prédécesseur, il renoua les relations amicales avec Cyprien, l'évêque de Carthage, avec lequel le pape Étienne s'était heurté sans aménité. Son bref pontificat trouva une fin tragique le 6 août 258, lorsqu'il fut surpris par la police au cours d'un office qu'il présidait dans le cimetière de Prétextat, un lieu de sépulture privé où il espérait ne pas être repéré. Il y fut sommairement décapité, ainsi que quatre diacres qui l'assistaient. Le corps de Sixte fut plus tard transféré et inhumé dans la crypte des papes au cimetière de Calixte. Un siècle plus tard, le pape Damase composa une épitaphe décrivant le drame de son exécution. Sixte devint l'un des martyrs les plus vénérés de l'Église. Son nom est inséré dans le Canon de la messe. Sa fête a été reportée au 7 août.</p><hr /><h3>St Gaétan de Thiene (fondateur († 1547))</h3><p>Saint Gaétan de Thiene Prêtre et fondateur de: L'«Ordre des Théatins»Gaetano, troisième enfant de Gaspard, comte de Thiene et de la comtesse Maria Porto, naît á Vicence, qui faisait alors partie de la République de Venise, en octobre 1480. C'est en souvenir d'un de ses oncles, chanoine et professeur á l'Université de Padoue (mort en 1465), qu'il reçut au baptême le prénom de Gaétan. Orphelin de père dès l'áge de deux ans, il fut éduqué par sa mère, fille spirituelle des dominicains de Santa Corona de Vicence, qui l'encouragea dans la voie de la sainteté.Après avoir fait ses humanités á Vicence, il fréquenta l'Université de Padoue où il conquit le doctorat in «utroque jure» (17 juillet 1504). La même année, il reçut la tonsure des mains de l'évêque de Vicence, Pietro Dandolo. Très soucieux de l'éducation religieuse et de la promotion sociale des paysans vivant sur les terres que sa famille possédait á Rampazzo (province de Vicence), il y érigea en 1505, avec son frère Battista, une église dédiée á sainte Marie-Madeleine pour qui la Renaissance avait une grande dévotion.En 1506, il travailla comme diplomate á la cour du Pape Jules II (Giuliano Della Rovere,1503-1513) où il aida á la réconciliation avec la République de Venise. Á la suite du décès de sa mère, il fut rappelé á Vicence, où il fonda un hôpital pour les incurables. Il était alors tout autant préoccupé par le soin des ámes que par celui des corps. Il décida de regrouper des personnes qui seraient décidées á partager un idéal monastique avec un ministère actif. La mort du Pape Jules II, en 1513, lui permit de quitter la cour pontificale et de fonder un ordre basé sur ces idéaux : l'«Oratoire de l'Amour Divin». Gaétan ne fut ordonné prêtre qu'en 1516. La nouvelle congrégation fut approuvée par Clément VII (Giulio de' Medici, 1525-1534) en 1524. L'un de ses compagnons, Giovanni Pietro Carafa, futur pape sous le nom de Paul IV et alors évêque de Chieti, qui se dit Theate en latin, qui en fut le premier supérieur, est á l'origine du nom que la congrégation a porté par la suite. L'«Ordre des Théatins» prit les apôtres comme modèles et contribua puissamment á la réforme des mœurs au XVIe siècle. Les premières maisons de la congrégation furent fondées á Naples en 1533 et á Venise en 1540.Gaétan était déjá ágé quand il tomba malade, á Naples ; il refusa un matelas et voulut mourir sur la cendre et le cilice ; il refusa aussi un médecin extraordinaire, disant : « Je suis un pauvre religieux, qui ne vaut pas la peine d'être assisté. » Marie vint elle-même chercher son áme le 7 août 1547. Ses restes sont á la basilique Saint Paul le Majeur de Naples.Gaetano de Thiene a été béatifié le 23 novembre 1624, par le pape Urbain VIII (Maffeo Barberini, 1623-1644), et canonisé le 12 avril 1671, par le pape Clément X (Emilio Altieri, 1670-1676), en même temps que Rose de Lima, François Borgia, Louis Bertrand et Philippe Benizi.Pour un approfondissement:>>> Biographie de Saint Gaétan</p><hr /><h3>Ste Julienne de Cornillon (religieuse († 1258))</h3><p>Sainte Julienne de Cornillon Religieuse augustineSainte Julienne est célébrée liturgiquement le 5 avril, en Belgique, et plus solennellement le 7 août dans le diocèse de Liège.Julienne naît entre 1191 et 1192 près de Liège, en Belgique. Il est important de souligner ce lieu, car á cette époque, le diocèse de Liège était, pour ainsi dire, un véritable « cénacle » eucharistique. Avant Julienne, d'éminents théologiens y avaient illustré la valeur suprême du sacrement de l'Eucharistie et, toujours á Liège, il existait des groupes féminins généreusement consacrés au culte eucharistique et á la communion fervente. Guidées par des prêtres exemplaires, elles vivaient ensemble, se consacrant á la prière et aux œuvres de charité.Devenue orpheline á l'áge de cinq ans, Julienne, avec sa sœur Agnès, fut confiée aux soins des sœurs augustiniennes du couvent-léproserie du Mont-Cornillon. Elle fut éduquée surtout par une religieuse prénommée Sapience, qui suivit sa maturation spirituelle, jusqu'á ce que Julienne elle-même reçoive l'habit religieux et devienne elle aussi moniale augustinienne. Elle acquit une culture considérable, au point de lire les œuvres des Pères de l'Église en latin, en particulier saint Augustin, et saint Bernard. Outre sa vive intelligence, Julienne faisait preuve, dès le début, d'une propension particulière pour la contemplation ; elle possédait un sens profond de la présence du Christ, dont elle faisait l'expérience en vivant de façon particulièrement intense le sacrement de l'Eucharistie et s'arrêtant souvent pour méditer sur les paroles de Jésus : « Et moi, je suis avec vous tous les jours jusqu'á la fin du monde » (Mt 28, 20).Á l'áge de seize ans, elle eut une première vision, qui se répéta ensuite plusieurs fois dans ses adorations eucharistiques. La vision présentait la lune dans toute sa splendeur, dont le diamètre était traversé par une bande noire. Le Seigneur lui fit comprendre la signification de ce qui lui était apparu. La lune symbolisait la vie de l'Église sur terre, la ligne opaque représentait en revanche l'absence d'une fête liturgique, pour l'institution de laquelle il était demandé á Julienne de se prodiguer de façon efficace: c'est-á-dire une fête dans laquelle les croyants pouvaient adorer l'Eucharistie pour faire croître leur foi, avancer dans la pratique des vertus et réparer les offenses au Très Saint Sacrement.Pendant environ vingt ans, Julienne, qui entre-temps était devenue prieure du couvent, conserva le secret de cette révélation, qui avait rempli son cœur de joie. Puis elle se confia á deux ferventes adoratrices de l'Eucharistie, la bienheureuse Ève, qui menait une vie d'ermite, et Isabelle, qui l'avait rejointe dans le monastère du Mont-Cornillon. Les trois femmes établirent une sorte d' « alliance spirituelle », dans l'intention de glorifier le Très Saint Sacrement. Elles demandèrent également l'aide d'un prêtre très estimé, Jean de Lausanne, chanoine de l'église de Saint-Martin á Liège, le priant d'interpeller les théologiens et les ecclésiastiques au sujet de ce qui leur tenait á cœur. Les réponses furent positives et encourageantes.Ce qui arriva á Julienne de Cornillon se répète fréquemment dans la vie des saints : pour avoir la confirmation qu'une inspiration vient de Dieu, il faut toujours se plonger dans la prière, savoir attendre avec patience, chercher l'amitié et la confrontation avec d'autres bonnes ámes, et tout soumettre au jugement des pasteurs de l'Église. Ce fut précisément l'évêque de Liège, Robert de Thourotte, qui, après avoir hésité au début, accueillit la proposition de Julienne et de ses compagnes, et qui institua, pour la première fois, la solennité du Corpus Domini dans son diocèse. Plus tard, d'autres évêques l'imitèrent, établissant la même fête dans les territoires confiés á leurs soins pastoraux.Le Seigneur demande toutefois souvent aux saints de surmonter des épreuves, pour que leur foi soit accrue. Cela arriva également á Julienne, qui dut subir la dure opposition de certains membres du clergé et du supérieur même dont dépendait son monastère. Alors, de sa volonté, Julienne quitta le couvent de Mont-Cornillon avec quelques compagnes, et pendant dix ans, de 1248 á 1258, elle fut l'hôte de divers monastères de sœurs cisterciennes. Elle édifiait chacun par son humilité, elle ne faisait jamais de reproches ou de critiques á ses adversaires, mais elle continuait á diffuser avec zèle le culte eucharistique.Ellemeurt en 1258 á Fosses-La-Ville, en Belgique. Dans la cellule où elle gisait, le Très Saint-Sacrement fut exposé et, selon les termes de son biographe, Julienne mourut en contemplant avec un dernier élan d'amour Jésus Eucharistie, qu'elle avait toujours aimé, honoré et adoré.Jacques Pantaléon de Troyes, qui avait connu la sainte au cours de son ministère d'archidiacre á Liège, fut lui aussi conquis á la bonne cause de la fête du Corpus Domini. Ce fut précisément lui, devenu Pape sous le nom d'Urbain IV, qui institua en 1264 la solennité du Corpus Domini comme fête de précepte pour l'Église universelle, le jeudi suivant la Pentecôte. (...)En nous souvenant de sainte Julienne de Cornillon renouvelons nous aussi la foi dans la présence réelle du Christ dans l'Eucharistie.Benoît XVI - Audience générale du mercredi 17 novembre 201017 novembre 2010, Sainte Julienne de Cornillon [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p>"},
            {"id": "8",
            "imagen": "Vendredi 8 Août",
            "contenido": "<hr /><h3>St Dominique de Guzman (prêtre et fond. († 1221))</h3><p>Saint Dominique de Guzman Fondateur de: «Ordo Fratrum Prædicatorum» (Ordre des Frères prêcheurs: dominicains)Dominique de Guzmannaît aux alentours de 1170 au cháteau de Caleruega près de Silos en Vieille-Castille, de Félix de Guzman et Jeanne d'Asa qui sera béatifiée par l'Église. L'enfant reçoit le nom de Dominique en l'honneur du saint abbé de l'abbaye voisine de Silos, mort un siècle auparavant. Devenu de bonne heure chanoine d'Osma, Dominique accompagne son évêque Diego dans ses voyages. Il se rend á plusieurs reprises en Languedoc et constate les dégáts causés par l'hérésie cathare. Á Rome, où Diego et Dominique viennent demander á Innocent III (Lotario dei Conti di Segni, 1198-1216) d'approuver l'inspiration qu'ils avaient eue d'aller évangéliser les Cumans d'Ukraine, ils reçoivent l'ordre du pape d'assister les cisterciens qui tentent en vain de rechristianiser les albigeois. Dès 1206, Dominique fonde á Prouille un monastère destiné á accueillir les jeunes filles tentées par les « maisons des parfaites » et qui constituera le noyau des futures dominicaines. Á la mort de son évêque, Dominique prend la tête de la mission et, assuré du concours de quelques prêtres instruits, développe une œuvre de prédication et de pénitence. Ensemble, ils organisent des débats contradictoires avec les cathares qui durent parfois plusieurs jours, s'imposent une vie austère qui contraste avec le faste des légats pontificaux. L'apostolat de Dominique parmi les Cathares et les Albigeois échoue. Mais le jeune ordre reçoit l'approbation de l'évêque de Toulouse, puis celle d'Innocent III (Lotario dei Conti di Segni, 1198-1216) que Dominique va trouver á Rome où avait lieu le IVe concile du Latran. Á la mort d'Innocent III en 1216, son successeur, Honorius III (Cencio Savelli, 1216-1227) confirme le nouvel institut et le premier couvent s'ouvre á Rome. En 1219, Dominique prêche le Carême á Toulouse, puis part á Paris afin d'installer un couvent de ses religieux rue Saint-Jacques, d'où leur surnom de « Jacobins ». Dominique retourne en Italie et se fixe á Bologne. C'est lá qu'il quitte sa demeure terrestre pour la rencontre avec Dieu, le 6 août 1221. Le 3 juillet 1234 le pape Grégoire IX (Ugolino dei Conti di Segni, 1227-1241) le canonise et fait lever son corps de terre afin de l'exposer á la vénération des fidèles. L'effort intellectuel que Dominique demandait á ses frères porte bientôt ses fruits. Á sa mort, on dénombrait á peine 25 docteurs en théologie dans toute l'Europe ; cinquante ans après, l'ordre en comptait environ 700... Bien que n'ayant jamais été aussi populaire que saint François d'Assise, il était vénéré dans toute l'Italie, en Espagne et dans le sud de la France.Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Dominique Guzman [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Ste Boniface Rodriguez Castro (v. et fond. († 1905))</h3><p>Sainte Bonifacia Rodríguez Castro Vierge et fondatrice dela congrégation des : «Servantes de Saint Joseph»Bonifacia naît á Salamanque (Espagne) le 6 juin 1837 au sein d'une famille artisane. Ses parents, Juan et María Natalia, étaient profondément chrétiens, en étant leur principale occupation l'éducation dans la foi de ses six filles, dont Bonifacia était l'aînée. Le foyer de ses parents est sa première école, où Juan, tailleur, avait installé son atelier de couture; c'est pour cela que les yeux de Bonifacia, au moment de naître, contemplent en premier lieu un atelier.Elle a 15 ans quand son père meurt et elle doit aider sa mère et travailler dans la passementerie á laquelle elle s’est initiée. Très vite, Bonifacia expérimente les dures conditions de la femme travailleuse á cette époque : horaires épuisants et maigre salaire. Elle monte son propre atelier de passementerie où elle travaille avec le plus grand recueillement, imitant la vie cachée de la Sainte Famille de Nazareth. A partir de 1865, sa mère, qui a perdu tous ses autres enfants, sauf une fille qui s’est mariée, travaille aussi dans l’atelier de Bonifacia. Elles mènent toutes les deux une vie de grande piété. Bonifacia nourrit un amour de prédilection pour la Vierge Marie Immaculée, dogme récemment promulgué (1854), ainsi que pour saint Joseph que Léon XIII déclare Patron de l’Église universelle (1870). Un groupe de jeunes filles, amies de Bonifacia, se joint á elle, attirées par le témoignage de sa vie. Elles se réunissent dans sa maison-atelier, spécialement les soirées de dimanches et jours de fête, pour se libérer des amusements dangereux qui les guettent. Elles décident ensemble de faire une Association de l’Immaculée et de Saint Joseph qu’elles nomment ensuite Association Joséphine. Bonifacia, qui se sent appelée á la vie religieuse, songe á entrer dans un couvent de dominicaines á Salamanque.L'événement qui changea le cours de sa vie fut la rencontre d'un jésuite catalan, le P. Francisco Javier Butinyá i Hospital, originaire de Bañolas-Girona (1834-1899), qui arriva á Salamanque en octobre de 1870. Il était en train d'écrire «La lumière de l'artisan: collection de vies d'illustres fidèles qui se sont sanctifiés dans des professions humbles».Bonifacia le choisit comme conseiller spirituel et lui confia son désir de devenir dominicaine, mais le P. Butinyá lui proposa de fonder la congrégation des «Servantes de Saint-Joseph». Bonifacia accepta. Avec six autres femmes, membres de l'Association Joséphine - dont la mère de Bonifacia -, la vie de la communauté commença, dans l'atelier, le 10 janvier 1874.Le 7 janvier, l'évêque de Salamanque, Mgr Joaquin Lluch i Garriga, avait signé le décret d'érection du nouvel institut. L'évêque, catalan comme le P. Butinyá, originaire de Manrèse-Barcelone (1816-1882), avait dès le début accueilli la nouvelle fondation avec enthousiasme.Dans leur atelier les Servantes de Saint-Joseph offraient du travail aux femmes pauvres qui en manquaient. C'était une forme de vie religieuse audacieuse qui suscita des oppositions.Le P. Butinyá sera exilé, Bonifacia destituée. Sans aucun mot de revendication, elle proposa au nouvel évêque de Salamanque, Mgr Narciso Martínez Izquierdo, de partir fonder une nouvelle communauté á Zamora. La proposition sera acceptée par lui et par l'évêque de Zamora, Mgr Tomás Belestá y Cambeses. Bonifacia et sa mère quittèrent Salamanque pour Zamora, le 25 juillet 1883: elles y firent revivre leur atelier et á Salamanque on commença á «rectifier» le projet incompris. Et lorsque, le 1er juillet 1901, le pape Léon XIII accorda l'approbation pontificale aux Servantes de Saint-Joseph, la maison de Zamora fut exclue.On ne lui permettra pas de revenir parler á ses sœurs de Salamanque. Mais elle était sûre que la réunification aurait lieu après sa mort. De fait, elle s'éteignit le 8 août 1905, et le 23 janvier 1907 la maison de Zamora s'unit au reste de la congrégation.Bonifacia Rodríguez Castro a été béatifiée le 9 novembre 2003 par SaintJean-Paul II (>>> Homélie) et canonisée, le 23 octobre 2011, par le Pape Benoît XVI.Pour un approfondissement biographique :>>> Bonifacia Rodríguez de Castro</p><hr /><h3>Sts Cyriaque (Large, Crescentien et comp., martyrs († 306))</h3><p>Saint Cyriaque et ses Compagnons Martyrs ( 304)Cyriaque, de famille patricienne, après avoir exercé les fonctions importantes de préfet de la Toscane, embrassa la religion chrétienne et donna tout son bien aux pauvres. Il fut ordonné diacre sous le Pape Marcellin. Surpris avec son collègue Largus, diacre comme lui, pendant qu'il portait des vivres aux chrétiens persécutés qu'on occupait á la construction d'un monument de l'empire, il fut condamné au même supplice, ainsi que son compagnon, et ne put désormais soutenir les chrétiens, ses frères, que par la parole et par l'exemple. L'empereur, apprenant cela, les fit jeter dans un cachot obscur.Cependant la fille du tyran Dioclétien fut possédée d'un démon qui la tourmentait avec violence et disait : « Cyriaque seul pourra me chasser. » On l'envoya chercher dans sa prison, avec Largus et un autre compagnon nommé Smaragus. La jeune fille fut délivrée et reçut bientôt le Baptême á l'insu de son père. Cyriaque, en reconnaissance, fut rendu á la liberté. Or le démon chassé du corps de la fille de l'empereur s'était emparé de la fille du roi de Perse, qui s'écriait dans ses tortures que Cyriaque de Rome pouvait seul la délivrer. Cyriaque, mandé par le roi persan, consentit á faire le voyage avec ses deux compagnons, espérant procurer la gloire de Jésus-Christ. La fille possédée fut guérie au nom de Jésus-Christ et devint chrétienne.Cyriaque et ses amis demeurèrent quelques temps en Perse pour prêcher la foi et affermir les nouveaux chrétiens. De retour á Rome, ils profitèrent de leur liberté pour continuer á soulager les pauvres et les malheureux et á se rendre aux assemblées des chrétiens. Mais bientôt, pendant l'absence de Dioclétien, son coempereur, nommé Maximien, fit saisir les trois vaillants chrétiens : « Adorez les dieux de l'empire », leur dit le juge. « Nous ne connaissons, répondit Cyriaque, que Jésus-Christ, Maître du Ciel et de la terre, mort sur la Croix pour notre salut. » Aussitôt le bourreau reçoit l'ordre cruel de verser de la poix bouillante sur la tête du saint diacre, qui remerciait Dieu et chantait : « Gloire á Vous, Seigneur, qui me jugez digne de souffrir pour votre nom ! - “Qu'on l'étende sur le chevalet, reprit le juge, qu'on disloque ses membres et qu'on le frappe á coups de bátons !” » Pendant le supplice, Cyriaque, souriant et paisible, les yeux levés au Ciel, murmurait cette prière : « Seigneur Jésus, gloire á Vous ! Ayez pitié de moi, votre indigne serviteur; je vous rends gráces, mon Dieu, qui me permettez de souffrir pour votre saint nom ! » Les invincibles martyrs eurent finalement la tête tranchée.</p>"},
            {"id": "9",
            "imagen": "Samedi 9 Août",
            "contenido": "<hr /><h3>Ste Thérèse-Bénédicte de la Croix (martyre († 1942))</h3><p>Sainte Thérèse-Bénédicte de la Croix Édith Stein (1891-1942) Carmélite déchaussée, martyre Co-patronne de l'EuropeÉdith Stein naît dans une famille juive de sept enfants vivants (sur onze naissances), le 12 octobre 1891 (jour du Yom Kippour, jour de l’expiation), á Breslau (alors en Allemagne, aujourd’hui Wrocław en Pologne). Son père, marchand de bois, décède alors qu’elle n’a que deux ans. Sa mère, une femme très religieuse, s’occupe de la famille tout en gérant l’entreprise, mais elle ne réussit pas á maintenir la foi de ses enfants.Très indépendante, Edith poursuit des études universitaires (allemand et histoire) á Breslau en 1911 puis de philosophie - sa véritable passion - en 1913 á Göttingen, devenant ensuite assistante de son professeur Edmund Husserl. La période de guerre la voit travailler pendant quelque temps dans un hôpital militaire autrichien où elle soigne des maladies infectieuses et œuvre en salle opératoire. Elle passe sa thèse en 1917 mais ne peut enseigner puisqu’elle est une femme ; ce serait la première femme docteur en philosophie en Allemagne. Á cette époque, elle abandonne toute pratique religieuse et découvre le catholicisme avec plusieurs autres étudiants auprès de ses professeurs de phénoménologie. Elle est alors en total désaccord avec sa mère, mais elle n’en abandonne pas pour autant ses origines, dans un véritable partage spirituel entre judaïsme et catholicisme, surtout avec la montée du nazisme en 1933.Influencée par sainte Thérèse d’Avila et saint Ignace de Loyola, Kierkegaard et Newman, elle se convertit en 1921, demande le baptême le 1er janvier 1922 et choisit d’entrer au Carmel. Mais les autorités religieuses lui refusent son entrée dans l’Ordre et lui proposent de poursuivre son activité d’enseignante. Elle fait cependant vœux de chasteté, de pauvreté et d’obéissance et travaille au séminaire pour enseignants du couvent dominicain de Spire, donne de nombreuses conférences, traduit de nombreux ouvrages religieux, écrit plusieurs ouvrages philosophiques. En 1932, elle est á Münster, á l’Institut catholique de pédagogie scientifique, et elle peut associer la science á sa foi. Parallèlement á cette démarche religieuse, elle a milité très tôt en faveur de la condition féminine et du droit de vote des femmes. Elle développa entre autre l’idée novatrice d’une « théologie catholique de la femme », affirmant également que toutes les professions sont ouvertes aux femmes.Le 14 octobre 1933 elle peut, enfin, entrer au Carmel de Cologne et échapper ainsi aux premières mesures antisémites, interdisant en particulier aux juifs d’enseigner. Elle prend l’habit le 14 avril 1934 et devient sœur Thérèse-Bénédicte de la Croix. Ses vœux temporaires sont prononcés le 21 avril 1935. Le 14 septembre 1936, au moment du renouvellement des vœux, sa mère meurt á Breslau. «Jusqu'au dernier moment ma mère est restée fidèle á sa religion. Mais puisque sa foi et sa grande confiance en Dieu [...] furent l'ultime chose qui demeura vivante dans son agonie, j'ai confiance qu'elle a trouvé un juge très clément et que maintenant elle est ma plus fidèle assistante, en sorte que moi aussi je puisse arriver au but».Le 21 avril 1938, elle prononce ses vœux perpétuels mais á la fin de l’année commence dans toute l’Allemagne une chasse systématique des juifs et la destruction des synagogues. La mère supérieure la fait conduire dans un monastère de Carmélites au Pays-Bas, á Echt, où, véritable théologienne, elle poursuit la rédaction de ses ouvrages.Elle est arrêtée par la Gestapo, dans la chapelle, le 2 août 1942 avec sa sœur Rose qui s’était également fait baptiser. Ces deux arrestations, et celles de nombreux autres juifs convertis, suivaient en fait la protestation des évêques néerlandais contre les pogroms et les arrestations de juifs. Sœur Thérèse-Bénédicte de la Croix fait partie du convoi de 987 juifs qui part vers Auschwitz le 7 août. Tous sont morts dans les chambres á gaz dès le 9 août.« Fille d’Israël » devenue le symbole de la tolérance et de la rencontre entre les peuples juif et chrétien, Edith Stein reste donc un précurseur de Vatican II. Thérèse-Bénédicte de la Croix á été béatifiée le 1er mai 1987, á Cologne,dans le stade de \"Köln-Müngersdorf \" et canonisée le 11 octobre 1998, á Rome,par le même Pape : saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Depuis le 1er octobre 1999, par une lettre apostolique en forme de Motu Proprio, le Saint-Père a proclamé sainte Thérèse-Bénédicte de la Croix co-patronne de l’Europe, avec sainte Brigitte de Suède et sainte Catherine de Sienne, aux côtés des trois co-patrons : saint Benoît, saint Cyrille et saint Méthode. Son rôle de femme, de théologienne, de missionnaire, de martyre, de mystique, était ainsi reconnu, de même que le lien qu’elle avait tissé entre ses racines juives et la religion catholique. Saint Jean-Paul II a ajoute qu’« elle est devenue ainsi l’expression d’un pèlerinage humain, culturel et religieux qui incarne le noyau insondable de la tragédie et des espoirs du continent européen ».Pour un approfondissement : >>> Thérèse Bénédicte de la Croix Édith Stein [Anglais, Espagnol, Français, Italien,] >>> La conversion d'Édith Stein (vidéo)</p><hr /><h3>Bx Franz Jägerstätter (agriculteur et martyr († 1943))</h3><p>Bx Franz Jágerstátter Objecteur de conscience autrichien Martyr du nazisme ( 1943)Franz (François) Jágerstátter naît le 20 mai 1907, enfant naturel de Rosalia Huber, á Sainte-Radegonde, village de Haute-Autriche, tout proche de la frontière allemande. Il est baptisé dès le lendemain et élevé dans la pauvreté chez sa grand-mère. En 1917, sa mère épouse le fermier Heinrich Jágerstátter et Franz est légitimé; il deviendra héritier de la ferme de son beau-père. Á vingt ans, il va gagner sa vie dans une exploitation minière. Le jeune homme se trouve dans un milieu matérialiste et hostile á l'Église, ce qui provoque en lui une crise religieuse. Il cesse un moment d'aller á la Messe, mais reviendra vite á une pratique chrétienne. Le 9 avril 1936, il épouse Franziska Schwaninger, une serveuse de restaurant, née en 1913. Les époux se joignent á un groupe de pèlerins et font leur voyage de noces á Rome. Franziska, fervente chrétienne qui communie fréquemment et sanctifie les premiers vendredis du mois, est une jeune femme pleine de charme et d'humour. Franz a trouvé la perle précieuse. Entraîné par l'exemple de Franziska, il commence lui aussi á communier souvent; c'est le tournant de sa vie spirituelle. En 1933, Hitler prend le pouvoir en Allemagne et les rapports avec l'Autriche sont aussitôt tendus. L'évêque de Linz, Mgr Gföllner, dans le diocèse duquel se trouve Sainte-Radegonde, constate dès cette année l'incompatibilité entre la doctrine catholique et celle du national-socialisme. Franz s'en tiendra á cette ligne de conduite: pas de compromis avec le néo-paganisme. Le 10 avril 1938, il vote « non » au plébiscite organisé en Autriche par les Nazis après l'Anschluss (annexion forcée de l'Autriche á l'Allemagne). Il est le seul de son village á oser le faire. Le 17 juin 1940, Jágerstátter est appelé au service militaire actif á Braunau, lieu de naissance d’Hitler. Il est cependant déclaré indisponible sur l'intervention des autorités de sa commune, ayant trois filles en bas áge dont la dernière vient de naître. Mais en octobre, il est rappelé á Enns chez les chasseurs alpins. Le 8 décembre, il est reçu dans le Tiers-Ordre franciscain dont son épouse est également membre. En avril 1941, Franz parvient, toujours gráce aux autorités de sa commune, á rentrer chez lui; il aura deux ans de relative tranquillité; mais pendant tout ce temps, son épouse et lui vivent dans l'attente redoutée d'un courrier de la Wehrmacht. Franz ne refuse nullement, par principe, de porter les armes. Il reçoit l'enseignement de l'Église, formulé aujourd'hui par le Catéchisme de l'Église Catholique. Cependant, dès avril 1941, il est décidé á ne pas obtempérer á un nouvel appel au service dans les armées du troisième Reich. Il est en effet convaincu, après une longue et prudente réflexion, que s'il le fait, il péchera en collaborant directement á une guerre injuste. La décision que prend Franz de se soustraire á un nouvel appel sous les drapeaux lui vaut de nombreuses critiques dans son entourage. Sa mère lui montre les conséquences tragiques qui sont á craindre pour lui et sa famille. Franz interroge son évêque, Mgr Joseph Fliesser, qui–selon son propre témoignage–s'efforce de le convaincre d'obéir á l'appel aux armes : la question de savoir si la guerre est juste dépasse la compétence d'un simple citoyen, et Franz se doit d'abord á sa famille. Cette réponse ne satisfait pas Jágerstátter: il soupçonne que l'évêque a dû le prendre pour un provocateur nazi. De plus, en voyant dans son entourage le grand nombre de soldats qui sont morts au front en Russie, Franz remarque qu'il n'est guère moins dangereux d'être réfractaire que de se laisser conduire comme soldat sur le front de l'Est. «Je crois que si Dieu nous demande de mourir pour notre foi, ce n'est pas une chose trop difficile, si l'on pense aux milliers de jeunes gens qui, en ces difficiles années de guerre, ont été contraints á donner leur vie pour le national-socialisme».En février 1943, le ministre Goebbels proclame la « guerre totale ». Les réservistes seront désormais rappelés au service. Jágerstátter reçoit la convocation redoutée. En accusant réception, il remarque: «Je viens de signer mon arrêt de mort». Si sa mère le supplie de ne pas s'obstiner, son épouse renonce, quant á elle, á le faire changer d'avis. Mis en demeure de se trouver á la caserne d'Enns le 25 février, Franz écrit á l'abbé Karobath, alors exilé: «Je dois vous annoncer que vous allez peut-être perdre un de vos paroissiens... Comme personne ne peut m'obtenir d'être dispensé d'accomplir une chose qui mettrait en danger mon salut éternel, je ne peux rien changer á ma résolution, que vous connaissez». Le prêtre comprend alors la position de son ami et l'approuve.Dans un premier temps, Franz ne se rend pas á la caserne; son idée est de se cacher dans la forêt. Puis, réfléchissant que sa fuite provoquerait des représailles á l'encontre de sa famille, il se présente á Enns le 1er mars. Dès le 2, il annonce á l'officier-recruteur qu'il refuse de porter les armes, en raison de son opposition aux principes du national-socialisme. Le même jour, il écrit á sa femme une lettre pleine d'amour où il lui explique les motifs de sa décision; elle se termine ainsi: «Puisse Dieu t'accorder tout ce que tu désires, á condition que cela ne compromette pas ton salut éternel... Si Dieu ne permet pas que je vous revoie ici-bas, j'espère que nous serons bientôt tous réunis au Ciel». Il demande á Franziska de lui envoyer une brochure sur les apparitions de la Vierge Marie á Fatima. Le 7 mars, Franziska lui écrit: «Mon très cher époux... que la Volonté de Dieu soit faite, même si elle fait très mal!... Tes trois petites filles te réclament toujours et offrent des sacrifices de carême pour ton retour». Au début de mai, Franz est transféré á la prison militaire de Berlin-Tegel. Il se rend compte qu'il n'est pas le seul á avoir refusé le service armé et que bien d'autres ont accompli des actes héroïques de résistance contre le national-socialisme. Il aide plusieurs d'entre eux á se convertir et á accepter leur mort prochaine. Il apprend avec joie que des S.S. se sont convertis avant de mourir. L'aumônier Heinrich Kreutzberg, qui a déjá assisté deux cents catholiques condamnés á mort, lui témoigne affection et respect. Avant le procès, l'avocat de Franz, Feldmann, qui veut tout faire pour sauver son client, a obtenu que le prévenu puisse rencontrer ses juges seul á seul. Ceux-ci l'exhortent á «ne pas les obliger á le condamner á mort», en acceptant de servir dans une unité sanitaire. Mais Franz décline l'offre, car il lui faudrait prêter le serment d'obéissance inconditionnelle, ce qu'il ne veut á aucun prix. L'arrêt du tribunal militaire de Berlin, en date du 6 juillet 1943, constate que ce refus du service armé est un crime punissable selon la loi du Reich, les motifs de conscience allégués n'étant pas recevables et l'accusé n'étant pas jugé malade mentalement. Franz est donc condamné á mort. Le 12 juillet, Franziska est autorisée á voir son mari ; l'entretien de vingt minutes a lieu en présence du curé-remplaçant de Sainte-Radegonde, l'abbé Fürthauer. Ce prêtre pusillanime s'efforce en vain de convaincre le condamné de se soumettre pour sauver sa vie. Le 8 août 1943, Franz est transféré á la prison de Brandenburg. On lui annonce qu'il a été condamné á mort et que la sentence sera exécutée le lendemain. Ce même jour, Franz écrit aux siens: « J'aurais tant voulu vous épargner toute cette souffrance que vous avez á supporter á cause de moi. Mais vous savez ce que le Christ a dit: Celui qui aime son père, sa mère, son épouse et ses enfants plus que moi, n'est pas digne de moi (cf. Mt 10, 37) ». Á 16 heures, le 9 août, Franz Jágerstátter est décapité.Franz Jágerstátter a été béatifié le 26 octobre 2007, jour de la fête nationale autrichienne, á Linzen Autriche (la ville de naissance d’Adolf Hitler) par le Card. José Saraiva Martins, Préfet de la Congrégation pour la cause des Saints, qui représentait le pape Benoît XVI.Pour un approfondissement biographique : >>> Franz Jágerstátter</p><hr /><h3>St Romain (martyr († v. 258))</h3><p>Martyrologe Romain: Á Rome, au cimetière de Saint Laurent, sur la voie Tiburtine, vers 258, saint Romain, martyr.</p>"},
            {"id": "10",
            "imagen": "Dimanche 10 Août",
            "contenido": "<hr /><h3>St Laurent (diacre et martyr († 258))</h3><p>Saint Laurent Diacre et Martyr ( 258)Laurent fut l'un des plus illustres martyrs de l'Église. Ses vertus, son mérite, lui gagnèrent l'affection du Pape Sixte II, qui le choisit comme son premier diacre. L'an 258, le Pape fut arrêté et condamné á mort. Comme on le conduisait au supplice, Laurent, son diacre, le suivait en pleurant : « Où allez-vous, mon père, disait-il, sans votre fils ? Où allez-vous, saint Pontife, sans votre diacre ? Jamais vous n'offriez le sacrifice sans que je vous servisse á l'autel. En quoi ai-je eu le malheur de vous déplaire ? » Le saint Pape, ému, lui dit : « Je ne vous abandonne point, mon fils ; une épreuve plus pénible et une victoire plus glorieuse vous sont réservées ; vous me suivrez dans trois jours. » Puis il lui ordonna de distribuer aux pauvres tous les trésors de l'Église, pour les soustraire aux persécuteurs : mission que Laurent accomplit avec joie. Le préfet de Rome, á cette nouvelle, fit venir Laurent et lui demanda où étaient tous les trésors dont il avait la garde, car l'empereur en avait besoin pour l'entretien de ses troupes : « J'avoue, lui répondit le diacre, que notre Église est riche et que l'empereur n'a point de trésors aussi précieux qu'elle ; je vous en ferai voir une bonne partie, donnez-moi seulement un peu de temps pour tout disposer. » Le préfet accorda trois jours de délai. Pendant ce temps, Laurent parcourut toute la ville pour chercher les pauvres nourris aux dépens de l'Église ; le troisième jour, il les réunit et les montra au préfet, en lui disant : « Voilá les trésors que je vous ai promis. J'y ajoute les perles et les pierres précieuses, ces vierges et ces veuves consacrées á Dieu ; l'Église n'a point d'autres richesses. “Comment oses-tu me jouer, malheureux ? dit le préfet ; est-ce ainsi que tu outrages en moi le pouvoir impérial ?” » Puis il le fit déchirer á coups de fouets. Laurent, après ce supplice, fut conduit en prison, où il guérit un aveugle et convertit l'officier de ses gardes, nommé Hippolyte. Rappelé au tribunal, il fut étendu sur un chevalet et torturé cruellement ; c'est alors qu'un soldat de la garde, nommé Romain, vit un Ange essuyer le sang et la sueur du martyr : « Vos tourments, dit Laurent au juge, sont pour moi une source de délices. » Laurent fut ensuite rôti á petit feu sur un gril de fer, et quand il eut un côté tout brûlé : « Je suis assez rôti de ce côté, dit-il au juge en souriant ; faites-moi rôtir de l'autre. » Bientôt, les yeux au Ciel, il rendit l'áme.</p><hr /><h3>Bx Archange Piacentini de Calatafimi (prêtre o.f.m. conv. († 1460))</h3><p>Bx Arcangelo Piacentini Prêtre o.f.m. conv.Arcangelo naît á Calatafimi Segesta (commune de la province de Trapani dans la région Sicile) en 1390, dans la noble famille des Piacentini. Assez jeune il quitta la maison paternelle et alla vivre dans une grotte non loin de l’église Sainte Marie du Giubino; lá il aurait eu plusieurs apparitions de la Vierge Marie priant au-dessus d’un cyprès.La nouvelle de ces apparitions et miracles poussa beaucoup de curieux et de fidèles á fréquenter ce lieu et ses parents y allèrent aussi pour le persuader de renoncer á ses intentions. Arcangelo, á la suite de ces événements et pour sa tranquillité, se déplaça á Alcamo oùil commença á s'occuper des malades dans le vieil hôpital de Saint-Antoine, qu’il remit en état après une période d’abandon. Dans les moments libres il se retirait dans une grotte á proximité pour prier et faire pénitence.Après la suppression des ermites en Sicile, par le pape Martin V (Oddone Colonna, 1417-1431), il prit l'habit des Frères Mineurs Observants á Palerme, au couvent de Sainte Marie de Jésus. Après être devenu prêtre, le Bx Matteo Guimerá d'Agrigente, son supérieur hiérarchique, lui accorda la faculté d’ouvrir de nouveaux couvents : Arcangelo retourna á hôpital de Saint-Antoine á Alcamo pour ouvrir un couvent. Il fut aussi élu vicaire provincial de l’Ordre et se consacra á la prédication.Il vécut dans le couvent de Sainte Marie de Jésus jusqu'á sa mort, le 24 juillet 1460. Le pape Grégoire XVI (Bartolomeo Mauro Alberto Cappellari, 1831-1846), le 9 septembre 1836, le proclama bienheureux en vertu des nombreux miracles dus á son intercession.</p><hr /><h3>Sts Martyrs d’Alexandrie d’Égypte († 258) ()</h3><p>Martyrologe Romain: Commémoraison des saints martyrs d’Alexandrie, qui, en 258, durant la persécution de Valérien sous le préfet Émilien, furent longtemps soumis á divers tourments d’une cruauté inouïe et obtinrent, par divers genres de mort, la couronne du martyre.</p>"},
            {"id": "11",
            "imagen": "Lundi 11 Août",
            "contenido": "<hr /><h3>Ste Claire d'Assise (fondatrice († 1253))</h3><p>Sainte Claire d’Assise Vierge et fondatrice des Clarisses (1193-1253)Claire, naît en 1193 en Assise (Italie), dans la noble famille de Favarone di Offreduccio, de Bernardino et de Ortolana. Dès son enfance, on put admirer en elle un vif attrait pour la retraite, l'oraison, le mépris du monde, l'amour des pauvres et de la souffrance ; sous ses habits précieux, elle portait un cilice. Á l'áge de seize ans, fortement émue de la vie si sainte de François d'Assise, elle va lui confier son désir de se donner toute á Dieu. Le Saint la pénètre des flammes du divin amour, accepte de diriger sa vie, mais il exige des actes : Claire devra, revêtue d'un sac, parcourir la ville en mendiant son pain de porte en porte. Elle accomplit de grand cœur cet acte humiliant, et, peu de jours après, quitte les livrées du siècle, reçoit de François une rude tunique avec une corde pour lui ceindre les reins, et un voile grossier sur sa tête dépouillée de ses beaux cheveux. Elle triomphe de la résistance de sa famille. Quelques jours après, sa sœur Agnès la supplie de l'agréer en sa compagnie, ce que Claire accepte avec joie, en rendant gráce au Ciel. « Morte ou vive, qu'on me ramène Agnès ! » s'écria le père, furieux á cette nouvelle ; mais Dieu fut le plus fort, et Agnès meurtrie, épuisée, put demeurer avec sa sœur. Leur mère, après la mort de son mari, et une de leurs sœurs, vint les rejoindre. La communauté fut bientôt nombreuse et florissante ; on y vit pratiquer, sous la direction de Claire, devenue, quoique jeune, une parfaite maîtresse de vie spirituelle, une pauvreté admirable, un détachement absolu, une obéissance sublime : l'amour de Dieu était l'áme de toutes ses vertus.Claire dépassait toutes ses sœurs par sa mortification ; sa tunique était la plus rude, son cilice le plus terrible á la chair; des herbes sèches assaisonnées de cendre formaient sa nourriture ; pendant le Carême, elle ne prenait que du pain et de l'eau, trois fois la semaine seulement. Longtemps elle coucha sur la terre nue, ayant un morceau de bois pour oreiller. Claire, supérieure, se regardait comme la dernière du couvent, éveillait ses sœurs, sonnait matines, allumait les lampes, balayait le monastère. Elle voulait qu'on vécût dans le couvent au jour le jour, sans fonds de terre, sans pensions et dans une clôture perpétuelle. Elle est célèbre par l'expulsion des Sarrasins, qui, après avoir pillé la ville, voulaient piller le couvent. Elle pria Dieu, et une voix du Ciel cria : « Je vous ai gardées et je vous garderai toujours. »; malade, se fit transporter á la porte du monastère, et, le ciboire en main, mit en fuite les ennemis.Claire, le 11 août 1253, quitte sa demeure terrestre pour la rencontre avec Dieu.Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Claire d’Assise [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]Et plus encore: >>> Clarisses</p><hr /><h3>St Alexandre le Charbonnier (évêque et martyr († IIIe s.))</h3><p>Martyrologe Romain: Á Comane dans le Pont, au IIIe siècle, saint Alexandre, évêque, surnommé le Charbonnier. De philosophe, il devint habile dans la science éminente de l’humilité chrétienne. Élevé par saint Grégoire le Thaumaturge sur le siège de cette Église, il s’y rendit célèbre non seulement par sa prédication, mais encore par son martyre accompli dans les flammes.</p><hr /><h3>Bx Jean-Georges Rehm (prêtre o.p. et martyr († 1794))</h3><p>Bx Jean-Georges Rehm Prêtre o.p. et martyr ( Ponton de Rochefort, 11/08/1794)Commémoration : Martyrologium Romanum le 11 août (dies natalis). Ordo Fratrum Praedicatorum le 12 août.Jean-Georges Rehm naît á Katzenthal (Haut-Rhin) en 1752. Il prend l’habit dominicain á Paris á l’áge de 20 ans sous le nom de frère Thomas, l’année suivante il fait profession au couvent de Sélestat. En 1791 il refuse de prêter serment á la constitution. Son couvent détruit, il part dans la Meurthe, où il continue á prêcher la foi catholique. En 1793 le comité révolutionnaire le met en prison á Nancy. Peu après il est envoyé avec d’autres á Rochefort. De mai á août 1794 il demeure prisonnier sur un bateau sordide où il invite á l’espérance ses compagnons de prison atrocement éprouvés, et meurt d’épuisement et de mauvais traitements le 11 août. Jean-Georges Rehm fait partie d’un groupe de 64 prêtres et religieux français, les Déportés des Pontons, béatifiés le 1er octobre 1995 par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement, lire : >>> Les Martyrs des pontons de Rochefort (1794-1795)</p>"},
            {"id": "12",
            "imagen": "Mardi 12 Août",
            "contenido": "<hr /><h3>Ste Jeanne de Chantal (fondatrice († 1641))</h3><p>Sainte Jeanne-Françoise de Chantal Veuve et fondatrice de: “Ordo Visitationis Beatissimae Mariae Virginis” (Ordre de la Visitation...) (1572-1641)Françoise-Madeleine de Chaugy, nièce de la mère de Chantal, évoque « l'humeur vive et gaie » de sa tante, « son esprit clair, prompt et net, son jugement solide ». Ces qualités humaines devaient rendre sainte Jeanne-Françoise de Chantal très efficace dans toute sa vie d'épouse et de mère, puis de femme consacrée.Fille de magistrat, Jeanne-Françoise Frémyot, ágée de vingt ans, fut donnée en mariage au baron de Chantal. Leur foyer, où naquirent quatre enfants, connut huit années de bonheur profond, que vint interrompre brutalement un accident de chasse (1600). Le baron, blessé, mourut pieusement quelques jours après. Jeanne avait vingt-huit ans ; dans sa douleur, elle se confia toute á Dieu. C'est alors que le Seigneur mit François de Sales sur sa route. Dès lors, elle se mit sous sa direction. Avec patience et fermeté, l'évêque de Genève conduisit Jeanne-Françoise á une perfection supérieure : « J'ai trouvé á Dijon, pouvait dire le Saint, la femme forte, en Mme de Chantal. » Le saint évêque donna á la future sainte cette parole qui devrait conduire toute sa vie : « Il faut tout faire par amour, et rien par force ; il faut plus aimer l'obéissance que craindre la désobéissance. »En 1610, vint l'heure des adieux héroïques de Madame de Chantal á son père et á ses enfants. Elle devint fondatrice de l'Ordre de la Visitation, ordre qui allie contemplation et service des malades. Alors commencèrent á travers la France les voyages incessants pour fonder des maisons á l'image de celle d'Annecy. La sainte fondatrice meurt á Moulins le 13 décembre 1641.L'amour de Dieu possédait son áme au point qu'elle n'en pouvait supporter l'ardeur. « Ah ! disait-elle, si le monde connaissait la douceur d'aimer Dieu, il mourrait d'amour ! ».</p><hr /><h3>Bx Bonnaventure Garcia Paredes (prêtre O.P., martyr († 1936))</h3><p>Bx Buenaventura García Paredes Maître Général des dominicains et martyr ( Madrid 12 août 1936)Buenaventura, fils de Serapio García Paredes et María Pallasá, naît á Castanedo de Luarda (Asturies, Espagne) le 19 avril 1866. D’une famille chrétienne, il aidait son père á garder les bêtes et fréquentait l’école paroissiale, quand il connut l’Ordre Dominicain durant une mission populaire. Les frères comprirent que ce jeune avait des dons peu ordinaires et, les deux années suivantes, ils lui firent fréquenter l’École apostolique dominicaine de Curias. Il commença ensuite le noviciat et, après une brève période dans sa famille á cause d’un problème de santé, il continua ses études á Tolède, habitant la cellule qui avait été celle du martyr saint Melchor García Sampedro.Le 30 août 1883 il reçut l’habit, 4 ans après il fit sa profession solennelle. Il prit le nom de Buenaventura de Saint Luis Beltran. Il fit sa théologie á Avila, étudiant en particulier la Somme de théologie de saint Thomas. Il étudia aussi á Salamanque, á Valence et á Madrid, et fut toujours un étudiant brillant. Le 25 juillet 1891, il est ordonné prêtre. Docteur en philo et lettres avec une thèse sur St Thomas et l’esthétique moderne, et en droit civil. Il fut envoyé aux Philippines, á Manille, pour achever ses études, puis, de retour á Avila, il commença á enseigner et á publier des articles. En 1901 il fut élu prieur du couvent Saint Thomas. Le 14 mai 1910 il fut élu supérieur de la Province de Manille, la plus nombreuse de l’Ordre, qui comptait 600 frères. Animé de l’esprit missionnaire, il se préoccupa constamment de la formation des nouveaux frères. Il visita la Chine, le Japon, le Vietnam, où il construisit des écoles et des hôpitaux. Il fonda la revue Missions Dominicaines, pour faire connaître les fatigues des missionnaires. Á Manille il projeta et construisit le nouveau siège de la curie provinciale. En 1911, pour le tricentenaire de la fondation, il entreprit d’agrandir l’Université Saint Thomas en Espagne. Il construisit aussi le Centre d’Études Théologiques de New Orleans.Au terme des 4 ans de provincialat, il fut reconfirmé par Saint Pie X (Giuseppe Melchiorre Sarto, 1903-1914) dans la charge pour poursuivre son intense apostolat. En 1917 il aida á la construction de la maison du Rosaire de Madrid dont ensuite il devint supérieur. Il vivait dans cette maison avec le Bx Manuel Alvarez qui recevra avec lui la couronne du martyre. Il était un point de référence pour tout l’Ordre et le 22 mai 1926, malgré lui, il fut élu Maître Général. Á la première bénédiction comme Maître, étaient présents quelques futurs compagnons de martyre. Il demanda la collaboration de tous, mettant la prière á la base de son nouveau et lourd devoir. Il déménagea ensuite dans sa nouvelle demeure á Rome. Un an après l’élection il prit, au chapitre général de tous les frères et les sœurs délégués de Ordre, une mesure importante : chacun d’eux, par droit, pouvait signer avec le sigle O.P. Tous étaient appelés á témoigner de la foi au nom de saint Dominique, parce que comme dans une grande famille, “bat dans tous les cœurs dominicains le même amour pour le bien commun de l’Ordre”. Il nomma ensuite les commissions pour adapter au nouveau droit canon les Constitutions des frères et celles de la branche féminine.En 1936, le P. Buenaventura retourna en Espagne, sachant combien c’était dangereux. Dans les premiers jours d’août, il fut enlevé au couvent d’Ocaña et conduit á Madrid où, le 12 août, il fut tué. Le fils du berger, qui avait été guide de tout l’Ordre Prêcheur, comme le Bon Pasteur prompt á donner sa vie pour ses brebis, témoignait une confiante résignation á la volonté de Dieu.Le 28 octobre 2007, le card. José Saraiva Martins, Préfet de la Congrégation pour les Causes des Saints, représentant le Pape Benoît XVI (Joseph Ratzinger, 2005-2013), a présidé, á Rome, la Messe de béatification de 498 martyrs des “persécutions religieuses” de la guerre civile espagnole. Ces catholiques ont été tués dans diverses circonstances en 1934, 1936 ou 1937; parmi eux il y avait deux évêques, vingt-quatre prêtres, quatre cent soixante-deux religieux, trois diacres ou séminaristes et sept laïcs qui «versèrent leur sang pour rendre témoignage de l'Evangile de Jésus Christ…soient dorénavant appelés du nom de bienheureux et que leur fête (commune) soit célébrée chaque année le 6 novembre dans les lieux et selon les modalités établies par le droit.» (>>> Lettre du Pape Benoît XVI).</p><hr /><h3>St Euplus (martyr († 304))</h3><p>Martyrologe Romain: Á Catane en Sicile, l’an 304, saint Euplus, martyr. Dans la persécution de Dioclétien, selon les Actes du martyre, Euplus se présenta spontanément au tribunal, tenant en main le livre des Évangiles. Mis en prison par le gouverneur Calvinianus, et interrogé á plusieurs reprises, il répondit qu’il se faisait gloire de savoir l’Évangile par coeur. Il fut alors frappé de verges jusqu’á la mort.</p>"},
            {"id": "13",
            "imagen": "Mercredi 13 Août",
            "contenido": "<hr /><h3>St Maxime le Confesseur (père de l’Église († 662))</h3><p>Saint Maxime le Confesseur Père de l'Église d’Orient (580-662)Maxime, auquel la Tradition chrétienne attribua le titre de Confesseur en raison du courage intrépide avec lequel il sut témoigner - «confesser» -, également á travers la souffrance, l'intégrité de sa foi en Jésus Christ, vrai Dieu et vrai homme, Sauveur du monde, naquit en Palestine, la terre du Seigneur, autour de 580. Dès l'enfance, il fut destiné á la vie monastique et á l'étude des Écritures, également á travers les œuvres d'Origène, le grand maître qui au troisième siècle était déjá parvenu á «fixer» la tradition exégétique alexandrine.Vers 613-614, il laissa volontairement son poste de haut dirigeant dans l’administration royale, pour embrasser la vie monastique, en entrant dans le monastère de Chrysopolis, situé sur le détroit du Bosphore, devant Constantinople, puis il passa en Egypte. En 649, il prit activement part au Concile du Latran, convoqué par le Pape Martin I pour défendre les deux volontés du Christ, contre l'édit de l'empereur, qui - pro bono pacis - interdisait de débattre de cette question. Le Pape Martin paya cher son courage : bien que de santé précaire, il fut arrêté et traduit en justice á Constantinople. Jugé et condamné á mort, il obtint la commutation de sa peine en un exil définitif en Crimée, où il mourut le 16 septembre 655, après deux longues années d'humiliations et de tourments. Quelques temps plus tard, en 662, ce fut le tour de Maxime, qui, s'opposant lui aussi á l'empereur, continuait á répéter : «Il est impossible d'affirmer dans le Christ une seule volonté!» (cf. PG 91, cc. 268-269). Ainsi, avec deux de ses disciples, tous deux appelés Anastase, Maxime fut soumis á un procès exténuant, alors qu'il avait désormais dépassé l'áge de 80 ans. Le tribunal de l'empereur le condamna, avec l'accusation d'hérésie, á la mutilation cruelle de la langue et de la main droite - les deux organes avec lesquels, á travers la parole et les écrits, Maxime avait combattu la doctrine erronée de l'unique volonté du Christ. Pour finir, le saint moine fut exilé en Colchide, sur la Mer Noire, où il mourut, épuisé par les souffrances endurées, le 13 août de cette même année 662. Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Maxime le Confesseur [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Ste Radegonde (reine des Francs et moniale († 587))</h3><p>Sainte Radegonde Reine des Francs (519-587)Radegonde, fille d'un roi de Thuringe, fut prise par Clotaire, roi des Francs, dans une guerre entre la Thuringe et la France. Clotaire traita la jeune captive avec beaucoup d'égards, la fit instruire dans la religion chrétienne et lui fit conférer le saint Baptême. Elle eût voulu consacrer á Dieu sa virginité ; mais elle dut épouser le roi qui avait massacré sa famille vaincue. Radegonde profita des richesses du trône pour orner les églises, assister les pauvres. Six années passées sur le trône n'avaient point fait renoncer Radegonde á l'espérance de la vie du cloître. L'assassinat de son frère par le roi son époux lui fournit une occasion favorable ; Clotaire, fatigué de ses larmes, lui permit de partir. Elle se rendit d'abord á Noyon, et, comme l'évêque hésitait á recevoir ses vœux, elle se coupa les cheveux elle-même, revêtit la bure des religieuses, déposa ses ornements royaux sur l'autel, et fut consacrée au Seigneur. De lá, Radegonde se rendit aux environs de Poitiers et se livra á tous les exercices d'une vie austère ; elle ne vivait que de pain de seigle et d'orge, d'herbes et de légumes, et ne buvait pas de vin. Son vêtement était un cilice, son lit de la cendre ; elle servait les pauvres de ses mains, pansait elle-même les malades atteints de la gale et de la teigne, lavait les plaies des lépreux et souvent délivrait les malheureux de leurs infirmités par des miracles. Un cierge reçu d'elle et allumé près d'un malade suffisait á le guérir ; en passant par ses mains, les fruits et les aliments prenaient une vertu dont l'effet merveilleux ne tardait pas á se faire sentir. Elle mourut en 587, á l'áge de 68 ans. Elle fut une des Saintes les plus populaires de la France.</p><hr /><h3>St Pontien (pape et Hyppolite, prêtre, martyrs († 235))</h3><p>St Pontien Pape (18e) de 230 á 235Pontien, d'après le Liber Pontificalis était romain, fils de Calpurnius. Selon l'historien Eusèbe, il régna six ans. Il présida le synode qui avalisa la sentence prononcée par l'évêque d'Alexandrie expulsant l'éminent théologien grec Origène de son poste d'enseignement (230/231). La majeure partie de son pontificat se déroula sous le règne de l'empereur Alexandre Sévère (220-235). Mais lorsque Maximin de Thrace fut acclamé empereur en mars 235, la persécution contre les chrétiens prit pour cible ses chefs. Pontien et l'antipape Hyppolite furent les premières victimes. Ils furent tous deux condamnés aux mines de Sardaigne, la tristement célèbre «île de la mort». Pontien abdiqua pour permettre á un successeur d'assumer la direction de l'Église le plus tôt possible. Il fut le premier pape á le faire. Par le Catalogue Libérien (texte du IV siècle) nous connaissons la date exacte de cette abdication : le 28 septembre 235. Lui et Hyppolite ne tardèrent á succomber aux dures conditions de détention. Mais Pontien se réconcilia avant avec son ancien adversaire et engagea les fidèles á rétablir l'unité de l'Église déjá mise á mal. Vers 236-237, le pape Fabien fit ramener son corps avec celui de son ami Hippolyte á Rome. Pontien fut enterré dans la crypte des papes des catacombes de Calixte qui venait d'être achevée. Des fragments de sa pierre tombale y furent découverts en 1909. Pontien et Hyppolite sont tous deux vénérés par l'Église et leur fête est célébrée le même jour: le 13 août.</p>"},
            {"id": "14",
            "imagen": "Jeudi 14 Août",
            "contenido": "<hr /><h3>St Maximilien-Marie Kolbe (prêtre o.f.m. conv. et martyr)</h3><p>Saint Maximilien-MarieKolbe Prêtre o.f.m. conv. et martyr Fondateurde la: «Mission de l'Immaculée»Maximilien Kolbe (de son prénom de baptême: Rajmund) naît le 8 janvier 1894 á Zduńska Wola, pas très loin de Łódź, en Pologne. Il était le fils de Jules et Marie Dąbrowska. Adolescent, il se sentit fasciné par l'idéal de saint François d'Assise et entra au petit séminaire des Franciscains conventuels (dits Cordeliers) de Léopoli. Après le noviciat, il fut envoyé á Rome, au Collège International de l'ordre, pour y faire ses études ecclésiastiques. En 1915, il fut diplômé en philosophie puis, en 1919, en théologie. Alors que l'Europe est déchirée par la Première Guerre Mondiale, Maximilien songe á une grande œuvre au service de l'Immaculée pour l'avènement du Royaume du Christ. Le soir du 16 octobre 1917, il fonde avec quelques compagnons la «Mission de l'Immaculée», qui a pour but la conversion et la sanctification de tous les hommes par l'offrande inconditionnelle á la Vierge Marie. Il est ordonné prêtre en 1918 et, en 1919, une fois ses études ecclésiastiques terminées, il rentre en Pologne pour commencer á Cracovie un travail d'organisation et d'animation du mouvement de la «Mission de l'Immaculée». Comme moyen de liaison entre les adhérents du mouvement, il fonde la revue «Le Chevalier de l'Immaculée». Cette revue est toujours publiée de nos jours en Pologne.En 1927, encouragé par la progression importante du nombre de collaborateurs consacrés et de membres de la M.I., il transfère le centre d'édition á Niepokalanów, ou «Cité de l'Immaculée», près de Varsovie, qui accueillera plus de 700 religieux. Ceux-ci se consacreront á évangéliser le monde gráce á l’utilisation des moyens de communication sociale. En 1930, il part avec quatre autres frères pour le Japon, où il fonde «Mugenzai No Sono», ou «Jardin de l'Immaculée», dans la banlieue de Nagasaki et y imprime une revue mariale. Cette «cité» restera intacte après l'explosion, en 1945, de la bombe atomique sur Nagasaki. En 1936, il rentre en Pologne, appelé par la croissance de la communauté religieuse et l'expansion de l'activité éditoriale : onze publications, parmi lesquelles un quotidien de grande audience dans les classes populaires : il tire á 228.560 exemplaires, et le «Le Chevalier de l'Immaculée» á un million d'exemplaires. Le 1er septembre 1939, la Seconde Guerre Mondiale éclate. Niepokalanów est bombardée et saccagée. Les religieux doivent l’abandonner. Les bátiments sont utilisés comme lieu de premier accueil pour les réfugiés et les militaires.Le 17 février 1941, le Père Kolbe est arrêté par la Gestapo et incarcéré dans la prison Pawiak de Varsovie. Le 28 mai de la même année, il est déporté au camp d’extermination d’Auschwitz, où on lui assigna le numéro 16670. Fin juillet, un prisonnier s'échappa. En guise de représailles, le commandant Fritsch décide de choisir dix compagnons du même bloc et les condamne injustement á mourir de faim et de soif dans le « souterrain de la mort». Á la stupeur de tous les prisonniers et des nazis eux-mêmes, le père Maximilien sort des rangs et s'offre pour remplacer l'un des condamnés, le jeune sergent polonais François Gajowniczek. De cette manière inattendue et héroïque, le Père Maximilien descend avec les neuf autres prisonniers dans le « souterrain de la mort » où, les uns après les autres, les prisonniers meurent, consolés, assistés et bénis par un saint. Le 14 août 1941, le Père Kolbe quitte sa demeure terrestre, pour la rencontre avec Dieu, suite á une injection d’acide phénique. Le jour suivant, son corps fut brûlé dans le four crématoire et ses cendres dispersées au vent. Maximilien-Marie Kolbe a étéélevé á la gloire des autels,le 17 octobre 1971, par saint Paul VI (Giovanni Battista Montini, 1963-1978) etcanonisé, le 10 octobre 1982, par saintJean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement biographique : >>> Biographie</p><hr /><h3>St Ursicin (martyr († IVe s.))</h3><p>Martyrologe Romain: Dans l’Illyricum, au IVe siècle, saint Ursicin, martyr.</p><hr /><h3>St Marcel (évêque et martyr († v. 390))</h3><p>Martyrologe Romain: Á Apamée en Syrie, vers 390, saint Marcel, évêque et martyr. Ayant renversé un temple de Jupiter, il fut massacré par les païens furieux.</p>"},
            {"id": "15",
            "imagen": "Vendredi 15 Août",
            "contenido": "<hr /><h3>St Tarcisius (acolyte et martyr de l’Eucharistie († 257))</h3><p>Saint Tarcisius Acolyte et martyr de l’Eucharistie Tarcisius, nous le connaissons gráce á saint Damase, élu pape en 366, qui organisa le culte des martyrs, composa et fit graver dans la catacombe de Saint-Calixte des épigrammes en leur honneur.Sur sa tombe est écrit : « Tarcisius portait les sacrements du Christ. C'est alors qu'une troupe d'excités le pressa de les montrer aux impies. Il préféra donner sa vie plutôt que de montrer á ces chiens enragés les célestes membres. »C'était vers l'an 254, le cruel Valérien régnait sur l'empire de Rome. Dans la ville où les saints apôtres Pierre et Paul avaient donné leur vie pour Jésus-Christ, les chrétiens se multipliaient. Les païens qui les rencontraient dans les rues disaient d'eux : «Ceux-lá, voyez comme ils s'aiment». Mais ils n'avaient pas le droit de se réunir pour prier ensemble. Pour célébrer la messe, ils se cachaient dans les catacombes.Or, á cette époque, Etienne était pape et parmi les enfants qu'il instruisait pour devenir prêtres, se trouvait un garçon d'une quinzaine d'années: Tarcisius.Le saint pontife leur dit un jour : «Vous ne devez pas seulement sauver votre áme, mais aussi celle des autres ; si vous avez un ami ou un parent païen, vous devez le convertir. Soyez des apôtres !». Et Tarcisius lorsqu'il servait la messe priait et communiait pour ceux qui ne connaissaient pas Jésus-Christ.Quelques mois après, le 15 août, le prêtre Dyonisus disait la messe dans les catacombes. Au moment de la communion, il se tourna vers l'assistance : «Mes frères, lequel d'entre vous se sent assez courageux pour porter l'hostie sainte aux prisonniers qui seront livrés aux bêtes demain ? “Moi, père, fais-moi cet honneur”, répondit le premier, Tarcisius, devenu acolyte, et qui servait la messe. Enfant, tu passeras peut-être inaperçu, que Dieu te protège !» et Dyonisus déposa l'hostie dans les mains de l'acolyte. Tarcisius enveloppa ce précieux dépôt dans sa tunique, serra ses bras sur sa poitrine et sortit des catacombes.Sur la via Appia, tout en priant Dieu qu'il portait sur son cœur, il marcha ainsi jusqu'á la place publique. Il y avait lá une bande de garçons païens qui jouaient sous la direction de Quintilus le plus ágé d'entre eux. «Tarcisius, qu'est-ce que tu portes comme ça ?, dit Quintilus en le saisissant par le bras. “Ça ne te regarde pas”. On sait que tu es chrétien, si tu ne dis pas ce que tu portes, on te dénoncera á la police».A ce moment-lá, les soldats qui passaient entendirent les paroles des enfants et s'approchèrent : «Est-ce vrai que tu es chrétien ? “Oui, je le suis”».Ils voulurent l'obliger á desserrer les mains, mais une force extraordinaire les avaient comme soudées l'une á l'autre. Pour lui faire lácher prise, ils frappèrent l'héroïque enfant á coup de pierre et de báton. Il fut atteint gravement á la tête et il tomba sur les dalles de la route, les mains toujours pressées sur sa poitrine. Alors ils s'acharnèrent sur lui avec une telle violence qu'il s'évanouit en murmurant : «Seigneur Jésus, ne permettez pas que votre corps soit profané».Ils essayèrent encore de le fouiller, mais ils ne réussirent pas á dégager ses bras. A ce moment-lá, passa un envoyé de Dyonisus, inquiet de ne pas le voir revenir. En voyant cet homme, les soldats et les enfants eurent peur et se dispersèrent, mais il était trop tard ! L'envoyé du prêtre s'agenouilla près de l'enfant et le souleva dans ses bras. Le petit martyr ouvrit les yeux une dernière fois et murmura : «Ne vous occupez pas de moi, mais prenez soin des hosties que je porte».Pour approfondir, lire la Catéchèse du Pape Benoît XVI : >>> Saint Tarcisius [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>St Stanislas Kostka (novice s.j. (1550-1568))</h3><p>Saint Stanisław Kostka Novice jésuite (1550-1568)Commémoré le 15 août (dies natalis) par le Martyrologe Romain et le 13 novembre dans l’Ordre des Jésuites.Stanisław Kostka naît le 28 octobre 1550 á Rostkow, près de Varsovie. En 1564, á 14 ans, il fut envoyé á Vienne avec son frère aîné pour compléter ses études chez les Jésuites.L’étude et la vie ordonnée du collège lui plaisaient beaucoup et il pensait déjá se consacrer á la vie religieuse. Malheureusement les Jésuites durent fermer le collège. Stanislas, son frère et leur précepteur furent contraints de s’en aller en acceptant l’hospitalité d’un noble luthérien. Stanislas garda un comportement religieux exemplaire malgré les pressions du frère, du précepteur et de l’hôte luthérien qui le critiquaient. Il acceptait tout avec patience et soumission si bien que la nuit il priait pour eux. Á 17 ans il tomba gravement malade. Il faut préciser que le jeune homme appartenait á la confraternité de Sainte Barbara dont les adeptes se confiaient á leur patronne pour recevoir la Communion au moment de la mort. Stanislas avait pleine confiance que cela arriverait. En effet, une nuit il réveilla le précepteur qui le veillait et s’exclama : « Voilá Sainte Barbara ! La voilá avec deux anges ! Elle m’apporte le très Saint Sacrement ! » Et ce fut ainsi : les Anges s’inclinèrent sur Lui et lui donnèrent la Communion. Le jeune homme, serein, se remit sur son lit. Quelques jours plus tard, á la surprise générale, Stanislas se leva parfaitement guéri affirmant qu’il voulait aller personnellement remercier le Seigneur en manifestant le désir de devenir prêtre. Le père régional des Jésuites le repoussa á cause de son jeune áge et du manque de permission paternelle. Stanislas ne se découragea pas et tenta aussitôt d’aller en Allemagne et en Italie. Il enleva ses beaux vêtements pour mettre ceux d’un paysan et se dirigea vers Augusta où résidait le grand saint Pierre Canisio, père provincial des Jésuites en Allemagne. En s’apercevant de son absence, son frère le chercha longtemps et fut pris de remords pour sa conduite hostile. Saint Pierre Canisio évalua avec grande attention la vocation du jeune homme et décida de l’envoyer au séminaire des Jésuites á Rome. Dans la lettre de présentation il écrivit : « Stanislas, noble polonais, jeune homme droit et plein de zèle, fut accueilli pendant un certain temps dans le collège des pensionnaires de Dillingen. Il fut toujours précis dans son propre devoir et solide dans sa vocation. [...] Nous attendons de grandes choses de lui. »D'Augsbourg, l'obéissance le conduisit á Rome où saint François de Borgia reçut avec joie un pareil trésor ; mais la joie de Stanislas fut plus profonde encore, et il en versa un torrent de larmes. Hélas ! Cette fleur allait bientôt être cueillie pour le Ciel ; dix mois devaient suffire pour le porter á une rare perfection. Son humilité était si admirable, qu'il se regardait comme un grand pécheur et le dernier de ses frères. L'amour de Dieu consumait son cœur au point qu'il fallait, avec des linges mouillés, en tempérer les ardeurs. Cet ange incomparable de vertu s'éteignit, en 1568, presque sans maladie, assisté par sa Mère céleste, le jour de l'Assomption.Stanisław Kostka a été béatifié, par le pape Paul V (Camillo Borghese, 1605-1621), le 09 octobre 1605 et canonisé, par le pape Benoît XIII (Pietro Francesco Orsini, 1724-1730), le 31 décembre 1726. Pour un approfondissement biographique : >>> Vie de Saint Stanislas Kostka</p><hr /><h3>Sts Straton (Philippe et Eutychien, martyrs († v. 301))</h3><p>Martyrologe Romain: Á Nicomédie en Bithynie, les saints martyrs Straton, Philippe et Eutychien.</p>"},
            {"id": "16",
            "imagen": "Samedi 16 Août",
            "contenido": "<hr /><h3>St Étienne de Hongrie (roi († 1038))</h3><p>Saint Étienne Roi de Hongrie (977-1038)Les Hongrois étaient les descendants de ces fiers et terribles envahisseurs connus sous le nom de Huns. Étienne eut le bonheur d'être l'apôtre en même temps que le roi des Hongrois, et de les civiliser.Avant sa naissance, sa mère eut une vision de saint Étienne, martyr, lui prédisant que son enfant achèverait l'œuvre de la conversion de la Hongrie, commencée par ses parents. Aussi le prédestiné reçut-il au baptême le nom d'Étienne. Ses premières inclinations le portèrent á Dieu ; sa première parole fut le nom de Jésus ; ses études furent aussi remarquables par ses succès que par sa piété. Étienne avait vingt ans quand il succéda á son père. Pour donner tous ses soins á la christianisation de son royaume, il commença par établir une paix solide avec tous ses voisins. Ce ne fut pas sans peine que le pieux roi put mener á bonne fin son entreprise ; son peuple était tout barbare et endurci dans les superstitions du paganisme ; il lui fallut soutenir une guerre contre ses propres sujets; mais le jeûne, l'aumône et la prière lui assurèrent la victoire. Étienne fit alors venir des apôtres pour évangéliser cette nation ignorante et grossière ; il publia des lois très sévères contre le meurtre, le vol, l'adultère, le blasphème et d'autres crimes ; il pourvut á la protection des veuves et des orphelins et á la subsistance des pauvres ; il fonda et enrichit les églises: aussi vit-on bientôt ce pays offrir une magnifique végétation chrétienne.Dans toutes ses œuvres, le saint roi était secondé par sa pieuse épouse, Gisèle, sœur de l'empereur saint Henri. L'humilité accompagnait tous les bienfaits du prince ; souvent il choisissait la nuit pour accomplir ses œuvres de charité ; il lavait en secret les pieds des pèlerins, et cachait discrètement ses aumônes. Un jour qu'il était sorti incognito pour distribuer de l'argent aux malheureux, comme il n'avait point réussi á contenter tout le monde, il fut dévalisé et foulé aux pieds ; loin de s'en fácher et de se faire connaître, il offrit á la Sainte Vierge cette humiliation et résolut de ne jamais rien refuser á aucun pauvre. Il était impossible que ses revenus pussent suffire á tant de charités, sans quelque merveille d'en haut. Un jour qu’Étienne priait, absorbé en Dieu, il fut enlevé en l'air par les Anges jusqu'á ce que son oraison fût achevée. Dieu opéra en sa faveur beaucoup d'autres prodiges. Ses dernières années furent éprouvées par des maladies, qu'il supporta avec patience et courage.Curiosité sur la couronne de saint Étienne surmontée d'une croix inclinéeLa couronne de Hongrie est actuellement composée d'une croix inclinée, d'une calotte sphérique et d'un cercle précieux, ayant pour poids 2 056 grammes. L'inclinaison de la croix est due á une circonstance fortuite. Lors d'un bouleversement politique, la reine Isabelle voulut emporter la sainte couronne. Elle la mit dans un coffret trop étroit et en s'appuyant sur le couvercle pour le fermer, elle fit céder la croix qui s'inclina sur un côté. Depuis lors, la couronne est restée en cet état, les Hongrois ayant poussé le scrupule jusqu'á vouloir lui conserver ce défaut accidentel.</p><hr /><h3>St Roch (pèlerin († 1327))</h3><p>Saint Roch Pèlerin (1295-1327)Roch était fils d'un gouverneur de Montpellier ; ses pieux parents, déjá avancés en áge, obtinrent sa naissance par leurs persévérantes prières, se promettant de donner á Dieu l'enfant qu'il leur accorderait. Cet enfant du miracle naquit avec une croix rouge sur la poitrine, gage d'une toute particulière prédestination. Dès l'áge de cinq ans, il commençait á chátier son petit corps par des privations ; il se signala, en grandissant, par une gráce spéciale d'hospitalité envers les pauvres et les voyageurs. Il n'avait pas vingt ans, quand il eut la douleur de perdre successivement son père et sa mère. Aussitôt, il vendit ses biens, se fit pauvre du Christ, á l'exemple de saint François d'Assise, entra dans le Tiers Ordre, et vêtu en pèlerin, il prit le chemin de Rome, en demandant l'aumône. La peste sévissait en Italie sur son passage ; il se dévoua au soin des pauvres pestiférés ; passant devant leurs lits, il prenait leurs mains, leur faisait faire le signe de la Croix, et tous se levaient guéris. Á Rome, les miracles se multiplièrent sous ses pas ; il y vécut trois ans sans faire connaître son nom et son origine, même au Pape. En retournant dans son pays, il fut saisi par la peste et se retira mourant dans une cabane, au bord d'une forêt, où un chien lui apportait chaque jour un petit pain. Guéri par l'intervention du Ciel, il reparut á Montpellier comme un étranger, méconnu par le gouverneur, son oncle, et jeté en prison comme espion ; lá, au bout de cinq ans, il mourut étendu á terre, muni des sacrements. On le reconnut á la croix rouge marquée sur sa poitrine. Ses obsèques furent un triomphe. Son culte est devenu et demeure populaire dans toute l'Église. Cette courte notice fait deviner l'origine de l'expression si connue : Saint Roch et son chien.</p><hr /><h3>St Arsace (ermite († v. 358))</h3><p>Martyrologe Romain: Commémoraison de saint Arsace, qui professa la foi chrétienne sous l’empereur Licinius, quitta l’armée pour mener á Nicomédie une vie solitaire. Enfin, après avoir prédit la ruine de la ville, rendit en priant son áme á Dieu, vers 358.</p>"},
            {"id": "17",
            "imagen": "Dimanche 17 Août",
            "contenido": "<hr /><h3>Ste Jeanne Delanoue (vierge et fond. († 1736))</h3><p>Sainte Jeanne Delanoue Vierge et fondatrice de la Congrégation «Sainte Anne de la Providence»Jeanne Delanoue nait á Saumur, sur les bords de la Loire, le 18 juin 1666, dernière d'une famille de douze enfants. Ses parents tiennent un modeste magasin de mercerie, près du sanctuaire de Notre-Dame-des-Ardilliers. Elle perd son père alors qu'elle n'a que six ans. Malgré son jeune áge, elle aide sa mère á tenir le magasin pour faire vivre toute la famille. Ses qualités sont remarquables: habile, active, infatigable, au point de garder le magasin ouvert dimanches et jours de fêtes.Quel avenir ne pouvait-elle pas espérer? Certainement, agrandir son «affaire» et prospérer. Mais voici que, á l'áge de 27 ans, elle reçoit, de la part d'une vieille et fidèle pèlerine de Notre-Dame-des-Ardilliers, une invitation á se consacrer aux pauvres, si nombreux. Sa mère est morte depuis peu.Malgré ses responsabilités accrues, elle va s'occuper un peu des pauvres, pour répondre á cet appel qu'elle sent bien venir de Dieu. Elle s'occupe d'eux chaque jour, plus que de ses clients. Jusqu'á ce qu'elle soit toute á eux «á plein temps». Bientôt, du reste, les pauvres ne l'attendent plus chez eux, mais ils se rendent chez elle. En 1700, une enfant est accueillie á la maison, bientôt suivie de malades, de vieillards et d'indigents.Pour tant de monde á loger, il n'y a que des grottes de tufeau. On les aménage au mieux. Mais il faut chercher de l'aide. Au bout de quatre années, en 1704, quelques jeunes filles se sont trouvées disposées á aider Jeanne et même á revêtir l'habit religieux si elle le leur demande. Ainsi naît la Congrégation de «Sainte Anne de la Providence». C'est sous ce nom que sont approuvées les Constitutions en 1709.La ténacité de Jeanne Delanoue, secondée par de si beaux dévouements, fonde le premier hospice de Saumur en 1715; il avait été demandé par le roi Louis XIV en... 1672!Sa charité déborde bien vite hors des limites de sa ville de Saumur et de son diocèse. Du reste, elle compte déjá quarante auxiliaires, toutes á ses ordres, et décidées á suivre son exemple de dévouement, de prière et de mortification.Á sa mort, le 17 août 1736, Jeanne Delanoue laisse une douzaine de communautés, hospices et petites écoles aussi. «La Sainte est morte», dit-on á Saumur.Tout le monde a pu admirer son zèle, son action dans les nombreuses visites reçues ou faites, mais seuls ses intimes connaissent sa mortification, sa vie de prière et d'union á Dieu. C'est de lá que procède cette charité inlassable, attirée vers tous ceux qui souffrent, mais surtout s'ils sont pauvres. Et Dieu sait qu'ils ne manquent pas, en ces tristes années de famine, de disette et de froid ; années de guerre aussi. Les Sœurs de Jeanne Delanoue, comme on les nomme tout simplement aujourd'hui, comptent environ 400 religieuses, en France, á Madagascar et á Sumatra, où elles ont fondé en 1979.Jeanne Delanoue a été béatifiée le 5 novembre 1947, par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958) et canonisée le 31 octobre 1982 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>Ste Claire de Montefalco (abbesse o.s.a. († 1308))</h3><p>Sainte Claire de Montefalco Abbesse de l'ordre de Saint AugustinChiara de Montefalco, seconde fille de Damiano et Iacopa, naît en 1268 á Montefalco dans la Province de Pérouse, centre Italie. Très jeune, elle manifesta un grand goût pour la prière et la vie pieuse. Elle s'infligeait des mortifications corporelles peu en rapport avec son áge.Sa sœur aînée, Jeanne, était entrée dans une maison de recluses volontaires, Claire voulut la rejoindre, elle avait alors 7 ans. Les recluses furent de plus en plus nombreuses, á tel point qu'il fallut agrandir les bátiments. C'est alors que Claire partit mendier dans les rues afin d'assurer la subsistance de ses sœurs.Une fois la maison agrandie, les recluses souhaitèrent qu'elle devienne un véritable couvent. L'évêque, Gerardo Artesino, sur la sollicitation de Jeanne, par décret du 10 juin 1290, accepta et leur donna la règle de Saint Augustin. Jeanne en devint l'abbesse et le monastère prit de nom de Monastère de la Croix.Le 22 novembre 1291, Jeanne mourut. Claire fut élue abbesse á sa place et le monastère devint florissant. Claire y mourut á son tour le 17 août 1308.Claire de Montefalco bénéficia d'extases mystiques profondes, et de nombreuses visions. Sa renommée, ainsi que son don d'exégèse dépassaient les portes du monastère, de son vivant, elle était déjá considérée comme sainte.Moins d'un an après la mort de Claire, l'évêque de Spolète ordonna l'ouverture du procès informatif sur la vie et les vertus de la religieuse, devant les nombreux témoignages de miracles obtenus par son intercession. Le père Béranger de Saint-Affrique se déplaça á Avignon en 1316 pour y rencontrer le Pape Jean XXII. Le procès, bien que terminé le 6 septembre 1318 n'aboutit pas. Le 14 août 1624, le Pape Urbain VIII (Maffeo Barberini, 1623-1644) accorda l'autorisation du culte en l'honneur de Claire, dont le nom fut inscrit, ultérieurement, par Clément X (Emilio Altieri, 1670-1676), le 19 avril 1673, au martyrologe romain. Un nouveau procès canonique fut entamé en 1738, et ratifié par la Congrégation des Rites le 17 septembre 1743, puis un autre, terminé en 1851, toutefois, il fallut attendre le 8 décembre 1881 pour que le Pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903) déclare sainte Claire de Montefalco, et fixe sa fête au 17 août.</p><hr /><h3>Bse Marie-Élisabeth Turgeon (vierge et fond. († 1881))</h3><p>Bse Marie-Élisabeth Turgeon Religieuse et fondatrice des “Sœurs de Notre-Dame du Saint-Rosaire”Élisabeth Turgeon, naît á Saint-Étienne-de-Beaumont (Bas-Canada, aujourd’hui Beaumont, Québec) le 7 février 1840; avait une santé fragile, une intelligence vive et un cœur sage et généreux. Ses parents, Louis-Marc Turgeon et Angèle Labrecque, donnèrent á leurs neuf enfants une éducation des plus solides.Élisabeth a 15 ans quand son père meurt prématurément. Cinq ans plus tard, elle entre á l'École Normale Laval de Québec. Diplômée en 1862, elle enseigne successivement á Saint-Romuald, á Québec et á Sainte-Anne-de-Beaupré. Le 3 avril 1875, á l'invitation de Mgr Jean Langevin, évêque du diocèse de Rimouski, elle se joint á un groupe de filles réunies, selon le désir de l'évêque, dans le but de former des institutrices qualifiées pour les écoles des paroisses du diocèse de Rimouski.Le 12 septembre 1879, avec douze de ses compagnes, Élisabeth se consacre au Seigneur par les vœux de religion. Le jour même, elle est nommée première supérieure de la Congrégation. Elle accepte d'envoyer des sœurs, deux par deux, tenir une école dans trois paroisses très pauvres : Saint-Gabriel, Saint-Godefroi et Port-Daniel. Puis, elle ouvre une école indépendante á Rimouski pour préparer les novices á l'enseignement. Sa tendresse maternelle comme sa confiance inébranlable sont sans limites, mais ses forces physiques s'épuisent déjá et quitte sa demeure terrestre, pour la rencontre avec Dieu, le 17 août 1881.Marie-Elisabeth Turgeon a étédéclarée vénérable le 11 octobre 2013 et béatifiée, le 26 avril 2015, á Rimouski, par le légat du Pape François (Jorge Mario Bergoglio, 2013-), le Cardinal Angelo Amato, S.D.B.Pour un approfondissement biographique : >>> Congrégation des Soeurs de ...>>> Webdiffusion de la cérémonie de béatification</p>"},
            {"id": "18",
            "imagen": "Lundi 18 Août",
            "contenido": "<hr /><h3>Ste Hélène (impératrice († v. 329))</h3><p>Sainte Hélène Impératrice ( 329)Hélène naît vers le milieu du IIIe siècle. Voici ce que dit saint Ambroise: «Hélène, première femme de Constance Chlore, qui ceignit depuis la couronne impériale, était, paraît-il, une humble fille d'étable. Noble fille d'étable, qui sut mettre tant de sollicitude dans la recherche de la Crèche sacrée! Noble fille d'étable, á qui fut réservé de connaître l'Étable de Celui qui guérit les blessures de l'humanité déchue! Noble fille d'étable, qui préféra les abaissements du Christ aux dignités trompeuses du monde! Aussi le Christ l'a-t-il élevée de l'humilité de l'étable au sommet des grandeurs humaines.» La gloire de sainte Hélène c'est d'avoir été la mère du grand Constantin. «Constantin, dit saint Paulin de Nole, doit plus á la piété de sa mère qu'á la sienne d'avoir été le premier empereur chrétien.» Contrairement aux autres empereurs, Constance Chlore reconnaissait le vrai Dieu. Les prêtres chrétiens étaient admis á sa cour et y vivaient en paix. Une telle bienveillance ne peut être attribuée qu'á l'influence de l'impératrice sur le cœur de son époux. Sainte Hélène a donc joué un grand rôle dans la fin des persécutions, puisqu'elle fut l'épouse et la mère des deux hommes qui, sous son influence, protégèrent le christianisme. Qui sait même si les prières d'Hélène ne méritèrent point á Constantin l'apparition miraculeuse de la Croix, par laquelle il remporta la victoire et devint seul maître de l'empire? Un autre événement remarquable dans la vie de sainte Hélène, c'est la découverte de la vraie Croix du Sauveur.Hélène vivait sans étalage de grandeurs. Nourrir les pauvres, donner aux uns de l'argent, aux autres des vêtements, á d'autres une maison ou un coin de terre, c'était son bonheur. Sa bonté s'étendait aux prisonniers, aux exilés, á tous les malheureux. Le peuple ne pouvait voir sans une joie mêlée de larmes son impératrice venir en habits simples et communs prendre sa place á l'église dans les rangs des fidèles: une telle conduite n'a sa source que dans l'Évangile. Hélène eut, avant sa mort, la consolation de voir Constantin, non seulement protecteur de la religion de Jésus-Christ, mais chrétien lui-même.</p><hr /><h3>St Albert Hurtado Cruchaga (prêtre († 1952))</h3><p>Saint Alberto Hurtado Cruchaga Prêtre s.j. et fondateur du: « El Hogar de Cristo »Álberto Hurtado Cruchaganaît le 22 janvier 1901 á Viña del Mar au Chili et devint orphelin de père á l’áge de 4 ans. Sa mère fut contrainte de vendre á des conditions défavorables leur modeste propriété pour payer les dettes de la famille. En conséquence, Alberto et son frère durent aller vivre auprès de parents et furent souvent déplacés de chez l’un vers chez l’autre. Dès son jeune áge, il apprit la condition des pauvres sans domicile et á la merci d’autrui. Une bourse d’étude lui donna la possibilité de fréquenter le Collège des Jésuites á Santiago. Lá, il devint membre de la Congrégation Mariale et, comme tel, s’intéressa vivement aux pauvres, prenant du temps avec eux dans les quartiers les plus misérables chaque dimanche après-midi. Á la fin de ses études secondaires en 1917, il aurait voulu devenir jésuite, mais on lui conseilla de retarder la réalisation d’un tel projet afin de s’occuper de sa mère et de son frère plus jeune. En travaillant l’après-midi et le soir, il réussit á subvenir á leurs besoins, tout en fréquentant la Faculté de Droit de l’Université Catholique. Pendant cette période aussi, sa sollicitude pour les pauvres qu’il visitait chaque dimanche, ne se démentait pas. L’obligation du service militaire interrompit ses études mais, une fois son devoir accompli, il obtint son diplôme au début d’août 1923. Le 15 du même mois, il entra au Noviciat de la Compagnie á Chillán. En 1925, il alla á Cordoba, en Argentine, où il étudia les humanités. En 1927, il fut envoyé en Espagne pour étudier la philosophie et la théologie. Cependant, en raison de la suppression de la Compagnie dans ce pays en 1931, il dut partir en Belgique et continuer la théologie á Louvain. C’est lá qu’il fut ordonné prêtre le 24 août 1933 et qu’il obtint le doctorat en Pédagogie et Psychologie en 1935. Après avoir accompli le troisième an de Probation á Drongen, toujours en Belgique, il retourna au Chili en janvier 1936. De retour dans son pays, son zèle s’étendit progressivement á tous les domaines : il commença á déployer son activité comme professeur de religion au Collège Saint Ignace, de pédagogie á l’Université Catholique de Santiago et au Séminaire Pontifical. Il écrivit divers essais sur l’éducation, comme aussi sur l’ordre social chrétien. Il construisit une maison d’Exercices Spirituels dans un village qui porte aujourd’hui son nom. Il fut directeur de la Congrégation Mariale des étudiants, les impliquant dans la catéchèse des pauvres. Il anima des retraites innombrables selon les Exercices Spirituels, et offrit sa direction spirituelle á de nombreux jeunes, accompagnant plusieurs d’entre eux dans leur réponse á une vocation sacerdotale et contribuant de façon notable á la formation de nombreux laïcs chrétiens. En 1941, le Père Hurtado publia son livre le plus fameux: « ¿Es Chile un país católico? ». La même année lui fut confiée la responsabilité d’Assistant de la section des jeunes de l’Action Catholique pour l’Archidiocèse de Santiago, puis, l’année suivante, au niveau national. Il s’y engagea avec un esprit remarquable d’initiative, de dévouement et de sacrifice. En octobre de l’année 1944, alors qu’il donnait les Exercices, il ressentit le besoin impérieux de faire appel aux auditeurs en leur demandant de penser aux nombreux pauvres de la ville, et en particulier aux enfants innombrables qui vagabondaient dans les rues de Santiago. Cet appel suscita promptement un élan de générosité et fut le début de l’initiative qui a fait connaître de plus le Père Hurtado. Il s’agit d’une forme d’action caritative qui fournissait aux personnes sans domicile non seulement un endroit où vivre, mais un vrai foyer domestique: « El Hogar de Cristo ».Au moyen des contributions des bienfaiteurs et avec la collaboration active de laïcs engagés, le Père Hurtado ouvrit une première maison d’accueil pour les enfants, puis pour les femmes, puis encore une autre pour les hommes: les pauvres commencèrent ainsi finalement á avoir au « Hogar de Cristo » une ambiance familiale où vivre. Ces maisons se multiplièrent, tout en adoptant des formes et des caractéristiques nouvelles : certaines devinrent des centres de réhabilitation; d’autres des centres de formation artisanale, et ainsi de suite, le tout toujours inspiré par des valeurs chrétiennes et imprégné de celles-ci. En 1945, Le Père Hurtado visita les États-Unis pour étudier le mouvement « Boys Town » de façon á l’adapter á son pays. Les six dernières années de sa vie furent dédiées au développement des diverses formes selon lesquelles « El Hogar de Cristo » existait et opérait. En 1947 le Père Hurtado fonda l’Association Syndicale Chilienne (ASICH), pour promouvoir un syndicalisme s’inspirant de la Doctrine Sociale de l’Eglise. Entre 1947 et 1950, il écrivit trois livres importants sur les syndicats, sur l’humanisme social et sur l’ordre social chrétien. En 1951, il fonda le revue « Mensaje » la célèbre revue des Jésuites chiliens destinée á faire connaître et á expliquer la Doctrine de l’Église. Un cancer du pancréas le conduisit en quelques mois á la fin de sa vie. Au milieu de douleurs atroces on l’entendit répéter souvent: « Content, Seigneur, Content ».Après avoir passé son existence á manifester l’amour de Dieu aux pauvres, il fut rappelé á Lui le 18 août 1952. Depuis son retour au Chili jusqu’á sa mort, le Père Hurtado a vécu seulement quinze années. Ce furent des années d’apostolat intense, expression d’un profond amour personnel pour le Christ et, pour cette raison même, caractérisé par un grand dévouement aux enfants pauvres et abandonnés, par un zèle ardent pour la formation des laïcs, et par un sens vif de la justice sociale chrétienne. Alberto Hurtado Cruchaga a été béatifié, parSaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), le 16 octobre 1994, et canonisé le 23 octobre 2005, par le papeBenoît XVI (>>> Homélie du pape Benoît XVI).</p><hr /><h3>BBx Célestin Joseph Alonso Villar et comp. (o.p., martyrs († 1936))</h3><p>BBx Celestino José Alonso Villar, Abilio Sáez López, Santiago Franco Mayo et Gregorio Díez Pérez(dominicains) Martyrs ( La Tejera, Tineo, Asturies, 18 août 1936)Le 28 octobre 2007, le card. José Saraiva Martins, Préfet de la Congrégation pour les Causes des Saints, représentant le Pape Benoît XVI, a présidé, á Rome, la Messe de béatification de 498 martyrs des “persécutions religieuses” de la guerre civile espagnole. Ces catholiques ont été tués dans diverses circonstances en 1934, 1936 ou 1937; parmi eux il y avait deux évêques, vingt-quatre prêtres, quatre cent soixante-deux religieux, trois diacres ou séminaristes et sept laïcs qui «versèrent leur sang pour rendre témoignage de l'Evangile de Jésus Christ…soient dorénavant appelés du nom de bienheureux et que leur fête soit célébrée chaque année le 6 novembre dans les lieux et selon les modalités établies par le droit.» (>>> Lettre du Pape Benoît XVI).Commémoration le 18 août propre á l’Ordo Fratrum PraedicatorumCelestino, né et baptisé le 15 juin 1862 á Margolles, Cangas de Onís (Asturies), confirmé en 1872; il se décida pour la vie religieuse á 17 ans, après une mission prêchée par les jésuites á Cangas de Onís; pour s’y préparer, il apprit le latin avec un prêtre d’Infiesto. Il prit l’habit au couvent de Corias (Asturies) le 1er juillet 1881, fit profession le 2 juillet 1882. Après la philo et la théologie, il fut ordonné prêtre á Oviedo, le 19 juin 1886; il devint lecteur en théologie; nommé ensuite au collège de Vergara (Guipúzcoa) où il réalisa un grand travail parmi les élèves, remarquable dans le domaine des sciences exactes. En 1904 il devint prieur á Corias; 4 ans après, il retourna á Vergara, aussi comme prieur; doué pour gouverner, il savait mêler une exquise bonté avec l’énergie nécessaire ; véritable père pour ses subordonnés et très estimé des élèves ; en 1912 il fut nommé maître des novices á Corias, puis il remplit la charge d’économe conventuel ; affectueux, compréhensif, conseiller sûr; il fut chargé de fonder la maison de Navelgas (Asturies), tout en restant supérieur et directeur de l’école apostolique qui y était établie. En 1930 il est nommé supérieur de la maison de La Felguera (Asturies) ; c’est lá qu’il vit la révolution d’octobre 1934, donnant un clair témoignage de fidélité et de prudence. Depuis le 5 octobre 1933, néanmoins, il était de nouveau supérieur de la communauté de Navelgas. Convoqué par le comité de Navelgas, il accourut á son siège le soir du 7 août 1936; ses frères l’accompagnèrent en priant le rosaire; le 12 août il fut arrêté avec le P. Gregorio Díez Pérez, et, malgré son áge, forcé á des travaux de reconstruction d’un pont ; on le laissa retourner au couvent, mais le 16 on l’arrêta de nouveau avec le P. Gregorio, le P. Santiago Franco et frère Abilio Sáiz ; les enfants du collège restèrent seuls, en larmes. Ils furent emmenés á la prison installée dans les sous-sols de la caserne de la garde civile, où ils prièrent sans interruption, et il y a des indices qu’ils purent célébrer l’eucharistie. Ils ne réussirent pas á dépouiller le P. Celestino de son habit.Santiago, né le 28 mars 1905 á Santa María del Páramo (León), baptisé le 31, élève á l’école apostolique de Corias, profession le 31 août 1921; philo á Corias jusqu’en 1924 ; théologie á Salamanque, prêtre le 9 février 1930. Observant, obéissant, bon religieux. Nommé ensuite professeur au collège de Navelgas et consacré aussi au ministère á la chapelle publique, grand conseiller, remarqué pour sa dévotion au Saint Sacrement et á la Sainte Vierge. Il aurait pu facilement se sauver, mais il choisit le martyre plutôt que de manquer á l’obéissance.Gregorio, né le 9 mai 1910 á Gozón de Ucieza (Palencia), baptisé le 12; élève á l’école apostolique de Las Caldas de Besaya (Santander) 1922-1926; noviciat á Corias, profession le 17 août 1927, philo au couvent, théologie á Salamanque; religieux extrêmement simple, pieux, extraordinairement travailleur, très serviable et bon compagnon. Ordonné prêtre á Ávila le 3 juin 1934 ; ayant du goût pour l’étude de l’histoire, il collabora durant son séjour á Salamanque avec le P. Vicente Beltrán de Heredia. Ses études terminées, il est nommé professeur á l’école apostolique de Navelgas. On appréciait son profond sens surnaturel, son intense esprit de prière, son extrême humilité, sa fervente dévotion eucharistique et mariale. Il était obéissant, serviable, aimé de tous.Abilio, né le 2 février 1894 á Montejo de Bricia (Burgos), baptisé le 8. De caractère simple et joyeux, il se destina au métier de charpentier dans son village natal; une visite au sanctuaire Notre-Dame de Montesclaros l’aida á clarifier sa vocation religieuse. Il prit l’habit de frère coopérateur á Corias et fit profession le 14 mars 1931 ; sérieux, observant, pieux, d’une vie intérieure épurée, il exerçait la fonction de boulanger. Nommé á l’école apostolique de Navelgas, il servit principalement la communauté comme cuisinier et chargé du bétail. Religieux excellent, ponctuel, accomplissant très exactement les fonctions qui lui étaient confiées, d’une gaieté saine et sérieuse.</p>"},
            {"id": "19",
            "imagen": "Mardi 19 Août",
            "contenido": "<hr /><h3>St Jean-Eudes (prêtre et fondateur († 1680))</h3><p>Saint Jean-Eudes Prêtre et fondateur des: «Congrégation de Jésus et de Marie» (Eudistes) «Institut Notre-Dame de Charité»Jean Eudes, né le 14 novembre 1601, dans le petit village normand de Ri, était l´aîné de six enfants; l´historien Eudes de Mézerai était son frère. Son père, Isaac, qui avait été arrêté au seuil du sacerdoce par des devoirs impérieux, possédait une science religieuse au-dessus de la moyenne; aussi en fit-il largement bénéficier ses enfants.Aucun ne profita mieux de cette éducation que Jean. Il n´était encore qu´un enfant quand, un jour, ayant reçu un soufflet d´un de ses camarades, il se mit á genoux, et tendit l´autre joue, selon le conseil évangélique. Á quatorze ans, il faisait le vœu de chasteté et montrait déjá cette ténacité de volonté qui sera sa note caractéristique. Au collège de Caen, sa dévotion envers Marie le poussa á se passer naïvement un anneau de fiançailles au doigt. Ses études terminées, il se décida á entrer dans l´état ecclésiastique. Pour le faire avec plus de perfection, il se mit sous la direction du Père de Bérulle, entra á l´Oratoire et fut ordonné prêtre á Paris, le 24 décembre 1625.Le nouveau prêtre inaugura son ministère en se dévouant au soulagement des populations de Normandie alors décimées par la peste. Il poussa si loin le dévouement envers les pestiférés qu´il ne se trouva personne á Caen pour oser lui prêter asile, et que pendant plusieurs semaines il en fut réduit á se loger hors de la ville, dans un grand tonneau.Mais l´œuvre principale du Père Eudes fut l´œuvre des missions. Au sortir des guerres religieuses, en France, l´ignorance de la religion et le reláchement des mœurs étaient extrêmes. Pour y porter remède, le Père Eudes parcourut la Normandie, la Bourgogne, l´Île de France et maints autres lieux; son éloquence populaire, servie par un bel organe, et accompagnée d´une sainteté authentique, exerça un ascendant considérable sur toutes les classes de la société. Depuis saint Vincent Ferrier on n´avait point vu de missionnaire qui exerçát une telle action sur les foules.Dans le but de travailler au relèvement du Clergé, «le plus grand ennemi de l´Église», selon lui, le Père Eudes ouvrit á Caen un séminaire qui fut l´embryon d´une nouvelle famille religieuse, consacrée aux Cœurs de Jésus et de Marie, et appelée «Congrégation de Jésus et de Marie» (Eudistes). Le succès vint aussitôt: les diocèses de Normandie furent bientôt pourvus de prêtres instruits et vertueux. Le Père Eudes ajouta á la formation du clergé les missions dans les campagnes.En même temps, il fondait á Caen un Institut pour assurer la persévérance des «Repenties». Selon l´usage du temps, chaque maison était indépendante; á la mort du Père Eudes, il y en avait quatre; á la veille de la Révolution, il y en avait huit. En 1835, la supérieure du Refuge d´Angers, sainte Marie-Euphrasie Pelletier, femme «de taille á gouverner un royaume», obtint que les nouvelles maisons fondées par son monastère restassent sous la dépendance de la Maison-Mère et donna á sa Congrégation le nom de «Bon-Pasteur». Cette branche a eu un grand succès, et possède des ramifications dans les cinq parties du monde.Arrivé á un áge avancé, le saint fondateur déposa sa charge de Supérieur et mourut saintement le 19 août 1680.Une des gloires du Père Eudes est d´avoir été le précurseur de la dévotion aux Cœurs de Jésus et de Marie. Quarante ans avant les apparitions de Paray-le-Monial, il faisait célébrer par ses prêtres l´Office solennel de ces très saints Cœurs et s´en faisait l´Apôtre dans ses missions. Aussi le pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903) appela le Père Eudes «Auteur du culte liturgique des SS. Cœurs de Jésus et de Marie».Saint Pie X (Giuseppe Melchiorre Sarto, 1903-1914), en le béatifiant, le 25 avril 1909, a dit qu´il devait être regardé comme «Père, docteur et apôtre» de cette dévotion.Jean-Eudes a été canonisé le 31 mai 1925 par Pie XI (Ambrogio Damiano Achille Ratti, 1922-1939).Pour un approfondissement biographique :>>> Jean Eudes : Fondateur - Les Eudistes</p><hr /><h3>Bx Jourdan de Pise (prêtre o.p. († 1311))</h3><p>Bx Giordano de Pise Prêtre dominicain ( 1311)Jourdain de Pise (Giordano da Rivalto) naît á Pise (Toscane, Italie) en1260. Il étudia á Pise, á Bologne et á Paris, retourna en Italie où enseigna la théologie á Pise á partir de 1287.Il fut maître á Pérouse en 1289 et á Viterbe en 1295. En 1301 il se rend au Chapitre général de Cologne. En 1303-1306, il enseigne á Florence, où il prêche á l’église Sainte-Marie-Nouvelle.Il se fit une grande réputation de prédicateur á Florence et en Toscane. Il prêchait en effet dans la langue populaire et non pas en latin. Il est considéré comme l'un des créateurs de la langue italienne. Le Carême qu'il prêcha á Florence — un cycle de sermons qu’il prononça á la cathédrale de Florence entre 1303 et 1305 — le rendit célébre. Nommé ensuite prédicateur général, il enseigne l’éloquence, bien que parfois il retourne, pour très peu de temps, á l’école où il remplaçe le frère Remigio Girolami lors de ses absences.En 1307 il se consacre de nouveau á l’enseignement, mais cette fois-ci de la Bible. Il enseignera encore á Pise. En 1311 il est invité á Paris (la Sorbonne), mais, durant le voyage, il meurt á Plaisance le 19 août. Il est enterré á l’église Sainte-Catherine á Pise.Son culte a été approuvé en 1833 par Grégoire XVI (Bartolomeo Mauro Alberto Cappellari, 1831-1846).Le 25 septembre 2010, son corps est transféré dans l’église Saint-Joseph, á Pise.</p><hr /><h3>St Magne (évêque et martyr († IIe/IIIe s.))</h3><p>Martyrologe Romain: á Ceccano dans le Latium, saint Magne, évêque et martyr.</p>"},
            {"id": "20",
            "imagen": "Mercredi 20 Août",
            "contenido": "<hr /><h3>St Bernard (docteur de l'Église († 1153))</h3><p>Saint Bernard Abbé et docteur de l'Église (1090-1153)Bernard, le prodige de son siècle, naît au cháteau de Fontaines, près de Dijon, d'une famille distinguée par sa noblesse et par sa piété, et fut, dès sa naissance, consacré au Seigneur par sa mère, qui avait eu en songe le pressentiment de sa sainteté future. Une nuit de Noël, Bernard, tout jeune encore, assistait á la Messe de Noël; il s'endormit, et, pendant son sommeil, il vit clairement sous ses yeux la scène ineffable de Bethléem, et contempla Jésus entre les bras de Marie. Á dix-neuf ans, malgré les instances de sa famille, il obéit á l'appel de Dieu, qui le voulait dans l'Ordre de Cîteaux; mais il n'y entra pas seul; il décida six de ses frères et vingt-quatre autres gentilshommes á le suivre. L'exemple de cette illustre jeunesse et l'accroissement de ferveur qui en résulta pour le couvent suscitèrent tant d'autres vocations, qu'on se vit obligé de faire de nouveaux établissements. Bernard fut le chef de la colonie qu'on envoya fonder á Clairvaux un monastère qui devint célèbre et fut la source de cent soixante fondations, du vivant même du Saint. Chaque jour, pour animer sa ferveur, il avait sur les lèvres ces mots: «Bernard, qu'es-tu venu faire ici?» Il y répondait á chaque fois par des élans nouveaux. Il réprimait ses sens au point qu'il semblait n'être plus de la terre; voyant, il ne regardait point, entendant, il n'écoutait point; goûtant, il ne savourait point. C'est ainsi qu'après avoir passé un an dans la chambre des novices, il ne savait si le plafond était lambrissé ou non; côtoyant un lac, il ne s'en aperçut même pas; un jour, il but de l'huile pour de l'eau, sans se douter de rien. Bernard avait laissé, au cháteau de sa famille, Nivard, le plus jeune de ses frères: «Adieu, cher petit frère, lui avait-il dit; nous t'abandonnons tout notre héritage. “Oui, je comprends, avait répondu l'enfant, vous prenez le Ciel et vous me laissez la terre; le partage n'est pas juste.”» Plus tard, Nivard vint avec son vieux père rejoindre Bernard au monastère de Clairvaux. Le Saint n'avait point étudié dans le monde; mais l'école de l'oraison suffit á faire de lui un grand docteur, admirable par son éloquence, par la science et la suavité de ses écrits. Il fut le conseiller des évêques, l'ami des Papes, l'oracle de son temps. Mais sa principale gloire, entre tant d'autres, semble être sa dévotion incomparable envers la très Sainte Vierge.Pour approfondir, lire la Catéchèse du Pape Benoît XVI :>>> Saint Bernard [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Ste Marie de Mattias (vierge et fondatrice († 1866))</h3><p>Sainte Maria De MattiasVierge et fondatrice de la Congrégation des«Sœurs adoratrices du Sang du Christ»Maria De Mattias naît le 4 février 1805 á Vallecorsa (Frosinone, Italie), dans une famille profondément chrétienne, qui était également aisée et cultivée. Mais elle ne put pas suivre d'études car, á l'époque, les femmes n'avaient pas accès á l'éducation. Sans éducation et sans contact avec l'extérieur, en raison de son rang social, elle vécut son enfance et le début de son adolescence repliée sur elle-même. Mais, parvenue á l'áge de 16 ans, elle alla á la recherche du sens de sa propre vie, ressentant le besoin d'un amour sans limites. Ce fut á travers le dialogue avec son père, que Dieu lui permit de comprendre, de façon mystique, la beauté de Son amour qui s'est manifesté en plénitude dans le Christ crucifié, qui a donné son sang pour nous. Cette expérience fut précisément la source, la force et la motivation qui la conduisirent sur les routes d'Italie pour faire connaître á tous l'amour du Christ. Elle était en effet convaincue que la réforme de la société naît du cœur des personnes, et que celui-ci se transforme lorsqu'il parvient á comprendre á quel point Dieu l'aime. En 1822, á 17 ans, elle avait déjá constaté la possibilité de cette transformation du cœur en chacun, lorsque Gaspare del Bufalo(canonisé en 1954) alla prêcher á Vallecorsa une mission populaireet qu'elle vit la population transformée par la Parole de Dieu. Ce fut á cette occasion que naquit dans son cœur le désir de l'imiter. Sous la direction d'un compagnon de saint Gaspare, don Giovanni Merlini, elle fonda, le 4 mars 1834, la Congrégation des «Sœurs adoratrices du Sang du Christ». Elle avait été appelée á faire l'école aux petites filles par l'Administrateur d'Anagni, Mgr Giuseppe Maria Lais. Elle ne se limita cependant pas á l'école, mais rassembla les mères et les jeunes pour les catéchiser et les éduquer á vivre de façon chrétienne. Les hommes allaient spontanément l'écouter et les bergers de la région, abandonnés á eux-mêmes, lui demandèrent de les instruire. Les gens accouraient pour l'entendre parler. Elle devint une grande prédicatrice qui fascinait des personnes de tous les milieux. Cette ardeur apostolique attira de nombreux jeunes et, avec eux, elle put ouvrir environ 70 communautés, dont 3 en Allemagne et en Angleterre. Elle fut appelée á Rome par le Bx Pie IX lui-même (Giovanni Maria Mastai Ferretti, 1846-1878) pour diriger l'Hospice de Saint-Louis et l'École de Civitavecchia. Á Rome, le 20 août 1866, elle quitte sa demeure terrestre pour la rencontre avec Dieu.Maria De Mattias a été béatifiée le 1er octobre 1950 par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958) et canonisée á Rome, place Saint-Pierre, le 18 mai 2003 par saint Jean-Paul II (>>> Homélie du pape Jean-Paul II)</p><hr /><h3>St Samuel (prophète († v. 1030 av. J.C.))</h3><p>Martyrologe Romain: Commémoraison de saint Samuel, prophète, vers 1030 avant le Christ. Tout jeune enfant, il fut appelé par Dieu, puis exerça les fonctions de juge en Israël; sur l’ordre de Dieu, il donna l’onction á Saül comme roi sur le peuple, mais par la suite, quand Dieu eut rejeté Saül en raison de son infidélité, il donna l’onction royale á David, qui fut l’ancêtre du Christ.</p>"},
            {"id": "21",
            "imagen": "Jeudi 21 Août",
            "contenido": "<hr /><h3>St Pie X (pape († 1914))</h3><p>Saint Pie XJoseph Sarto Pape (257e) - MémoireGiuseppe Sarto, tel était son nom, naît á Riese (Trévise, Italie) le 2 juin 1835 et baptisé á la paroisse Saint-Matthieu le lendemain. Après deux ans dans la petite école de Riese, il poursuit ses études primaires á Castelfranco de Vénitie. Il reçoit sa première communion á Riese, aux Páques 1847 (6 avril).Il entre au séminaire de Padoue, le 13 novembre 1850, où il reste neuf ans. Tonsuré á la cathédrale d'Asolo, le 20 septembre 1851, il reçoit les deux premiers ordres mineurs en novembre 1856 et les deux autres le 6 juin 1857. Il est ordonné sous-diacre le 19 septembre 1857 et diacre le 27 février 1858. Il reçoit l'ordination sacerdotale dans la cathédrale de Castelfranco le 18 septembre 1858; célèbre sa première messe, le lendemain, á Riese et, le 29 novembre 1858, prend son poste de vicaire á Tombolo. Nommé curé de Salzano, le 21 mai 1867, don Giuseppe Sarto quitte sa paroisse le 16 septembre 1875 pour devenir chanoine de Trévise.Directeur du séminaire et chancelier épiscopal (28 novembre 1875). Primicier de la cathédrale le 12 juin 1879, il est, á la mort de l'évêque, élu par le chapitre vicaire capitulaire (27 novembre 1879).Nommé á l'évêché de Mantoue en septembre 1884, il est sacré á Rome, dans l'église Saint-Apollinaire, le 23 novembre 1884, et entre á Mantoue le 18 avril 1885. Créé cardinal du titre de Saint-Bernard des Thermes au Consistoire secret du 12 juin 1893, il est trois jours après promu patriarche de Venise où il ne peut entrer que le 24 novembre 1894 puisque le gouvernement italien n'a donné son exequatur que le 5 septembre 1894.Élu pape le 4 août 1903, il prend le nom de Pie X, il est couronné le 9 août 1903.Pie X passa de la terre au ciel durant la nuit entre le 20 et 21 août 1914; sa dépouille est déposée dans les Grottes vaticanes le 23 août 1914. Pie X a été béatifié le 3 juin 1951 par le vénérable Pie XII (Eugenio Pacelli, 1939-1958) et proclamé saint, le 29 mai 1954, par le même Pape.Pour approfondir, lire la catéchèse du pape Benoît XVI : >>> Saint Pie X [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Bx Ladislas Findysz (prêtre et martyr († 1964))</h3><p>Bx Władysław Findysz Prêtre et martyrWładysław Findysz naît á Krościenko Niżne, près de Krosno, en Pologne, le 13 décembre 1907. En 1919 il termine l’école élémentaire tenue par les Sœurs féliciennes (CSSF) á Krościenko Niżne puis entre au lycée d’État. Jeune lycéen, il devient membre de la Congrégation mariale. En mai 1927, il subit avec succès les examens du baccalauréat et prend part á la retraite spirituelle organisée pour les bacheliers. En automne 1927, il entre au Grand Séminaire á Przemyśl et commence les études de philosophie et de théologie. Sa formation au sacerdoce s’effectue sous la direction du Recteur, le bienheureux abbé Jean Balicki. Son ordination sacerdotale, reçue le 19 juin 1932 en la cathédrale de Przemyśl des mains de l’évêque du diocèse Monseigneur Anatole Nowak, est comme le couronnement de cette période de formation. Après un mois de vacances, le 1er août 1932, l’abbé Findysz assume la fonction de second vicaire dans la paroisse de Borysław (aujourd’hui en Ukraine). Nommé vicaire de la paroisse de Drohobycz (aujourd’hui en Ukraine) le 17 septembre 1935, il est transféré á la paroisse de Strzyżów dont il est nommé administrateur le 22 septembre 1939. Par la suite, il reçoit sa nomination de vicaire á Jasło le 10 octobre 1940 et, le 8 juillet 1941, celle d’administrateur de la paroisse de Nowy Żmigród. Au bout d’un an, le 13 août 1942, il est nommé curé de cette même paroisse.Pendant la Seconde Guerre mondiale et dans les années qui suivirent, il se consacre avec générosité au soutien spirituel et matériel de tous les habitants de sa paroisse, indépendamment de leur nationalité ou confession.Durant les années du Concile Vatican II il s’investit dans l’activité pastorale liée aux «œuvres conciliaires de bonté» et, du haut de la chaire comme par l’envoi de lettres pressantes, il appelle á un renouvellement de la vie chrétienne. Les autorités communistes répondent á ce travail pastoral zélé par de nombreuses persécutions. Le 17 décembre 1963, il est condamné á deux ans et six mois de réclusion, accusé de «contraindre les fidèles á la pratique religieuse». En prison, il est soumis á des mauvais traitements et á des humiliations physiques, psychiques et spirituelles. Les autorités empêchent délibérément que soit pratiquée l’opération d’une tumeur précédemment identifiée. Il est libéré sous condition dans un état d’extrême épuisement. Il meurt après quelques mois le 21 août 1964.Władysław Findysz a été béatifié le 19 juin 2005, á Varsovie, par le card. Józef Glemp, primat de Pologne, qui représentait le pape Benoît XVI. Pour un approfondissement biographique:>>> Ladislas Findysz</p><hr /><h3>Bx Raymond Peiro Victori (prêtre o.p. et martyr († 1936))</h3><p>Bx Ramón Peiró Victorí Prêtre o.p. et martyr ( 1936)Ramón Peiró Victorí naît á Aiguafreda (Barcelone, Espagne) le 7 mars 1891. D’une famille profondément chrétienne, il va á l’école primaire chez les Pères de la Sainte Famille de son village. Á 15 ans, il entre au couvent Saint Jean Baptiste de Corias (Asturies) où il prend l’habit dominicain et fait profession en 1911. Il étudie la théologie á Salamanque et est ordonné prêtre en 1915. Il enseigne les humanités chez les apostoliques de Solsona, puis il est supérieur á Calanda. Muté á Barcelone, il exerça les fonctions du culte divin et embellit la chapelle du Saint Sacrement. Durant de nombreuses années il forme les jeunes aspirants á la vie dominicaine, puis se consacre au ministère du culte dans l’église conventuelle.Quand il dut quitter le couvent le 19 juillet 1936 et se réfugier dans une maison voisine, il fut témoin de l’incendie de l’église et de la chapelle du Saint Sacrement, qui l’affecta profondément. Pour ne pas compromettre ses protecteurs, probablement le 15 août, il dut changer de refuge et aboutit dans une pension dirigée par des étrangers, où il se croyait en sûreté. De toute façon, il s’était habitué á l’idée du martyre, si c’était l’heure de Dieu. Sa fidélité même au sacerdoce le dénonça. Quand on lui demanda s’il était prêtre, il répondit franchement que oui. Après deux jours de prison où il fut très maltraité, il fut fusillé le 21 août dans un faubourg de Barcelone. Il était serein, il envoya á sa mère un message disant qu’il était content. Il avait 45 ans, 28 ans de vie religieuse et 21 ans de sacerdoce. Il arriva au martyre en même temps que son frère Miguel, tertiaire dominicain, père de famille, victime de la persécution pour son catholicisme á outrance, et défenseur de la foi. Ramón Peiró Victorí a été béatifié le 11 mars 2001 par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005). Il faisait partie d’un groupe de 233 martyrs composé de prêtres, séminaristes, religieux, religieuses et laïcs, morts pour leur foi au cours de la persécution de la guerre civile espagnole, entre 1936 et 1939.</p>"},
            {"id": "22",
            "imagen": "Vendredi 22 Août",
            "contenido": "<hr /><h3>St Symphorien d’Autun (jeune martyr († IIIe ou IV siècle))</h3><p>Saint Symphorien Martyr ( IIIe ou IV siècle)Symphorien, né á Autun, appartenait á l'une des familles de cette ville les plus illustres par ses ancêtres, par ses richesses et par ses fonctions. Il resta pur au milieu des dangers de la jeunesse ; avec le rayonnement de la vertu, son beau front reflétait la noblesse et l'intelligence ; il était déjá l'ornement de la cité. Un jour que le peuple, en grande partie païen, célébrait la fête de la déesse Cybèle, Symphorien témoigna hautement son mépris pour ces démonstrations ridicules et refusa de joindre ses hommages á ceux de la foule. Il n'en fallait pas davantage pour être saisi et traîné devant les tribunaux : « Déclare ton nom et ta condition, lui dit le juge. - Je m'appelle Symphorien, et je suis chrétien. - Pourquoi n'as-tu pas voulu adorer la déesse ? - Je n'adore que le Dieu vivant; quant á votre déesse, donnez-moi un marteau, et je la briserai en mille pièces. - Si tu ne veux pas obéir á l'édit des empereurs, tu paieras ta révolte de ton sang. - Dieu punit les méchants, mais Il récompense les justes en proportion de leurs mérites ; je n'ai donc point lieu de craindre tes supplices ; plus je souffrirai, plus ma couronne sera belle. »Après une sanglante flagellation, le jeune martyr fut jeté dans un noir cachot ; quelques jours après, non seulement on ne le trouva pas amolli, mais il se montra plus ferme encore. Comme le juge l'exhortait á sacrifier aux idoles : « Ne perdez pas votre temps en discours vains et frivoles » lui dit Symphorien. Le juge insistant, pour le flatter, sur les honneurs qui l'attendaient : « Les biens des chrétiens, dit-il, leurs honneurs, ne sont pas de ce monde; le monde passe comme une ombre ; Dieu seul donne le vrai bonheur. - Obéis, dit le juge furieux, ou je te condamne á mort ! - Je crains Dieu seul ; vous avez pouvoir sur mon corps, mais vous ne pouvez rien sur mon áme. - Symphorien, vous êtes condamné á périr par le glaive ! » C'est alors qu'eut lieu une scène sublime. La mère du jeune martyr avait assisté á sa glorieuse confession de foi; elle voulait assister á son couronnement et suivit le cortège jusqu'aux murailles de la cité, près du lieu où devait s'accomplir le sacrifice. Lá, du haut des remparts, cette femme, digne émule de la mère des Macchabées, fit entendre á son fils cette exhortation touchante : « Courage, mon fils, courage, la mort nous conduit á la vie. Regardez en haut, mon enfant, regardez Celui qui règne au Ciel ! »Fortifié par ces paroles, le jeune chrétien livra sans hésiter sa tête au fer du bourreau.</p><hr /><h3>St Philippe Benizi (prêtre o.s.m. († 1285))</h3><p>Saint Philippe Benizi Prêtre o.s.m. (1233-1285)Filippo Beniziest originaire d'une des plus nobles familles de Florence. Á peine ágé d'un an, il s'écria, á la vue de quelques frères Servites: «Ce sont lá les serviteurs de la Vierge Marie!» Tout lui souriait: après ses brillantes études de médecine, un bel avenir s'ouvrait devant lui; mais la gráce l'appelait á de plus grandes choses, et il entra dans l'Ordre des Servites. Il y fut reçu comme frère convers, gráce á son humilité, qui lui fit déguiser ses talents; mais son mérite, bientôt découvert, ne tarda pas á changer les sentiments de ses supérieurs. Au jour de sa première Messe, toute l'assemblée entendit distinctement des voix célestes chanter: Sanctus, Sanctus, Sanctus... Après avoir passé par toutes les dignités secondaires, il fut élu á l'unanimité supérieur général de son Ordre. Sous sa direction, l'Ordre des Servites, encore peu répandu, prit bien vite un développement extraordinaire. Á la mort du pape Clément IV (Guy Foulques, 1265-1268), les suffrages des cardinaux se portèrent sur l'humble religieux, et il n'échappa á cet honneur suprême qu'en prenant la fuite dans les montagnes. Lá il attendit l'élection du Pape en se livrant á tous les exercices de la vie la plus austère. Le jeûne était sa nourriture, les veilles son soulagement et son repos, l'entretien avec Dieu sa récréation et son divertissement. Il ne mangeait point de pain, mais seulement des herbes sauvages, et ne buvait que de l'eau; encore lui manqua-t-elle bientôt. La Providence vint alors á son secours, car il frappa trois fois la terre de son báton, et il en sortit une fontaine abondante, devenue depuis doublement miraculeuse par les guérisons qui s'y sont opérées.Au sortir de sa retraite profonde, Philippe, sous l'inspiration de Dieu, parcourut les pays d'Europe, y fondant des établissements de Servites et laissant sous ses pas la trace d'innombrables merveilles. Parmi ses miracles, on signale le suivant: Un jour un pauvre lépreux vint lui demander l'aumône. «Je n'ai ni or ni argent, lui dit-il, mais ce que j'ai je vous le donne.» Et á l'instant, quittant son manteau, il en vêtit le pauvre lépreux, qui fut aussitôt guéri. Les travaux et les pénitences avaient usé avant l'áge le corps de Philippe. C'est á son monastère de Todi qu'il alla mourir. En y arrivant: «C'est ici le lieu de mon repos á jamais» dit-il. Le lendemain, fête de l'Assomption, la fièvre le prit; huit jours après, il mourut en demandant son Crucifix.</p><hr /><h3>Bx Jacques Bianconi (prêtre o.p. († 1301))</h3><p>Bx Giacomo Bianconi Prêtre dominicain ( 1301)Commémoration : Martyrologium Romanum le 22 août. Ordo Fratrum Praedicatorum le 26 août.Jacques de Bevagna (Giacomo Bianconi), nait á Bevagna (Ombrie, Italie) le 7 mars 1220.Sa naissance fut, selon la tradition, accompagnée de signes : trois étoiles apparurent dans le ciel, dont chacune avait la forme d’un dominicain. Elles brillèrent toute la nuit et le matin de sa naissance. Ce matin-lá, des enfants criaient en voyant ces étoiles: « Allons á l’école, allons á l’école, car les maîtres sont déjá nés ». Effectivement, trois saints et savants dominicains naquirent á cette époque : Jacques, Ambroise Sansedoni, et Thomas d’Aquin. Il entre á 16 ans chez les dominicains de Spolète. Sa solide formation théologique fit de lui un théologien hautement capable, qui s’opposa aux nicolaïtes en Ombrie et y fit disparaître cette hérésie. On dit que, comme il priait devant un crucifix, il fut arrosé de sang et il lui fut dit : «Ce sang doit être pour toi le signe du salut». Il fonda alors á Bevagna un couvent dominicain dont il fut le premier prieur, et montra l’exemple de la pénitence et de la foi zélée. Il composa le Miroir de l’humanité de Jésus et le Miroir des pécheurs ou le Jugement dernier sur tous. Á l’approche de la mort, le 15 août 1301, il demanda á ses frères de l’eau fraîche, la changea en vin et mourut en laissant ses frères surpris et joyeux. Son culte a été confirmé le 18 mai 1672 par Clément X (Emilio Altieri, 1670-1676).</p>"},
            {"id": "23",
            "imagen": "Samedi 23 Août",
            "contenido": "<hr /><h3>Ste Rose de Lima (vierge († 1617))</h3><p>Sainte Rose de Lima Vierge (1586-1617)Rose naît á Lima, au Pérou, le 20 avril 1586, et reçut au Baptême le nom d'Isabelle. Sa mère, penchée sur son berceau, ayant cru apercevoir une rose épanouie sur son visage, s'écria: «Désormais, tu seras ma ‘Rose’», changement de nom qui fut confirmé par la Sainte Vierge dans une vision qu'eut plus tard la jeune fille.La vie de cette petite Sainte a été une suite ininterrompue de souffrances volontairement acceptées et héroïquement supportées. Dès son bas áge, Rose comprit que la vraie sainteté consiste avant tout á accomplir ses devoirs d'état. Une source de difficultés lui vint de concilier l'obéissance á ses parents avec la fidélité aux appels intérieurs dont le Ciel la favorisait. Elle s'ingénia á trouver le moyen d'obéir á la fois á Dieu et á sa mère. Décidée á ne chercher á plaire á personne qu'á Dieu, elle portait néanmoins une couronne de fleurs imposée par sa mère; mais elle sut y cacher á l'intérieur une aiguille qui faisait de cet ornement un instrument de supplice.Á l'exemple de sainte Catherine de Sienne, Rose se voua á une vie de pénitence. Dès son enfance, elle s'exerça au jeûne et put le pratiquer á un degré héroïque. Elle ne mangeait jamais de fruits. Á six ans, elle jeûnait le vendredi et le samedi. Á quinze ans, elle fit vœu de ne jamais manger de viande. Á 20 ans, elle prend l'habit des tertiaires dominicaines. Plus tard, elle ne mangea qu'une soupe faite de pain et d'eau, sans sel ni autre assaisonnement. Toutes les nuits, elle se frappait cruellement avec des chaînettes de fer, s'offrant á Dieu comme une victime sanglante pour l'Église, l'État, les ámes du purgatoire et les pécheurs. Non contente du lit de planches sur lequel elle reposa longtemps, elle se fit un lit avec des morceaux de bois liés avec des cordes; elle remplit les intervalles avec des fragments de tuiles et de vaisselle, les acuités tournées vers le haut. Rose coucha sur ce lit pendant les seize dernières années de sa vie.La vraie sainteté ne réside pas dans la pénitence du corps, mais dans celle du cœur, qui est impossible sans l'humilité et l'obéissance. Toutes les austérités de Rose étaient soumises á l'obéissance; et elle était toujours prête á tout abandonner. On s´étonnera que ses directeurs aient pu approuver dans une si frêle enfant d'aussi cruelles macérations; mais il faut savoir que chaque fois que des confesseurs voulurent s'y opposer, ils en furent empêchés par une lumière intérieure.Toute la personne de Rose, défigurée par la pénitence, attirait l'attention du public et la faisait vénérer comme une sainte. Désolée, elle eut recours á Dieu, afin que ses jeûnes n'altérassent pas les traits de son visage. Chose admirable! Elle reprit son embonpoint et ses vives couleurs; ses yeux se ranimèrent. Aussi arriva-t-il qu'après avoir jeûné tout un Carême au pain et á l'eau, elle rencontra des jeunes gens qui se moquèrent d'elle en disant: «Voyez cette religieuse si célèbre par sa pénitence! Elle revient sans doute d'un festin. C'est édifiant, vraiment, en ce saint temps!» Rose en remercia Dieu.La charité de Rose pour le salut des ámes était en proportion de son amour pour Jésus-Christ. Elle ressentait une poignante douleur en pensant aux ámes qui se perdent après avoir été si chèrement achetées. Elle pleurait sur le sort des Chinois, des Turcs, et des nombreuses sectes hérétiques qui désolaient l'Europe.Elle passa de la terre au ciel le 24 août 1617, á l'áge de trente et un ans.Rose de Lima a été béatifiée en 1668 par Clément IX(Giulio Rospigliosi, 1667-1669) et canonisée, le 12 avril 1671, par Clément X (Emilio Altieri, 1670-1676).</p><hr /><h3>Sts Claude (Astèrius et Néon, martyrs († v. 303))</h3><p>Saints Claude, Astèrius et Néon Martyrs á Égée, en Cilicie( v. 303)Claude, Astérius et Néon perdirent leur mère et furent sous la tutelle de la seconde femme de leur père lorsque celui-ci mourut á son tour. Pour s'emparer des biens qui leur étaient dévolus, elle les dénonça comme chrétiens. Les gouverneurs suivaient impunément leurs humeurs, ou leurs haines particulières, et faisaient valoir au besoin les anciens édits. Lysias se signala en ce genre dans son gouvernement de Cilicie. Son zèle impie le poussa jusqu'á interroger lui-même Claude, Astérius et Néon.Claude fut présenté le premier, et demeura inébranlable. Le proconsul le fit pendre au chevalet, ordonna qu'on lui appliquát le feu sous les pieds, qu'on lui coupát des morceaux de chair aux talons, et qu'on les lui mît sous les yeux. «Il n'est point de perte affligeante, dit-il en les voyant, pour ceux qui aiment Dieu. Ces maux apparents sont les arrhes des biens éternels.» Lysias commanda de le déchirer avec les ongles de fer, de frotter ses plaies avec des morceaux raboteux de pots cassés, de leur appliquer des torches ardentes. Tout fut inutile, et l'on reconduisit Claude en prison. Astérius fut traité de la même manière, et marqua la même constance. Comme Néon était fort jeune, le proconsul en espéra davantage, mais la force de la gráce n'en parut qu'avec plus d'éclat. Toutes les tortures ne servant enfin qu'á couvrir le tyran de confusion, on conduisit les trois frères hors de la ville pour y être crucifiés.</p><hr /><h3>St Zachée (évêque († 116))</h3><p>Martyrologe Romain: Commémoraison de saint Zachée, évêque, qui fut le quatrième après saint Jacques, á gouverner l’Église de Jérusalem au IIe siècle.</p>"},
            {"id": "24",
            "imagen": "Dimanche 24 Août",
            "contenido": "<hr /><h3>St Barthélémy (apôtre et martyr († vers l'an 71))</h3><p>Saint Barthélemy Apôtre et martyr ( vers l'an 71)Barthélemy, appelé par le Sauveur, vécut avec lui, assista á ses prédications, entendit ses paraboles, fut le témoin de ses vertus divines. Après la Pentecôte, il fut envoyé prêcher l'Évangile dans l'Inde, au-delá du Gange. Dans tous les pays qu'il dut traverser, il annonça Jésus-Christ, Rédempteur du monde. Son zèle et ses prodiges eurent bientôt changé la face de ces contrées; non seulement il convertit les foules, mais il ordonna des prêtres pour le seconder et consacra des évêques. Quand, plus tard, saint Pantène évangélisa ce pays, il y trouva l'Évangile de saint Matthieu, apporté lá par Barthélemy. En quittant les Indes, l'Apôtre vint dans la grande Arménie. Dans la capitale de ce pays, il y avait un temple où l'on rendait les honneurs divins á l'idole Astaroth, et où l'on allait lui demander la délivrance des sortilèges et lui faire prononcer des oracles; le prédicateur de la foi s'y rendit, et aussitôt l'idole devint muette et ne fit plus de guérisons. Les démons avouèrent aux prêtres de ce faux dieu que la faute en était á Barthélemy, et leur donnèrent son signalement; mais l'Apôtre se fit assez connaître par ses miracles; il délivra du démon la fille du roi, et fit faire á l'idole, en présence d'une foule immense, l'aveu public de ses fourberies; après quoi le démon s'éloigna en grinçant des dents. Une merveille si éclatante convertit le roi et une multitude de personnes; la famille royale et douze villes du royaume reçurent bientôt le baptême. Le démon résolut de se venger; l'Apôtre fut saisi par le frère du roi et condamné á être écorché vif. Les bourreaux inhumains s'armèrent de couteaux et de pierres tranchantes et écorchèrent la victime de la tête aux pieds; de telle sorte que, n'ayant plus de peau, son corps montrait une chair sanglante percée de ses os. Il eut ensuite la tête tranchée. Le corps écorché et la peau sanglante de l'Apôtre furent enterrés á Albane, en la haute Arménie; il s'y opéra tant de miracles, que les païens furieux, enfermèrent le corps du bienheureux dans un cercueil de plomb et le jetèrent á la mer. Mais le cercueil, flottant sur l'onde, vint heureusement á l'île de Lipari, près de la Sicile. Plus tard, les Sarrasins s'emparèrent de cette île et dispersèrent les saintes reliques; mais un moine reçut, dans une vision, l'ordre de recueillir les ossements de l'Apôtre. Le corps de saint Barthélemy est aujourd'hui á Rome, son chef á Toulouse.Pour approfondir, lire la Catéchèse du pape Benoît XVI : >>> Barthélemy [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>Ste Jeanne-Antide Thouret (v. et fond. († 1826))</h3><p>Sainte Jeanne-Antide Thouret Vierge et fondatrice des: «Sœurs de la Charité de Besançon»Jeanne-Antide Thouret naît le 27 novembre 1765, á Sancey-le-Long, en Franche-Comté, au sein d'une famille très chrétienne composée de neuf enfants ; ses parents exerçaient le métier d'agriculteurs. Quand Jeanne a quinze ans, sa mère meurt et, par conséquent, elle sera désormais l'éducatrice de ses frères et sœurs et la ménagère dévouée qui entretiendra la maison. Bien que la famille vive dans une réelle pauvreté, la charitable jeune fille trouve le moyen de ne jamais refuser l'aumône. Elle a environ dix-sept ans lorsque son père lui annonce qu'un riche jeune homme l'a demandée en mariage. Sans hésiter, Jeanne répond á son père qu'elle refuserait la main d'un roi.Après cinq longues années d'attente, elle réussit enfin á vaincre les obstacles qui s'opposent á sa vocation religieuse. Accueillie á la maison mère des Filles de la Charité le jour de la Toussaint 1787, elle est reçue le lendemain par la supérieure générale, la vénérable Mère Dubois. Le onzième mois de son séminaire, elle revêt l'habit des Filles de la Charité et on l'envoie travailler successivement á l'hôpital de Langres, puis á Paris où elle prodigue ses soins maternels aux incurables de l'hospice. La Révolution était déjá amorcée. Comme la plupart de ses compagnes, tout en restant au service des malades, Sœur Thouret refuse de reconnaître le clergé schismatique.En novembre 1793, elle doit quitter Paris pour regagner son pays natal á pied, en mendiant. Sa charité qui se fait la providence des malades et des pauvres, la sauve plus d'une fois de la fureur des révolutionnaires. Durant les jours de la Terreur, Jeanne-Antide se réfugie en Suisse. Aussitôt qu'elle peut rentrer en France, elle ouvre une école á Besançon. Son établissement connait le succès dès le premier jour. Au cours de la même année elle organise trois autres écoles dans la même ville. Ouvrière infatigable, elle dirige un dispensaire et distribue une soupe populaire. Le préfet lui confie bientôt une maison de détention.Jeanne-Antide Thouret donna á ses collaboratrices les Règles et le nom de : «Sœurs de la Charité de Saint Vincent de Paul». Ce titre devait engendrer tôt ou tard des confusions et des conflits, aussi les filles de Monsieur Vincent en réclamèrent-elles un autre. Le cardinal Fesch décida que les nouvelles religieuses s'appelleraient : «Sœurs de la Charité de Besançon». Cette communauté connut tout de suite une rapide expansion.En 1810, la mère de Napoléon Bonaparte leur ouvrit le royaume de Naples et Murat leur abandonnait l'énorme couvent hôpital de Regina Cœli. Mère Thouret alla y installer ses compagnes et ouvrit cent trente maisons en l'espace de dix ans.Sans le sceau divin de la souffrance, il aurait manqué quelque chose á la sainteté de la fondatrice. Profitant de son long séjour en Italie, elle fit approuver son institut par le Saint-Siège, sous le nom de : «Filles de la Charité sous la protection de Saint Vincent de Paul». Ce changement de nom et les modifications introduites dans les constitutions en dehors de toute entente avec le nouvel archevêque de Besançon qui lui était hostile, furent cause d'une scission entre les communautés de France et celles d'Italie. En effet, celles de France entendirent rester fidèles aux premières constitutions et se déclarèrent autonomes sous la supériorité de l'Ordinaire du lieu. Jeanne-Antide Thouret passa deux années dans sa patrie pour tácher de réunir les deux obédiences de Besançon et de Naples. Non seulement elle n'y parvint aucunement, mais elle eut la douleur de rentrer á Naples, après s'être vu refuser l'entrée de la maison mère de Besançon. Dieu rappela á Lui sa digne servante le 24 août 1826. Cent ans après sa mort, on ramenait ses restes d'Italie dans le couvent de Besançon. Ses filles firent acte de solennelle réparation en chantant le Miserere de toute leur áme.Jeanne-Antide Thouret a été beatifiée le 23 mai 1926 et canonisée le 14 janvier 1934 par le pape Pie XI (Ambrogio Damiano Achille Ratti, 1922-1939).</p><hr /><h3>Bx Miroslav Bulesic (prête croate et martyr († 1947))</h3><p>Bx Miroslav Bulešić Prête croate et martyrMiroslav Bulešić, fils de Miho (Michel) et Lucija, naît le 13 mai 1920 á Čabrunići, Svetvinčenat (village situé dans le Comitat d'Istrie, en Croatie). Il fréquenta l’école élémentaire á Juršići (1926-1930), où son professeur de religion (catéchiste) fut le zélé père Ivan Pavić. Á 10 ans il sentit l’appel du Seigneur et il entra d’abord dans l’«Alojzjevišce» (Collège saint Louis) de Gorice (Bosnie-Herzégovine) et, ensuite, au séminaire de Koper (en slovène), ou Capodistria (en italien) dans les années 1931-1932.Après le lycée, Bulešić décida de suivre des études de philosophie et de théologie et de se préparer au sacerdoce. Le père Ivan Pavić suggéra á l’évêque de Porec-Pula d’envoyer Miroslav á Rome où son séjour fut marqué par les événements de la seconde guerre mondiale. En effet, á son arrivée á Rome en 1939, la guerre avait commencée avec l'invasion de la Pologne. Sous la pression de l’armée nazie même le Royaume d'Yougoslavie s’effondra et le 10 avril 1941 fut proclamé l'État indépendant de Croatie. La majorité de la Dalmatie fut confiée á l'Italie. Le parti communiste yougoslave appela tous les Slaves du Sud á la résistance. Á Pazin le 13 septembre fut proclamée la séparation de l'Istrie de l'Italie et son attachement á la « mère patrie ». Ordonné prêtre en 1943, l’évêque Radossi compris que Miroslav ne pouvait plus retourner en Italie pour poursuivre ses études et donc l’envoya, comme curé, dans la paroisse de Baderna (Mompaderno) où il y resta jusqu’en 1945. Comme curé, il tenta de connaître en personne ses paroissiens pour les conduire á la Messe dominicale. Cette activité était observée de près par les ennemis de l’Église dans les files de la Résistance. Ils n’appréciaient pas du tout que le curé ait plus d’influence qu’eux sur ses paroissiens.A partir du 19 août 1947, il fut confié au père Miroslav Bulešić la táche d’administrer la confirmation á Pazin. Les responsables du séminaire ne savaient rien des désordres et des agressions organisés par les communistes. Au début, autour de Pazin, la confirmation fut donnée sans difficulté, mais bien vite il y eut des barrages sur les routes pour bloquer les confirmands, afin qu’ils ne puissent pas rejoindre leurs paroisses respectives. Les militants communistes attaquaient les prêtres et les enfants et se moquaient d’eux publiquement. C’est dans ce climat que le père Miroslav arriva á Lanišće le 23 août 1947 et y passa la nuit avec l’intention d’administrer la confirmation le lendemain. Quand il arriva au presbytère avec l’envoyé de l’évêque de Trieste, il confirma sept autres filles et garçons en plus qui, á cause des troubles et des barrages, n’étaient pas parvenus á arriver á temps á l’église. Peu après fit irruption dans la maison un groupe de communistes qui s’acharnèrent, en particulier et avec plus de violence, sur le jeune père Miroslav, en le frappant sans pitié, partout où ils le purent. Plusieurs témoins regardaient impuissants de l’extérieur ce qui était en train de se passer. Le père Miroslav était couvert de sang. Par deux fois, ils l’ont entendu s’exclamer : « Jésus, accueille mon áme ». Puis son assassin lui trancha la gorge avec un couteau. Le sang du martyr recouvrit les murs et le sol: il était environ 11h00 le 24 août 1947.Miroslav Bulešić a été proclamé bienheureux le 28 septembre 2013 á Pula (Istrie, Croatie), dans l'ancienne Arène, où tant de martyrs du temps de l'Empire Romain ont donné leur vie pour le Christ. La célébration fut solennelle : plus de 17.000 fidèles de Croatie et des pays environnants, 700 prêtres, beaucoup d'évêques et le représentant du Pape François, le card. Angelo Amato s.d.b., préfet de la Congrégation pour les causes des saints, qui lut l'acte de béatification en latin.</p>"},
            {"id": "25",
            "imagen": "Lundi 25 Août",
            "contenido": "<hr /><h3>St Louis IX (roi de France († 1270))</h3><p>Saint Louis (Louis IX) Roi de France (1215-1270)Louis a frappé ses contemporains par son sens de la justice, sa profonde piété et sa grande charité envers les pauvres; sa vertu le faisait regarder comme l'arbitre des princes d'Europe. Il fut baptisé á Poissy, et en conserva toujours religieusement le souvenir, car plus tard il signait ordinairement Louis de Poissy, marquant par lá qu'il estimait la gráce du baptême comme son plus glorieux titre de noblesse. Sa mère, Blanche de Castille, voulut le nourrir elle-même. Tout le monde connaît la belle parole de cette grande reine: «Mon fils, je vous aime après Dieu plus que toutes choses; cependant, sachez-le bien, j'aimerais mieux vous voir mort que coupable d'un seul péché mortel.»Élevé á une telle école, le jeune Louis montra dès son enfance les grandes vertus qu'il devait faire éclater sur le trône, l'égalité d'áme, l'amour de la justice et une tendre piété. Comme on lui reprochait quelquefois de donner trop de temps aux pieux exercices: «Les hommes sont étranges, disait-il; on me fait un crime de mon assiduité á la prière, et on ne dirait rien si j'employais des heures plus longues á jouer aux jeux de hasard, á courir les bêtes fauves, á chasser aux oiseaux.»Devenu roi, il voulut établir avant tout le règne de Dieu, auquel sont indéfectiblement liés le Roi et la France. Il s'appliqua plus que jamais á faire de la France un royaume puissant et chrétien. On connaît sa loi condamnant les blasphémateurs á subir aux lèvres la marque d'un fer rougi au feu. Un des plus beaux jours de sa vie fut celui où il alla au-devant des religieux qui apportaient d'Orient la sainte Couronne d'épines, et la porta, pieds nus, dans sa capitale. Il fonde des hôpitaux et des monastères. Il réalise son grand projet: construire la Sainte-Chapelle comme une chásse de lumière et de vitraux destinée á recueillir les saintes reliques, surtout la Couronne d'épines. Il donne á sa sœur, la bienheureuse Isabelle de France, le terrain de Longchamp pour y fonder une abbaye de religieuses de Sainte-Claire. «Si je dépense beaucoup d'argent quelquefois, j'aime mieux le faire en aumônes faites pour l'amour de Dieu que pour frivolités et choses mondaines. Dieu m'a tout donné ce que j'ai. Ce que je dépense ainsi est bien dépensé.» (Saint Louis au sire de Joinville)Á vingt ans, il épouse Marguerite de Provence et leur amour sera tendre et fidèle. Saint Louis fut aussi un modèle du pur amour conjugal; il avait fait graver sur son anneau cette devise: «Dieu, France et Marguerite.»Á la suite d'une maladie mortelle, guéri miraculeusement, il obéit á une inspiration du Ciel qui l'appelait aux Croisades. Il part pour délivrer la Terre Sainte en 1248. On le vit, dans ces luttes gigantesques, qui avaient pour but la libération des Lieux Saints, faire des actes de bravoure qui le mettaient au rang des plus illustres guerriers. On se tromperait en croyant que le bon et pieux roi n'eût pas toute la noble fierté qui convenait á son rang. Les Sarrasins, qui le retinrent longtemps captif, après une désastreuse campagne, eurent lieu d'admirer sa grandeur d'áme, sa foi et son courage. Une fois libéré et rentré dans son royaume, il y entreprend de grandes réformes en particulier l'interdiction du duel judiciaire.Son royaume connaît une période de plein développement culturel, intellectuel et théologique. Saint Louis aime recevoir á sa table saint Bonaventure et saint Thomas d'Aquin. Avec Robert de Sorbon, il fonde la Sorbonne (1257). Il suit avec attention l'achèvement de la cathédrale Notre-Dame et surtout les grandes rosaces (1255) et les porches.Son plus grand souci est de pacifier, de réconcilier les ennemis et d'éteindre les conflits, en particulier entre la France et l'Angleterre (1258). Mais il rêve de retourner en Terre Sainte et de convertir le sultan d'Égypte. Il n'ira pas plus loin que Carthage, l'actuelle Tunis. La maladie a raison de lui le 25 août 1270.</p><hr /><h3>St Joseph Calasanz (prêtre et fond. († 1648))</h3><p>Saint Joseph Calasanz Fondateur des: «Scholae Piae» (Écoles Pies) (1557-1648)Joseph Calazanz (José de Calasanz) était Espagnol et de race royale. Dès l'áge de cinq ans, il s'armait d'une petite épée, se mettait á la tête de ses compagnons et s'élançait pour faire, comme il le disait naïvement «la guerre au diable». Dès son jeune áge il récitait le Rosaire, prêchait ses petits camarades et présidait des exercices de piété. Avec avidité il écoutait la lecture de la vie des saints en famille; il s'essayait déjá á suivre leurs exemples, prenait son repos sur la dure et trouvait mille moyens de faire pénitence. Au collège, on l'appelait le petit Saint; ses succès y furent, du reste, á la hauteur de sa vertu. Il avait vingt-cinq ans, quand ses parents lui proposèrent un riche mariage; mais le saint jeune homme avait fait vœu de chasteté et n'aspirait qu'á l'apostolat.Dieu favorisa sa vocation en lui envoyant une maladie fort grave, dont il guérit miraculeusement. Ordonné prêtre, il occupa pendant huit ans de hautes charges dans son diocèse, où un bien immense s'opéra par son zèle; mais il entendit plusieurs fois une voix lui dire: «Va á Rome, Joseph, va á Rome!» Il quitta tout pour suivre l'appel de Dieu, et partit pour Rome en pèlerin pauvre et inconnu. Il eut occasion de s'y dépenser généreusement, en attendant la manifestation définitive de la volonté de Dieu: visiter et soigner les malades dans les hôpitaux, exhorter les prisonniers, consoler les pauvres, tel était, avec ses exercices de piété, le programme de ses journées. Levé á minuit, il se livrait á une longue méditation en présence du Saint-Sacrement, récitait Matines et Laudes á genoux, faisait ensuite la visite des sept basiliques á jeun, course de douze á quinze kilomètres et passait une partie de son temps á l'étude. Les ceintures de fer, les cilices, les flagellations, les jeûnes, complétaient son règlement de vie.Que d'ámes lui ont dû leur salut! Il suffisait de tomber entre ses mains pour être assuré d'une conversion sincère. Après cinq ans de cette rude vie, Joseph éclairé sur les besoins du peuple, sentit la nécessité de fonder des Écoles gratuites: c'était l'œuvre voulue de Dieu; elle prit le nom de «Scholae Piae» (Écoles Pies). Quelques années après, il pouvait dire: «Si j'avais dix mille religieux, je pourrais les employer dans un mois, tant on m'en demande.» Il mourut á Rome, á quatre vingt onze ans, le 25 août 1648, après s'être dévoué cinquante-deux ans á l'éducation de la jeunesse: «Gagner une áme, disait-il souvent, oh! Combien cela vaut! Combien cela plaît á Dieu!»Joseph Calasanz a été béatifié le 18 août 1748, par Benoît XIV (Prospero Lorenzo Lambertini, 1740-1758) et canonisé le 16 juillet 1767, par Clément XIII(Carlo Rezzonico, 1758-1769).</p><hr /><h3>Bse Maria Troncatti (religieuse FMA († 1969))</h3><p>Bse Maria Troncatti Religieuse FMA (Fille de Marie Auxiliatrice)Maria Troncatti naît le 16 février 1883 á Corteno Golgi, petit village agréable aux pieds du col d'Aprica (Alpes Orobie). Elle grandit heureuse dans le travail au sein de sa nombreuse famille, au milieu des champs, des alpages et du soin de ses petits frères, dans le chaud climat de l`affection de parents exemplaires. Assidue á la catéchèse de la paroisse et aux sacrements, la jeune Marie développe un sens chrétien profond qui l’ouvre aux valeurs de la vocation religieuse.Par obéissance envers son père et le Curé, elle attend cependant d’être majeure avant de demander á être admise dans l`Institut des Filles de Marie Auxiliatrice et d’émettre sa première profession en 1908 á Nice de Montferrat (commune de la province d'Asti dans la région Piémont en Italie).Pendant la première guerre mondiale (1915-18), sœur Marie suit á Varazze (commune italienne dans la province de Savone, dans la région Ligurie) des cours d’assistantesanitaire et travaille comme infirmière de la Croix-Rouge á l’hôpital militaire: une expérience qui lui sera très précieuse au cours de sa longue activité missionnaire dans la forêt amazonienne de l`Est équatorien. Partie en effet pour l`Équateur en 1922, elle est envoyée chez les indiens «shuar» (les Shuars sont l'un des peuples amérindiens faisant partie d'un groupe ethnolinguistique habitants des forêts de la haute Amazone) où elle commence avec deux autres sœurs un difficile travail d’évangélisation au milieu de risques de tout genre, sans exclure ceux provenant des animaux de la forêt et des embûches des fleuves tourbillonnants qu’il faut traverser á gué ou sur de fragiles «ponts» de lianes á moins que ce ne soit sur les épaules des indiens.Macas, Sevilla don Bosco, Sucúa sont quelques-uns des «miracles» encore florissants de l`action de sœur Marie Troncatti : infirmière, chirurgienne pratiquant l’orthopédie, dentiste et anesthésiste... Mais surtout catéchiste riche de merveilleuses ressources de foi, de patience et d’amour fraternel.Son travail pour la promotion de la femme «shuar» s’épanouit en centaines de nouvelles familles chrétiennes, formées pour la première fois sur la base d’un choix personnel libre des jeunes époux. Sœur Marie meurt dans un tragique accident aérien á Sucúa (Équateur) le 25août 1969. Sa dépouille repose á Macas. Sœur Maria Troncatti a été béatifiée le 24 novembre 2012 á Macas (Équateur). La célébration solennelle a été présidée par le card. Salésien Angelo Amato, Préfet pour la Congrégation des Saints, comme délégué du Pape Benoit XVI. Étaient présents nombreux membres des FMA, des SDB et de la Famille Salésienne. Pour un approfondissement : >>> SDB.ORG/INDEX</p>"},
            {"id": "26",
            "imagen": "Mardi 26 Août",
            "contenido": "<hr /><h3>Ste Jeanne-Élisabeth Bichier des Âges (vierge († 1838))</h3><p>Sainte Jeanne-Élisabeth Bichier des Áges Vierge et co-fondatrice de la Congrégationdes : «Filles de la Croix» (1773-1838)Jeanne-Élisabeth Bichier des Ágesnaît le 5 juillet 1773, au Blanc (Indre). Dans son milieu familial, elle développe une relation intime au Seigneur et un amour profond des pauvres. Pendant la Révolution, son désir de participer á la messe et de communier lui fait prendre de nuit le chemin périlleux vers la grange des Marsyllis. C'est en ce lieu que se situe la rencontre avec le Père André Fournet.André Hubert Fournet est né le 6 décembre 1752, á Saint-Pierre-de-Maillé (Vienne) et ordonné prêtre en 1776. Vigoureusement converti par l'intempestive réplique d'un mendiant, il s'ouvre totalement á Dieu et aux pauvres. Exilé cinq ans en Espagne pendant la Révolution, contraint á son retour de célébrer l'Eucharistie clandestinement, c'est dans la grange des Marsyllis qu'il rencontre Élisabeth Bichier des Ages.De cette rencontre, naît la Congrégation des «Filles de la Croix». Élisabeth et ses quatre premières compagnes prononcent leurs premiers vœux en 1806, devant le Père André Fournet. La Congrégation s'étend rapidement en Poitou, Région parisienne, Sud-Ouest. C'est en 1820 que les sœurs s'établissent á la Puye, dans l'ancien monastère fontevriste qui devient la Maison-Mère.« Glorifier Dieu et le faire Glorifier par les petits et les pauvres » était l’esprit de la congrégation.Sœur Élisabeth, malgré un tempérament robuste, est affaiblie par la maladie et la souffrance; le 26 août 1838, elle quitte sa demeure terrestre pour la rencontre avec Dieu.Jeanne-Élisabeth a été béatifiée le 13 mai 1934, par Pie XI (Ambrogio Damiano Ratti, 1922-1939) et canonisée le 6 juillet 1947, par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958).Pour un approfondissement biographique : >>> Filles de la Croix</p><hr /><h3>Ste Thérèse de Jésus Jornet (vierge et cofondatrice († 1897))</h3><p>Sainte Teresa de Jesús Jornet Religieuse et cofondatrice avec le P. Saturnino López Novoa des: ‘Hermanitas de los Ancianos Desamparados’ (‘Petites sœurs des personnes ágées abandonnées’)Thérèse de Jésus Jornet naît le 9 janvier 1843 á Aitona (province de Lérida, en Catalogne, Espagne) au sein d'une famille de paysans. Élevée dans une famille chrétienne, elle fut confiée á sa tante. Très tôt, elle manifesta attention et charité en n’hésitant pas á se priver discrètement au profit des autres. Après l'obtention de son diplôme d'enseignante, elle exerce sa profession á Argençola (Barcelone). Son oncle, le Père François Palau y Quer, religieux carme déchaux, créateur de divers établissements d'enseignement pense á elle comme collaboratrice pour sa fondation de carmélites missionnaires mais elle aspire á une vie religieuse séparée du monde et en 1868, entre au monastère des clarisses de Briviesca (Burgos) qu'elle quitte deux ans plus tard pour raison de santé. Encore une fois, son oncle tente d'orienter Thérèse dans sa fondation et la nomme visiteuse pour les écoles qu'il crée mais sans qu'elle s'engage dans la vie religieuse. Lorsque le Père Palau y Quer décède, elle retourne dans sa famille.En 1872, elle va á Barbastro (Huesca) et rencontre un prêtre qui était ami du Père Palau y Quer, celui-ci lui parle d'un projet d'un autre ecclésiastique, le Père Saturnino López Novoa, qui désire constituer une congrégation pour venir en aide aux personnes ágées démunies. Thérèse se propose pour faire partie de la société de bienfaisance et rejoint les premières candidates dans le nouvel institut fondé á Barbastro le 3 octobre 1872: les ‘Petites sœurs des personnes ágées abandonnées’. Quelques jours après, elle est élue Supérieure de ce groupe. La fondation se déplace á Valence. On la vit, avec ses compagnes, se prodiguer généreusement au service des anciens ; animée par l'Amour du Seigneur reconnu etservi dans les plus pauvres, elle disait avec enthousiasme : «Dieu dans le cœur, l'Éternité dans la tête et le monde sous les pieds... Il n'y a rien de petit lorsqu' il s'agit de la Gloire de Dieu!». En 1887, elle est élue Supérieure générale de l'Institut et continue les fondations de maisons de retraite en Espagne et en Amérique. Elle acheve sa vie á Liria (Valence) le 26 août 1897 á l'áge de 54 ans. Ses restes ont été transférés á Valence, á la Maison-Mère de la Congrégation. Teresa de Jesús Jornet a été béatifiée, par le vénérable Pie XII (Eugenio Pacelli, 1939-1958), le 27 avril 1958 et canonisée par saintPaul VI (Giovanni Battista Montini, 1963-1978), le 27 janvier 1974.Les ‘Petites sœurs des personnes ágées abandonnées’ sont présentes enEurope, en Amérique,en Afrique et en Asie.La maison généralice est á Valence. Au 31 décembre 2005, la congrégation comptait 2527 religieuses dans 210 maisons.</p><hr /><h3>Bse Marie Corsini (mère de famille († 1965))</h3><p>Bse Maria Corsini Mère de famille, veuveMaria Corsininaît le 24 juin 1884 á Florence. Son père Angelo Corsini était capitaine de grenadiers, sa mère était Giulia Salvi. La famille déménagea souvent, á cause de changements d'affectation du père ; passant par Pistoia, par Arezzo, elle se fixa définitivement á Rome en 1883.Maria était une étudiante appliquée et studieuse, elle avait une formation humaniste importante et était particulièrement douée pour les lettres. Elle termina ses études par l'obtention d'une licence dans une école féminine de commerce.Mariée le 25 novembre 1905 á Luigi Beltrame Quattrocchi, elle se consacra á l'éducation de ses enfants, aux soins de ses parents ágés, tout en ayant une vie spirituelle intense avec comme pères spirituels le Père Pellegrino Paoli, le Père Matheo Crawley qui souhaitait répandre la dévotion au Sacré-Cœur. Après avoir perdu son mari en 1951, elle vécut encore 14 ans et mourut le 26 août 1965 á Serravalle di Bibbiena dans une maison construite pour elle par son époux. Elle écrivit son dernier livre á l'áge de 71 ans.Maria Corsini épouse de Luigi Beltrame Quattrocchi. Béatifiés ensemble (une première dans l'histoire de l'Église) le 21 octobre 2001, á Rome. Fête commune : 25 novembre (Anniversaire de leur mariage).</p>"},
            {"id": "27",
            "imagen": "Mercredi 27 Août",
            "contenido": "<hr /><h3>Ste Monique (mère de saint Augustin († 388))</h3><p>Sainte Monique Mère de saint Augustin (332-388)Á l'heure où sont trop oubliés les devoirs de la jeune fille, de l'épouse et de la mère chrétienne, il est utile de rappeler les vertus de cette admirable femme. Ce que nous en savons nous vient de la meilleure des sources, son fils Augustin.Monique naît á Tagaste, en Afrique, l'an 332. Gráce aux soins de parents chrétiens, elle eut une enfance pure et pieuse, sous la surveillance sévère d'une vieille et dévouée servante. Encore toute petite, elle aimait aller á l'église pour y prier, elle cherchait la solitude et le recueillement; parfois elle se levait même la nuit et récitait des prières. Son cœur s'ouvrait á l'amour des pauvres et des malades, elle les visitait, les soignait et leur portait les restes de la table de famille; elle lavait les pieds aux pauvres et aux voyageurs. Toute sa personne reflétait la modestie, la douceur et la paix. Á toutes ces gráces et á toutes ces vertus, on aurait pu prévoir que Dieu la réservait á de grandes choses.Dieu, qui a ses vues mystérieuses, permit cependant qu'elle fût donnée en mariage, á l'áge de vingt-deux ans, á un jeune homme de noble famille, mais païen, violent, brutal et libertin, presque deux fois plus ágé qu'elle, et dont elle eut beaucoup á souffrir, ainsi que de sa belle-mère. Dans cette situation difficile, Monique fut un modèle de patience et de douceur; sans se plaindre jamais, elle versait en secret les larmes amères où se trempait sa vertu. C'est par ces beaux exemples qu'elle conquit le cœur de Patrice, son époux, et lui obtint une mort chrétienne, c'est ainsi qu'elle mérita aussi de devenir la mère du grand saint Augustin.Monique, restée veuve, prit un nouvel essor vers Dieu. Vingt ans elle pria sur les débordements d'Augustin, sans perdre courage et espoir. Un évêque d'Afrique, témoin de sa douleur, lui avait dit: «Courage, il est impossible que le fils de tant de larmes périsse!» Dieu, en effet, la récompensa même au-delá de ses désirs, en faisant d'Augustin, par un miracle de gráce, l'une des plus grandes lumières de l'Église et l'un de ses plus grands Saints.Monique, après avoir suivi Augustin en Italie, tombe malade á Ostie, au moment de s'embarquer pour l'Afrique, et meurt á l'áge de cinquante-six ans. Augustin pleura longtemps cette mère de son corps et de son áme.Le corps de sainte Monique a été transporté á Rome dans l'église de Saint-Augustin, en 1430. Cette femme illustre a été choisie comme patronne des mères chrétiennes.</p><hr /><h3>Bse Maria-Pilar Izquierdo Albero (vierge, fond. († 1945))</h3><p>Bse María Pilar Izquierdo Albero Vierge et fondatrice de: l’«Œuvre Missionnaire de Jésus et Marie»María Pilar Izquierdo Albero naît le 27 juillet 1906, dans le quartier populaire de la Magdalena de Saragosse (Espagne), au sein d'une famille humble et chrétienne. Son père, Mariano, était garçon boulanger et sa mère, Pabla, aidait au soutien du foyer en travaillant comme employée domestique. Pendant que sa mère allait travailler, María gardait ses deux frères plus petits: c’est pourquoi elle n'a pas pu aller á l'école et n'a pas appris á écrire; c’est á peine si elle savait lire. Depuis sa tendre enfance, brille en elle la charité la plus admirable et l'amour de la souffrance, fruit de son union intense et affectueuse avec Dieu. Elle visitait de façon assidue la Basilique de Nuestra Señora del Pilar de Saragosse et sa paroisse. Pendant son adolescence, elle savoure le dur travail d'ouvrière dans une usine de chaussures, représentant pour tous, l'exemple admirable d'application au travail, de simplicité, de bonté et un aimable sourire. Une chute du tramway, lui causant une fracture du pelvis et, trois ans plus tard, une grave maladie, provoquée par une multitude de kystes hydatiques á la tête, poumon et abdomen, accompagnés de paralysie totale et de cécité absolue, lui feront entreprendre une voie douloureuse, qui durera plus de douze ans entre les hôpitaux de Saragosse et sa maison, une pauvre mansarde sise au nº 24 de la rue Cerdan.María Pilar, victime d'holocauste et possédant des dons surnaturels dans la connaissance de Dieu et des ámes, est admiration, attraction, puits de science, guide et phare lumineux de milliers de personnes qui trouvent en elle la paix et la consolation. Ces personnes, unies á María Pilar par le lien de l’oraison et de la souffrance, arriveraient á former «le petit troupeau de Jésus». Déjá toute petite, elle parlait d'une Œuvre qui devait apparaître dans l'Église, afin de reproduire la vie active de Jésus sur la terre, par le biais des Œuvres de la Miséricorde. C’était le charisme pour lequel Dieu la destinait. Comme María de los Sagrarios, elle avait le privilège de recevoir la Messe chez elle, et le 8 décembre 1939, fête de l'Immaculée Conception, en recevant la Communion, ses yeux fulgurants s’ouvrent, elle retrouve la mobilité, les kystes disparaissent de la tête, et sa chair nouvelle refleurit, tout cela d'une façon merveilleuse et inexplicable. Elle se lève, et alors se mettent en marche, elle et l'Œuvre de Jésus.Le 15 décembre, flanquée d’un nombreux groupe de jeunes gens, elle part pour Madrid, où á l'Évêché, on lui avait déjá donné l’autorisation pour la fondation. Ils s'installent dans les faubourgs de Vallecas,Tetuan et Puente Toledo. Elle attire l'attention par son exquise charité envers les enfants, les pauvres et les malades, dont elle s'occupait dans leur propre domicile, jour et sa nuit. Mais bientôt, surgissent l'opposition, la calomnie, les obstacles, l'abandon, les incompréhensions et les plans tortueux des hommes, qui conduisirent María Pilar á une intense souffrance et á voir son Œuvre détruite. Avec le pardon sur les lèvres et au cœur, pleine de joie, elle embrasse la croix, et prédit que l’Œuvre resurgira deux ans après sa mort.Dieu la rappela auprès de lui á San Sébastien, le 27 août 1945, á l’áge de 39 ans: «Je regrette de vous quitter,disait-elle, parce que je vous aime beaucoup, mais depuis le ciel, je vous serai plus utile. Je reviendrai sur terre pour être parmi ceux qui souffrent, avec les pauvres et les malades». Les paroles de la Mère se sont accomplies fidèlement, et l’«Œuvre Missionnaire de Jésus et Marie» a ressurgi á Logroño en 1947, avec les relatives approbations ecclésiastiques. Actuellement elle s'étend dans divers points d’Espagne, de Colombie, Venezuela, Équateur, Mozambique, ainsi qu’á Rome.María Pilar Izquierdo Albero a été béatifiée á Rome le 4 novembre 2001, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Son corps se trouve dans la crypte de laMaison mèreet généralice de Logroñooù accourent de nombreux fidèles, en quête de consolation á leurs peines ou en remerciement aux gráces concédées parce que la Mère continue á tenir sa promesse :«Je reviendrai sur la terre…»</p><hr /><h3>St Ruf (martyr († siècle inc.))</h3><p>Martyrologe Romain: Á Capoue en Campanie, saint Ruf, martyr.</p>"},
            {"id": "28",
            "imagen": "Jeudi 28 Août",
            "contenido": "<hr /><h3>St Augustin d'Hippone (évêque, docteur de l'Église († 430))</h3><p>Saint Augustin Évêque d'Hippone,Docteur de l'Église (354-430)Augustin est l'un des plus grands génies qui aient paru sur la terre et l'un des plus grands saints dont Dieu ait orné son Église. Moine, pontife, orateur, écrivain, philosophe, théologien, interprète de la Sainte Écriture, homme de prière et homme de zèle, il est une des figures les plus complètes que l'on puisse imaginer. Ce qu'il y a de plus admirable, c'est que Dieu tira cet homme extraordinaire de la boue profonde du vice pour l'élever presque aussi haut qu'un homme puisse atteindre; c'est bien á son sujet qu'on peut dire: «Dieu est admirable dans ses saints!»Augustin naît á Tagaste, en Afrique, l'an 354, et, s'il reçut de la part de sa sainte mère, Monique, les leçons et les exemples de la vertu, il reçut les exemples les plus déplorables de la part d'un malheureux père, qui ne se convertit qu'au moment de la mort. Á l'histoire des égarements de cœur du jeune et brillant étudiant se joint l'histoire des égarements étranges de son esprit; mais enfin, gráce á trente années de larmes versées par sa mère, Dieu fit éclater invinciblement aux yeux d'Augustin les splendeurs de la vérité et les beautés seules vraies de la vertu, et le prodigue se donna tout á Dieu: «Le fils de tant de larmes ne saurait périr!» avait dit un prêtre vénérable á la mère désolée. Parole prophétique, qui renferme de grands enseignements pour les nombreuses Moniques des Augustins modernes.C'est á Milan, sous l'influence d'Ambroise, qu'Augustin était rentré en lui-même. La voix du Ciel le rappela en Afrique où, dans une retraite laborieuse et paisible, avec quelques amis revenus á Dieu avec lui, il se prépara aux grandes destinées qui l'attendaient. Augustin n'accepta qu'avec larmes l'évêché d'Hippone, car son péché était toujours sous ses yeux, et l'humilité fut la grande vertu de sa vie nouvelle. Il fut le marteau de toutes les hérésies de son temps; ses innombrables ouvrages sont un des plus splendides monuments de l'intelligence humaine éclairée par la foi, et ils demeurent comme la source obligée de toutes les études théologiques et philosophiques.Si les écrits d'Augustin sont admirables par leur science, ils ne le sont pas moins par le souffle de la charité qui les anime; nul cœur ne fut plus tendre que le sien, nul plus compatissant au malheur des autres, nul plus sensible aux désastres de la patrie, nul plus touché des intérêts de Dieu, de l'Église et des ámes. Il passa les dix derniers jours de sa vie seul avec Dieu, dans le silence le plus absolu, goûtant á l'avance les délices de l'éternité bienheureuse.Pour approfondir, lire le Catéchèses du Pape Benoît XVI : >>> Saint Augustin (1) [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] >>> Saint Augustin (2) [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] >>> Saint Augustin (3) [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] >>> Saint Augustin (4) [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais] >>> Saint Augustin (5) [Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]Et plus encore >>> Œuvres complètes de Saint Augustin</p><hr /><h3>St Juniper Michel Serra (prêtre o.f.m. († 1784))</h3><p>Saint Junípero Serra Prêtre franciscain missionnaire en CalifornieJunípero, au siècle Miquel Josep, Serra, naît le 24 novembre 1713 á Petra sur l'île de Majorque aux Baléares.Il entra chez les Franciscains le 14 septembre 1730. Excellent aux études il enseigna la philosophie, avant même d'être ordonné prêtre. Il obtint également un doctorat en théologie de l'université de Palma. Junípero Serra part pour le Nouveau Monde en 1749. Il a alors 36 ans et enseigne d'abord la philosophie au collège de Mexico. Mais, de cœur, Serra est un pionnier et un missionnaire. C’est á l’áge de 55 ans que ce petit homme, pas particulièrement robuste et marchant á l'aide d’une canne (séquelle d’une vieille blessure), accepte la táche de coordonner les activités missionnaires dans la région. Il faut d'abord reprendre les missions de la Baja California passées sous l'administration des Franciscains lorsque les jésuites furent expulsés d'Espagne et de toutes les colonies espagnoles par Charles III (en 1768). Avec le groupe de 15 franciscains dont il est supérieur il fonde également des nouveaux postes: San Barnabé, près de Monterrey, au nord de la colonie de Nouvelle-Espagne (l'actuel Mexique). De lá, il visite les peuples aborigènes de la Californie, région encore inexplorée. En quelques années, les Franciscains fondent 21 missions. L'une d'elles fait l'objet d'une attention particulière du vice-roi de Nouvelle-Espagne, Bucareli. C’est, principalement á dos de mule qu’il couvrira les 750 miles pour rejoindre le site de sa première mission, San Diego, qu’il atteint en 1769. De cette date jusqu’á sa mort, 15 ans plus tard, il aura fondé 9 autres missions (10 au total sur un ensemble, á terme, de 21).Le 15 décembre 1774, le Vice-roi Antonio Maria de Bucareli adresse au Père Junipero Serra une lettre où il lui propose de participer á une expédition vers une baie d'importance stratégique, en Californie centrale, sous le commandement du capitaine de marine Juan Bautista de Anza. C'est ainsi qu'un premier camp militaire est établi en ce lieu et les Pères Palou et Cambon y célèbrent la messe pour la première fois devant une modeste cabane, la mission Dolorès. Le lieu recevra le nom de San Francisco en l'honneur de saint François d'Assise. Il meurt le 28 août 1784 á Monterey, en Californie, après avoir fondé de nombreuses missions dans le Nouveau monde.Junípero Serra a été béatifié le 25 septembre 1988 par St Jean-Paul II (Karol Józef Wojtyła, 1978-2005) et proclamé Saint le 23 septembre 2015, au Sanctuaire national de l’Immaculée Conception de Washington, par le Pape François (Jorge Mario Bergoglio, 2013-) lors de son voyage apostolique aux États-Unis. En canonisant Junípero Serra, le Pape François a donné á l'Église nord-américaine son premier Saint hispanique.</p><hr /><h3>Bx Charles-Arnaud Hanus (prêtre et martyr († 1794))</h3><p>Martyrologe Romain: Au large du port de Rochefort, en 1794, le bienheureux Charles-Arnaud Hanus, prêtre de Verdun et martyr. Sous la Révolution française, á cause de son sacerdoce, il fut déporté sur un bateau négrier, et, débarqué, après deux semaines sur l’ïle Madame, il mourut d’une fièvre putride.Pour un approfondissement, lire : >>> Les Martyrs des pontons de Rochefort (1794-1795)</p>"},
            {"id": "29",
            "imagen": "Vendredi 29 Août",
            "contenido": "<hr /><h3>Ste Jeanne Jugan (vierge et fondatrice († 1879))</h3><p>Ste Jeanne Jugan Vierge et fondatrice des: «Petites Sœurs des Pauvres» (1792-1879)Jeanne Jugan naît á Cancale, en Ille-et-Vilaine (France), au hameau des Petites Croix, le 25 octobre 1792, et baptisée le jour même á l'église Saint-Méen en pleine tourmente révolutionnaire. Elle est la cinquième d'une fratrie de huit (quatre décéderont en bas áge). Son père, marin comme la plupart des hommes de son pays, est á la grande pêche á Terre-Neuve. Quatre ans plus tard, il disparaît en mer. Sa mère reste seule pour élever les 4 enfants.Pour aider la famille, Jeanne á l’áge de 16 ans part comme aide-cuisinière dans un manoir proche de Cancale. Elle y reste jusqu'á l'áge de 25 ans, puis quitte la maison familiale pour Saint-Servan où elle travaille comme aide infirmière á l'hôpital du Rosais. Á la demande en mariage d'un jeune marin, elle avait répondu: «Dieu me veut pour lui, il me garde pour une œuvre qui n'est pas encore fondée».Jeanne ne veut que servir Dieu et les autres, les pauvres, surtout les plus faibles, les plus démunis, fidèle á l'idéal de configuration á Jésus par Marie qu'enseigne saint Jean Eudes aux membres du Tiers-Ordre de la Mère Admirable, association qu'elle rejoint vers l'áge de 25 ans.Un soir d'hiver de 1839, elle ouvre son logis et son cœur á une vieille femme aveugle, á demi paralysée, réduite brusquement á la solitude. Jeanne lui donne son lit… Ce geste l'engage á tout jamais. Une seconde vieille femme suivra, puis une troisième… En 1843, elles seront quarante avec, autour de Jeanne, trois jeunes compagnes. Ces dernières l'ont choisie comme supérieure de leur petite association qui s'achemine vers une vraie vie religieuse.Mais bientôt Jeanne Jugan sera destituée de cette charge, réduite á la simple activité de quêteuse, rude táche dont elle est l'initiatrice, encouragée dans cette démarche de charité et de partage par les Frères de Saint Jean-de-Dieu. Á l'injustice, Jeanne ne répond que par le silence, la douceur, l'abandon. Sa foi et son amour découvrent dans cette mesure le chemin de Dieu pour elle et pour sa famille religieuse.Au fil des années, l'ombre s'étend de plus en plus sur Jeanne Jugan. Les débuts de son œuvre sont falsifiés. Elle vit 27 ans de mise á l'écart (1852 á 1879), quatre á la maison de Rennes, et les vingt-trois dernières années de sa longue vie á La Tour St Joseph, maison mère de la Congrégation des «Petites Sœurs des Pauvres» depuis 1856.Á sa mort, le 29 août 1879, elle a 86 ans, peu de Petites Sœurs savent qu'elle est la fondatrice mais son influence près des jeunes postulantes et novices, dont elle a partagé la vie ces vingt-sept années durant, aura été décisive. En ce contact prolongé, le charisme initial a passé, l'esprit des origines s'est transmis.Ses funérailles auront lieu dans la plus grande simplicité. Jusqu'á son exhumation, qui eut lieu le 5 mars 1936, le corps de Jeanne Jugan reposait dans le paisible cimetière de la Tour Saint-Joseph. Á l'époque où Jeanne Jugan passa de vie á trépas, l'Institut qu'elle avait fondé comprenait, après seulement quarante années d'existence, 2.488 religieuses, 177 maisons dispersées á travers le monde, et il hospitalisait environ 20.500 personnes ágées. Aujourd'hui l'on compte par le monde 2100 Petites Sœurs, 180 maisons et près de 12.000 personnes ágées.Jeanne Jugan a été béatifiée le 3 octobre 1982, parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) et proclamée sainte le 11 octobre 2009, á Rome, par le pape Benoît XVI.Dans le diocèse de Rennes, Dol et Saint-Malo elle est fêtée le 30 août.Pour un approfondissement biographique : >>> Jeanne Jugan</p><hr /><h3>Bx Pierre de Asua y Mendia (prêtre et martyr († 1936))</h3><p>Bx Pedro de Asúa y Mendía Prêtre et martyr ( 1936)Pedro vit le jour le 30 août 1890 á Balmaseda (Bilbao, Pays basque espagnol), cinquième des six enfants de Isidro et Francisca. Isidro était avocat, et avait combattu dans les rangs carlistes.L’oncle de Pedro avait fait fortune au Mexique et avait bien aidé la famille, très chrétienne. Il étudia chez les Filles de la Croix, puis chez les Jésuites á Orduña. Bachelier, il alla étudier l’architecture á Madrid et fut diplômé en 1915. Á Madrid, il connut l’Adoration nocturne.En 1917, il promut l’Adoration nocturne á Balmaseda avec trente-cinq hommes de cette localité. Il encourageait ses confrères par des exhortations chaleureuses et fraternelles. Il se décida en 1919 á entrer au séminaire, et fut ordonné prêtre le 14 juin 1924. C’est lui qui fut chargé de la construction du nouveau séminaire de Vitoria-Gasteiz ; durant ce chantier, les ouvriers disaient de lui que c’était un saint. Un ouvrier français qui y travaillait, protestant, reconnut que«la religion qui a formé cet homme, est certainement la vraie». Par la suite, il fut chargé de superviser les édifices diocésains, de les restaurer, d’en construire de nouveaux, ce qui le contraignit á se déplacer souvent, sans pour autant oublier sa première passion : l’adoration, la prière, la formation des jeunes et l’Action Catholique, l’assistance des pauvres.La veille de son anniversaire, le 29 août 1936, il fut arrêté par des miliciens révolutionnaires, et l’on ne sut plus rien de lui. On retrouva plus tard son cadavre á Liendo (Cantábria). On retrouva aussi un de ses assassins, qui raconta qu’il mourut en disant :«Je vous pardonne».Pedro Asúa Mendía a été béatifié le 1er novembre 2014 á Vitoria-Gasteiz(Pays basque espagnol). La messe solennelle était présidée par le Card. Angelo Amato s.d.b., Préfet de la Congrégation pour la cause des Saints, qui représentait le pape François (Jorge Mario Bergoglio).</p><hr /><h3>Bse Sancie (Janine Szymkowiak) (vierge († 1942))</h3><p>Bse Sancie (Janine Szymkowiak) Vierge (1910-1942)Sancja Szymkowiak naît le 10 juillet 1910 á Mozdzanów (Ostrów Wielkopolski). C'était la plus jeune des enfants d'Augustin et Marie Duchalska, qui avaient également mis au monde quatre fils, dont un devint prêtre. Le jour de son baptême, elle reçut le nom de Janine. De sa famille, aisée et profondément croyante, elle reçut une solide éducation. Dès sa tendre enfance, elle se distingua par son exceptionnelle bonté et son authentique dévotion, sa sérénité et sa simplicité touchaient son entourage. Après le lycée, elle étudia á la faculté de langues et de littératures étrangères á l'Université de Poznan, en s'appliquant très sérieusement á son développement intellectuel et spirituel. Elle prit part á des activités á l'Association mariale, accomplissant un apostolat discret mais efficace et transmettant aux jeunes la joie de vivre. Pleine d'attention pour tous, et en particulier pour les plus faibles et les personnes souffrantes, elle se consacra avec ferveur aux œuvres de charité dans le quartier le plus pauvre de la ville. L'Eucharistie était le centre et la source de son profond zèle apostolique.Très jeune, elle se sentit appelée á la vie religieuse. Pendant l'été 1934, elle partit pour la France et, au cours d'un pèlerinage á Lourdes, elle décida de devenir sœur, en se consacrant á la Vierge Immaculée. En juin 1936, après un certain nombre de difficultés, elle entra dans la Congrégation des Filles de la Bienheureuse Vierge Marie des Douleurs, plus connues sous le nom de «Sœurs séraphiques», á Poznan, et elle prit le nom de Marie Sancja. Dès le début, elle se distingua par un zèle particulier dans l'observance des règles de l'Institution et dans l'accomplissement des services les plus humbles. Sa vie, qui n'avait en apparence rien d'exceptionnel, cachait une profonde union avec Dieu, dans une pleine disponibilité á exaucer sa volonté en toute chose, même dans les táches les plus modestes.Durant l'occupation allemande, sœur Sancja ne profita pas de la permission qui lui avait été donnée de retourner dans sa famille pour éviter les dangers et les privations de la guerre, mais elle resta au couvent aux côtés des autres sœurs, soumises par les militaires á des travaux très pénibles. Docile á la volonté de Dieu, elle diffusait autour d'elle la paix et l'espérance, et représentait pour les personnes affligées et souffrantes un véritable soutien et un réconfort efficace. Les prisonniers français et anglais, auprès desquels elle accomplissait son service comme traductrice, l'appelaient «ange de bonté» ou «sainte Sancja».Ses immenses efforts et les conditions de vie difficiles au couvent de Poznan mirent ses forces á dure épreuve et elle fut victime d'une forme très grave de tuberculose au larynx. En s'abandonnant dans les bras pleins d'amour de Dieu le Père, elle offrit un exemple resplendissant d'une sereine endurance de ses souffrances. Dans la joie, elle prononça ses vœux perpétuels le 6 juillet 1942, profondément unie á l'Époux céleste, dans l'attente ardente de sa venue au moment de la mort, qu'elle connut le 29 août de la même année, á seulement trente-deux ans.Sancja Szymkowiak a été béatifiée á Cracovie - Parc Blonia - le 18 août 2002, avec trois autres Serviteurs de Dieu: Mgr Zygmunt Szczesny Felinski, Père Jan Adalbert Balicki, Père Jan Beyzym, parsaint Jean-Paul II (>>> Homélie du Pape ).</p>"},
            {"id": "30",
            "imagen": "Samedi 30 Août",
            "contenido": "<hr /><h3>St Fiacre (abbé († 670))</h3><p>Saint Fiacre Solitaire ( 670)Fiacre, fils d'un roi d'Écosse, vivait au VIe siècle ; il fut élevé dans la science et la piété par des maîtres habiles. Jeune encore, il sentit son áme enflammée par l'amour de la solitude et le désir de ne vivre que pour Dieu. Il s'embarqua pour la France, á l'insu de son père, et se choisit, près de Meaux, un lieu retiré, dans une forêt, où l'évêque lui concéda une portion de terre. Il y bátit un couvent, qu'il consacra á la Sainte Vierge, á laquelle il avait voué dès son enfance, une dévotion singulière. Lá il mena une vie angélique, tant par son application á Dieu que par la pratique de la plus rude mortification et le soin de subjuguer les moindres saillies des passions mauvaises. Sa sainteté ne manqua pas d'attirer en foule vers lui les pauvres et les pèlerins. Fiacre mangeait peu et employait presque tout le produit du travail de ses mains á la subsistance de ses pieux visiteurs. On lui amenait des possédés et des malades, et il les délivrait ou les guérissait en grand nombre. Cependant le petit terrain qu'il occupait étant devenu insuffisant pour subvenir á tant d'aumônes et á une si généreuse hospitalité, Fiacre fut obligé d'implorer de l'évêque une nouvelle concession de terre, et le prélat lui permit de prendre et d'utiliser tout ce qu'il pourrait entourer d'un fossé dans l'espace d'une journée. Chose merveilleuse, Dieu vint au secours du travailleur : la terre se fendait d'elle-même comme par enchantement, et un seul jour suffit á Fiacre pour entourer une étendue considérable.C'est sans doute á cause des travaux de jardinage dont il occupait les loisirs que lui laissaient la prière et le service de Dieu, que saint Fiacre est regardé comme le patron des jardiniers.Tandis qu'il jouissait tranquillement des délices de la solitude, des envoyés écossais vinrent lui offrir la couronne royale, dont son frère s'était rendu indigne. Fiacre avait eu révélation de leur approche et obtint de Dieu, á force de larmes et de prière, de ne pas permettre qu'il sortît de sa chère solitude pour être exposé aux dangers des honneurs du monde. Il devint aussitôt semblable á un lépreux. Quand les ambassadeurs furent arrivés près de lui, ils ne purent voir sans horreur ce visage défiguré, et ils n'eurent plus aucun désir de le faire monter sur le trône de ses pères. Fiacre mourut dans son ermitage ; il opéra de grands miracles après sa mort.</p><hr /><h3>Sts Félix et Adauctus (martyrs († v. 304))</h3><p>Martyrologe Romain: Á Rome, au cimetière de Commodille, sur la voie d’Ostie, vers 304, les saints martyrs Félix et Adauctus. Ils confessèrent pareillement sans peur leur foi dans le Christ, et montèrent au ciel, pareillement vainqueurs.</p><hr /><h3>Bse Marie des Anges Ginard Marti (martyre († 1936))</h3><p>Bse María de los Ángeles Ginard Martí Religieuse de la Congrégation : «Hermanas Celadoras del Culto Eucarístico» Martyre PhotoMaría de los Ángeles (au baptême: Ángela Benita Sebastiana Margarita), naît le 3 avril 1894 dans la ville de Llucmayor, dans le diocèse de Majorque en Espagne. Elle était la troisième de neuf enfants, dans une famille profondément religieuse, de Sebastián Ginard García et Margarita Martí Canals. Son enfance se déroula á Llucmayor, Las Palmas de Gran Canaria et Benisalem, en raison des déplacements de son père qui était «Guardia civil». Durant sa jeunesse á Palma de Majorque, où sa famille s'était installée á la recherche d'une vie digne malgré sa pauvreté, elle commença á travailler dans la broderie et la confection de chapeaux pour dames, se consacrant dans le même temps á une communion intime avec Dieu. Elle s'occupait également de ses frères les plus jeunes, les éduquant dans la religion et les formant á la connaissance de l'Écriture Sainte et de la vie des premiers martyrs de l'Église chrétienne. Elle ressentit très tôt la vocation religieuse, mais pour aider ses parents qui avaient besoin de son assistance économique elle retarda son entrée en religion. Ce n'est que quelques temps plus tard, qu'elle entra chez les Sœurs zélatrices du Culte eucharistique, á Palma de Majorque, où elle pratiquait l'adoration de Jésus Sacrement, ainsi que la broderie des vêtements liturgiques. Elle s'occupa ensuite des fournitures et de l'administration de la communauté. A l'époque de la persécution religieuse en Espagne elle resta sereine, ayant pour seul désir d'accueillir la volonté de Dieu. Elle fut arrêtée le 25 août 1936 et tuée dans la nuit, ayant consacré toute sa vie á l'adoration du Très Saint Sacrement et donné le témoignage suprême de la foi au prix du sacrifice de sa vie. María de los Ángeles Ginard Martí a été déclarée Bienheureuse le 29 octobre 2005 au cours d’une cérémonie, célébrée dans la Basilique de Saint Pierre au Vatican, présidée par le card. José Saraiva Martins, Préfet de la Congrégation pour la cause des Saints, qui représentait le Pape Benoît XVI.Selon la demande de Joan Enric Vives Sicilia, évêque d’Urgell, et du card. Antonio María Rouco Varela, archevêque de Madrid, la mémoire a été fixée au 30 août.</p>"},
            {"id": "31",
            "imagen": "Dimanche 31 Août",
            "contenido": "<hr /><h3>St Raymond Nonnat (cardinal († 1240))</h3><p>Saint Raymond Nonnat Cardinal (1200-1240)Raymond Nonnat perdit sa mère dès sa naissance. Dès l'usage de la raison, se voyant sans mère ici-bas, il se choisit Marie pour Mère. La Sainte Vierge et son dévot serviteur rivalisaient de dévouement l'un pour l'autre. Partout le pieux enfant saluait l'image de sa Mère céleste, il trouvait chaque jour mille moyens de l'honorer. Le démon lui étant apparu un jour sous la forme d'un berger, pour le tenter, Raymond le reconnut, appela Marie á son aide, et le tentateur disparut avec un cri horrible. Son père, ayant entendu dire que la dévotion de son fils lui faisait négliger la garde de son troupeau, vint un jour l'épier et fut ravi d'admiration de voir un beau jeune homme éclatant de lumière garder le troupeau pendant que Raymond se livrait á la prière dans une chapelle voisine, aux pieds de l'image de la Vierge.Raymond était arrivé á l'áge de fixer son avenir. Marie calma ses inquiétudes en lui révélant qu'il devait aller á Barcelone et se faire recevoir dans l'Ordre de Notre-Dame-de-la-Merci pour la rédemption des captifs.Après un noviciat plein de ferveur, il fut envoyé en Afrique, où, n'ayant pas assez d'argent pour racheter tous les prisonniers, il se donna lui-même en otage, afin de les mettre tous en liberté, et ne fut délivré que quand le surplus du payement fut arrivé. Il souffrit avec joie tous les outrages de la captivité en union avec le Rédempteur des ámes outragé pour les péchés du monde. Un jour, il faillit être empalé pour avoir instruit et converti plusieurs infidèles; mais le supplice fut changé en coups de báton. La bouche cadenassée, il chantait encore les louanges divines, ce qui fut attribué á des enchantements et donna lieu á une persécution nouvelle. Après sa délivrance, qui fut moins pour lui un sujet de joie qu'un sujet de tristesse, il fut élevé au cardinalat; mais, rentré dans son couvent, il y mena la même vie simple qu'auparavant, et ne consentit á changer ni d'habit, ni de logement, ni de genre de vie. Un jour très froid d'hiver, il avait donné son chapeau á un pauvre vieillard mendiant; la nuit suivante, la Sainte Vierge vint, accompagnée de plusieurs Saints, déposer une couronne sur sa tête. Près de mourir, il reçut la Communion des mains de Jésus-Christ.</p><hr /><h3>BBx Michel Menéndez Garcia et comp. (o.p., martyrs († 1936))</h3><p>BBx Miguel Menéndez García, José María Palacio Montes, Isidro Ordoñez Díez, prêtres; Pedro Vega Ponce et Cristóbal Iturriaga-Echevarría Irazola, religieux; Josefina Ventureta Sauleda Paulis, moniale. Martyrs le 31 août 1936 á El Pinar de Lada, de Sama de LangreoLe 28 octobre 2007, le card. José Saraiva Martins, Préfet de la Congrégation pour les Causes des Saints, représentant le pape Benoît XVI, a présidé, á Rome, la Messe de béatification de 498 martyrs des “persécutions religieuses” de la guerre civile espagnole. Ces catholiques ont été tués dans diverses circonstances en 1934, 1936 ou 1937; parmi eux il y avait deux évêques, vingt-quatre prêtres, quatre cent soixante-deux religieux, trois diacres ou séminaristes et sept laïcs qui «versèrent leur sang pour rendre témoignage de l'Evangile de Jésus Christ…soient dorénavant appelés du nom de bienheureux et que leur fête soit célébrée chaque année le 6 novembre dans les lieux et selon les modalités établies par le droit.» (>>> Lettre du pape Benoît XVI).Commémoration propre á l’Ordo Fratrum Praedicatorum:Miguel, naît á San Julián de Quintana, près de Belmonte (Asturies) le 29 juin 1885 et fut baptisé le 1er juillet. Enfant, il gardait les bêtes. Orphelin de père á 12 ans, un oncle prêtre l’initie aux études et á 14 ans l’inscrit comme externe á l’école apostolique de Corias ; il fait profession á Corias le 12 octobre 1902. On l’envoie étudier la philosophie á Padrón (La Coruña), la théologie á Salamanque, où il est ordonné prêtre le 18 juillet 1909. Il enseigne ensuite au collège de Vergara (Guipúzcoa) pendant 12 ans. Il est apprécié par ses collègues, les élèves et les parents. En 1923 il est nommé á Corias, puis á Salamanque, où il est maître des novices et des étudiants. En juillet 1929 il est recteur de Vergara, servant louablement la communauté pendant deux triennats. Ensuite il est nommé professeur á l’école apostolique de Corias. C’est lá que le surprend la révolution. Il est incarcéré dans le couvent même avec d’autres religieux de la communauté ; après de terribles tortures, subies lá et á Sama de Langreo, où il fut transféré avec d’autres religieux de la communauté le 19 août 1936.José, naît á Bimenes, près de Nava (Asturies) le 9 novembre 1901, et est baptisé le 10. Orphelin de père quand il était enfant, il est élevé par son grand-père. Á 11 ans il entre á l’école apostolique de Corias ; il fait profession le 11 novembre 1917, étudie la philosophie, puis la théologie á Salamanque ; prêtre le 6 juin 1925. Devient lecteur, nommé á l’école apostolique de Las Caldas de Besaya ; en 1926 il fait son service militaire á Larache, puis enseigne á Corias et á Salamanque. Il publie un Manuel sur la propriété, qui fut très remarqué, et écrivit des articles dans les revues La Vie Surnaturelle et La Science thomiste. Pour refaire ses forces á la fin de l’année scolaire 1935-36, on l’envoie á Corias, bien qu’il pressente qu’il va á la mort. Il subit la prison et le martyre dans les mêmes circonstances que le P. Miguel.Isidro, naît á Campohermoso (León) le 15 mai 1909, et est baptisé le lendemain ; confirmé á Aviados (León) en 1914 ; élève á l’école apostolique de Corias en 1920 ; profession le 16 août 1926, études de philosophie. Il fait la théologie á Salamanque, est ordonné le 10 juillet 1932, célèbre sa première messe au sanctuaire Notre-Dame de Montesclaros (Santander) le 16 juillet 1932. Il finit ses études á Salamanque et est nommé assistant du maître des novices et sacristain. Ensuite il est nommé professeur (de latin, rhétorique et histoire universelle) et procurateur á l’école apostolique de Corias. Incarcéré avec d’autres religieux de la communauté dans le réfectoire des apostoliques ; puis emmenés á Sama de Langreo entre insultes, menaces, travaux forcés et coups fréquents. La conduite des religieux jusqu’á la mort fut très exemplaire, supportant avec une profonde humilité tous les malheurs, priant fréquemment le rosaire, se confessant, confessant leurs compagnons de captivité. Son cadavre fut jeté dans un puits de mine.Pedro, naît á Mayorga de Campos (Valladolid) le 26 juillet 1902 et est baptisé le lendemain ; il sera confirmé en 1906. De famille très pauvre, il travailla durement pour survivre dans son enfance et ne put donc pas aller á l’école ; il ne savait même pas lire. La fréquentation des moniales dominicaines de Mayorga fut déterminante pour sa vocation. Il entra au couvent de Corias comme frère coopérateur et prit l’habit le 31 mars 1935 ; il fut approuvé á l’unanimité pour faire sa profession religieuse, mais la révolution l’empêcha de la réaliser. Arrêté en qualité de religieux, il eut le même sort que ses compagnons déjá mentionnés.Cristóbal, né et baptisé á Abadiano (Vizcaya) le 11 juillet 1915, confirmé en 1919 ; enfant très pieux, il clarifie sa vocation au contact des moniales dominicaines d’Elorrio (Vizcaya). En 1927 il entre á l’école apostolique de Las Caldas de Besaya (Santander) mais, devant la difficulté des études, il demande á devenir frère coopérateur ; il fait profession á Saint-Étienne-de-Salamanque le 9 décembre 1934. Nommé á Corias où, entre autres, il est chargé de la boulangerie ; les gens qui l’ont connu le tenaient pour un saint religieux, d’une extraordinaire exemplarité. Il subit prison, tortures et martyre avec ses compagnons.Josefina, naît le 30 juillet 1885 á Sant Pol de Mar (Barcelone)et est baptisée le 5 août. Elle étudie au collège des dominicaines de l’Anunciata dans son village natal. Catéchiste, spécialement parmi les enfants pauvres, elle pensa entrer chez les Filles de la Charité, mais finalement entra en 1905 au monastère barcelonais de Montesión, aujourd’hui á Esplugues de Llobregat. Elle fut successivement infirmière, chantre, procuratrice, prieure et maîtresse des novices. Le 19 juillet 1936, avec les autres sœurs, elle dut quitter le monastère et trouver un refuge ; elle aurait pu se réfugier dans son village natal, au sein de sa famille, mais elle préféra rester avec les autres sœurs et s’occuper d’elles. Le matin du 31 août, elle fut arrêtée et soumise á un pénible interrogatoire de 12 heures ; ils exigeaient, entre autres, qu’elle révèle le domicile du chapelain et des autres sœurs, mais elle ne dénonça personne. Á bout de force, elle s’écria á un moment donné : «Je n’en peux plus. Donnez-moi un peu d’eau, je brûle!» Ils la servirent, pour qu’elle continue á parler. Á la nuit tombante, voyant dans la rue une automobile qui attendait pour l’emmener, elle demanda : «Si vous devez me tuer, pourquoi ne le faites-vous pas ici même?» Mais le martyre continua. Le lendemain on trouva son cadavre dans l’hippodrome. Elle avait 51 ans. C’est la première dominicaine espagnole contemplative béatifiée.</p><hr /><h3>Sts Joseph d’Arimathie et Nicodème († Ier s.) ()</h3><p>Martyrologe Romain: Á Jérusalem, commémoraison des saints Joseph d’Arimathie et Nicodème, qui recueillirent le corps de Jésus déposé de la croix, l’enveloppèrent d’un suaire et le déposèrent au tombeau. Joseph, originaire d’Arimathie et membre du Sanhédrin, homme bon et juste, disciple de Jésus, mais en secret, attendait le royaume de Dieu. Nicodème, lui, pharisien, notable parmi les juifs, était venu trouver Jésus pendant la nuit pour l’interroger sur sa mission et avait défendu sa cause devant les prêtres et les pharisiens qui voulaient l’arrêter.</p>"}]
}