{
      "data": [
            {"id": "1",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Otton z Bambergii (biskup)</h3><p>Św. Otton z Bambergi, biskup (ok. 1060-1139)Urodził się w Szwabii, w rodzinie szlacheckiej. Do Polski przybył jako kleryk w orszaku opata Henryka z Wurzburga, który został później arcybiskupem gnieźnieńskim. W młodym wieku był kapelanem na dworze księcia Władysława Hermana. Po powrocie do Niemiec został kanclerzem cesarza Henryka IV, a później biskupem Bambergi. Dał się poznać jako wytrawny dyplomata, budowniczy i administrator. W roku 1124 na prośbę Bolesława Krzywoustego Otton przybył na Pomorze, aby je chrystianizować. Ewangelizował i chrzcił m. in. w Stargardzie, Pyrzycach, Kamieniu, Szczecinie, Lubinie, Kołobrzegu, Białogardzie. Jego misja, mimo trudności i przeciwieństw, zakończyła się pomyślnie. Podczas drugiej wyprawy stworzył na Pomorzu zręby organizacji kościelnej. Pochowano go w opactwie na Górze św. Michała niedaleko Bambergi. Kanonizacji dokonał papież Klemens III w 1189 roku. Św. Otton jest patronem archidiecezji szczecińsko-kamieńskiej, Pomorza.</p><hr /><h3>Św. Symeon Salos (+ VI w.) ()</h3><hr /><h3>Św. Eparchius (opat (+ 581))</h3>"},
            {"id": "2",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Bernardyn Realino ()</h3><p>Św. Bernardyn Realino, kapłan Urodził się w Carpi koło Ferrary. Studiował medycynę w Modenie i Bolonii. Doktor prawa rzymskiego i cywilnego. Był burmistrzem Felizzano, sędzią w Castel Leone, doradcą i pełnomocnikiem namiestnika Neapolu. Kiedy miał 34 lata, podczas rekolekcji, podjął decyzję radykalnej zmiany życia. Wstąpił do jezuitów. W trzy lata później przyjął święcenia kapłańskie. Pracował jako mistrz nowicjatu. Uznanie zyskał jako wybitny kaznodzieja. W 1574 roku wysłano go do Lecce, gdzie pozostał do śmierci. Swoją życzliwością i pobożnością podbił serca mieszkańców, którzy nazywali go \"ojcem miasta\". Miał dar ekstaz, proroctw, uzdrawiania. Pod koniec życia bardzo cierpiał. Trzy lata przed śmiercią utracił wzrok. Zmarł 2 lipca 1616 roku. Beatyfikowany przez Leona XIII w 1895 roku. Kanonizował go Pius XII (1947). Św. Bernardyn jest patronem Lecce. W IKONOGRAFII przedstawiany jest z Dziecięciem Jezus na rękach, które miał otrzymać od Matki Bożej podczas jednej ze swoich ekstaz.</p><hr /><h3>Śwśw. Proces i Martynian (męczennicy (+ III w.))</h3><hr /><h3>Św. Switun (biskup Winchester (+ 862))</h3>"},
            {"id": "3",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Tomasz Apostoł ()</h3><p>Św. Tomasz Apostoł (+ ok. 67)Zwany także Didymos, \"Bliźniak\". Należał do ścisłego grona Dwunastu Apostołów. Ewangelie wspominają go kilkakrotnie: kiedy jest gotów pójść z Jezusem na śmierć (J 11,16); w Wieczerniku podczas Ostatniej Wieczerzy (J 14,5); osiem dni po zmartwychwstaniu, kiedy ze sceptycyzmem wkłada rękę w bok Jezusa (J 20,19 nn); nad Jeziorem Genezaret, gdy jest świadkiem cudownego połowu ryb po zmartwychwstaniu Jezusa (J 21,2). Według tradycji św. Tomasz ewangelizował Fartów (Iran). Dotarł do Indii, gdzie poniósł męczeńską śmierć w Kalaminie (?). Pochowano go w Mailapur (dzisiaj przedmieście Madrasu). W III wieku relikwie przeniesiono do Edessy, potem na wyspę Chios. W 1258 roku krzyżowcy przewieźli je do Ortony w Italii. Św. Tomasz jest patronem Indii, Portugalii, Urbino, Farmy, Rygi, Zamościa; architektów, budowniczych, cieśli, geodetów, kamieniarzy murarzy stolarzy małżeństw, teologów.W IKONOGRAFII św. Tomasz przedstawiany jest jako młodzieniec (do XIII w. na Zachodzie, do XVIII w. na Wschodzie), później jako starszy mężczyzna w tunice i płaszczu. W prezentacji ikonograficznej powraca wątek \"niewiernego\" Tomasza. Atrybutami Świętego są: kątownica, kielich, księga, miecz, serce, włócznia, którą go przeszyto, zwój.</p><hr /><h3>Św. Tryfon (męczennik (+ III w.))</h3><hr /><h3>Św. Heliodor (biskup Altino (+ IV w.))</h3>"},
            {"id": "4",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Elżbieta Portugalska ()</h3><p>Św. Elżbieta Portugalska Św. Elżbieta Portugalska, królowa, urodziła się w Saragossie w 1271 roku. Była córką Piotra III, króla Aragonii, i Konstancji, królewny Sycylii. Jej ciotką była św. Elżbieta Węgierska. Kiedy miała 12 lat, wydano ją za Dionizego, króla Portugalii. Miała z nim dwoje dzieci: Konstancję i Alfonsa. Małżeństwo jednak nic było szczęśliwe. Elżbieta przyjmowała to z cierpliwością. Modliła się, pościła, świadczyła miłosierdzie. Była fundatorką wielu kościołów i klasztorów. Posiadała dar godzenia zwaśnionych monarchów. W Coimbrze, a potem w Lizbonie doprowadziła do zgody między Dionizym i Alfonsem, który zbuntował się przeciw rodzonemu ojcu. Interweniowała w zatargach swego męża Dionizego z jego bratem oraz z Ferdynandem Kastylijskim. Podczas walk między jej synem Alfonsem IV a jej wnukiem Alfonsem IX, królem Kastylii, podążyła na pole bitwy, zapobiegając wojnie. Nazwano ją \"aniołem pokoju\". Po śmierci męża, który umarł na jej rękach pełen skruchy i nawrócenia, wstąpiła do III Zakonu św. Franciszka i zamieszkała w założonym przez siebie klasztorze klarysek w Coimbrze. Zmarła 4 lipca 1336 roku. Beatyfikowana przez Leona X w 1516 roku. Kanonizował ją papież Urban VIII w roku 1626. Św. Elżbieta jest patronką Portugalii, Coimbry Estremoz, Saragossy Orędowniczka podczas udręk wojny. W IKONOGRAFII Święta przedstawiana jest w stroju królewskim, czasami w habicie klaryski. Jej atrybutami są: dzban na wino, flakonik z wodą zamienioną według legendy w wino, korona królewska w dłoniach, róża, księga.</p><hr /><h3>Św. Laurian (biskup Sewilli (+ VI w.))</h3><hr /><h3>Bł. Piotr Frassati (tercjarz (+ 1925))</h3>"},
            {"id": "5",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Antoni Maria Zaccaria ()</h3><p>Św. Antoni Maria Zaccaria Św. Antoni Maria Zaccaria, kapłan, zakonnik. Urodził się w Cremonie 1502 roku. Studiował medycynę w Padwie. Dał się poznać jako lekarz pełen troski, życzliwości i bezinteresowności. Katechizował dzieci i młodzież. Mając 26 lat przyjął święcenia kapłańskie. W 1530 roku założył kongregację Kleryków Regularnych św. Pawła. Od kościoła św. Barnaby w Mediolanie, gdzie osiedlił się nowy zakon, nazwano ich barnabitami. Spopularyzował 40-godzinne nabożeństwo. Wyniszczony pracą apostolską, zmarł 5 lipca 1539 roku. Do dziś wielu pielgrzymów gromadzi się przy jego grobie w Mediolanie.W IKONOGRAFII św. Antoni przedstawiany jest m. in. w towarzystwie św. Pawła Apostoła, do którego miał szczególne nabożeństwo. Bywa ukazywany z monstrancją w ręku. Czasami, jako czciciel Męki Pańskiej, trzyma krzyż. Atrybuty: hostia, kielich, lilia.</p><hr /><h3>Bł. Eliasz de Bourdeille (biskup Tours, kardynał (+ 1484))</h3><hr /><h3>Św. Cyryla (męczennica (+ IV w.))</h3>"},
            {"id": "6",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Maria Goretti ()</h3><p>Św. Maria Goretti Św. Maria Goretti, dziewica, męczennica (1890-1902). Urodziła się w Corinaldo koło Ankony. Pochodziła z ubogiej wiejskiej rodziny. Kiedy miała 10 lat, umarł jej ojciec. Maria pomagała matce i opiekowała się rodzeństwem. W wieku 12 lat, broniąc swej niewinności, została zasztyletowana przez 16-letniego chłopca z sąsiedztwa. Przed śmiercią darowała winę swemu zabójcy. W procesie beatyfikacyjnym świadkowie podkreślali niezwykłą dla tak młodej dziewczyny pracowitość, zaradność i nadzwyczajną pobożność. Pius XII beatyfikował ją w 1947 roku. Kanonizował w trzy lata później. Jest patronką młodzieży.</p><hr /><h3>Bł. Maria Teresa Ledóchowska ()</h3><p>Bł. Maria Teresa Ledóchowska Urodziła się 29 kwietnia 1863 roku w Loosdorf w Austrii, dokąd jej rodzina wyemigrowała po powstaniu listopadowym. Otrzymała religijne wychowanie. W 1883 roku przeniosła się z rodziną do Lipnicy Murowanej koło Bochni. Po śmierci ojca została damą dworu księżny toskańskiej w Salzburgu. Tutaj zetknęła się z problemami misji w Afryce. W 1889 roku zaczęła wydawać pismo \"Echo aus Africa\", które w cztery lata później ukazało się w języku polskim. Za zgodą Leona XIII założyła instytut zakonny, który nazwała Sodalicją św. Piotra Klawera. Jako pierwsza złożyła w nim śluby zakonne. Była człowiekiem niezwykłej energii i pracy. Miała szczególne nabożeństwo do Najświętszego Serca Jezusa. Zmarła 6 lipca 1922 roku w Rzymie. Beatyfikował ją w 1975 roku Paweł VI. Jest patronką dzieł misyjnych w Polsce.W IKONOGRAFII bł. Maria Teresa przedstawiana jest w habicie Sodalicji św. Piotra Klawera, czasami z murzyńskimi dziećmi.</p><hr /><h3>Św. Dominika (dziewica, męczennica (+ III w.))</h3>"},
            {"id": "7",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Bł. Benedykt XI ()</h3><p>Bł. Benedykt XI Bł. Benedykt XI, papież. Michał Boccasini, późniejszy papież, urodził się w 1240 roku w Trevisio. Matka jego była praczką. Miał 14 lat, kiedy wstąpił do dominikanów. Po ukończonych studiach teologicznych w Wenecji i Genewie został wkrótce prowincjałem. Bonifacy VIII mianował go biskupem Ostii i kardynałem. Jako kardynał prowadził liczne misje dyplomatyczne z ramienia Kościoła; pośredniczył w zawarciu pokoju pomiędzy Filipem Pięknym, królem Francji, a Edwardem I, królem Anglii. Był wysłany jako legat na Węgry, do Polski, Serbii, Dalmacji. Człowiek łagodny, życzliwy, głębokiej modlitwy. W 1303 roku został wybrany papieżem. Benedykt XI zmarł 7 lipca 1304 roku w Perugii. Tam w kościele św. Dominika spoczywają jego relikwie. Beatyfikowany przez Klemensa XII w 1736 roku.</p><hr /><h3>Błbł. Cezydiusz Giacomantonio i towarzysze (męczennicy (+ 1900))</h3><hr /><h3>Św. Illidiusz (biskup (+ 384))</h3>"},
            {"id": "8",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Jan z Dukli ()</h3><p>Św. Jan z Dukli Św. Jan z Dukli urodził się w rodzinie mieszczańskiej. Po studiach na uniwersytecie w Krakowie wstąpił do zakonu franciszkanów. Zostawszy kapłanem pracował w różnych klasztorach Małopolski. Pod wpływem św. Jana Kapistrana przeniósł się do bernardynów. Działał w Krakowie, Poznaniu i Lwowie. Pod koniec życia stracił wzrok. Miał dar proroctwa. Św. Jan został beatyfikowany przez Klemensa XII (1733). Kanonizowany przez Jana Pawła II (1997). Patron Królestwa Polskiego, Wielkiego Księstwa Litewskiego, archidiecezji przemyskiej, Lwowa, rycerstwa polskiego. Relikwie Świętego spoczywają w kościele w Dukli.W IKONOGRAFII przedstawiany jest św. Jan z Dukli w habicie zakonnika, czasami jako niewidomy. Jego atrybutem są promienie światła.</p><hr /><h3>Św. Kilian (biskup (+ 689))</h3><hr /><h3>Św. Edgar Spokojny (król)</h3>"},
            {"id": "9",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Augustyn Zhao Rong i 119 towarzysze ()</h3><p>Św. Augustyn Zhao Rong i 119 TowarzyszyPoczątki ewangelizacji Chin sięgają V w., ale misje europejskie w tym kraju rozwinęły się szczególnie w czasach nowożytnych, poczynając od XVI w. W ciągu minionych czterech stuleci Kościół katolicki w Chinach wzrastał nieprzerwanie, choć w niektórych okresach i regionach bywał prześladowany. Za pierwszego męczennika uznawany jest o. Franciszek Fernández de Capillas, hiszpański dominikanin, umęczony w 1648 r., beatyfikowany w 1909 r. Wchodzi on w skład 120-osobowej grupy męczenników kanonizowanych 1 października, której przewodzi Augustyn Zhao Rong, pierwszy chiński kapłan umęczony za wiarę. Pozostali męczennicy to w części europejscy zakonnicy — członkowie zgromadzeń, którym Stolica Apostolska powierzyła prowadzenie misji w różnych regionach Chin (jezuici, franciszkanie, dominikanie, salezjanie i członkowie Paryskich Misji Zagranicznych) — a w części rodowici Chińczycy — biskupi, kapłani i świeccy, mężczyźni i kobiety. Najmłodszy z nich miał zaledwie 9 lat. Augustyn Zhao Rong pochodził z prowincji Syczuan. W wieku 20 lat zaciągnął się do wojska i wchodził w skład oddziału, który eskortował do Pekinu grupę chrześcijańskich więźniów. Uderzyła go ich cierpliwość i odwaga. Ponownie zetknął się z chrześcijanami w prowincji Wuczuan, gdzie poznał uwięzionego o. Marcina Moye. Przykład wiary i miłości tego kapłana oraz jego katecheza skłoniły Augustyna do przyjęcia chrześcijaństwa. Otrzymał chrzest z rąk o. Moye w wieku 30 lat. Przez następnych pięć lat przygotowywał się do kapłaństwa i przyjął święcenia w 1781 r. Przez wiele lat pełnił posługę kapłańską. W okresie prześladowań wszczętych za panowania cesarza Jiaqinga został aresztowany, gdy udzielał sakramentów choremu. Uwięziony w Chengdu, został skazany na dotkliwą karę cielesną, choć miał już 69 lat. Otrzymał 60 uderzeń bambusowym kijem w kostki i 80 policzków zadanych skórzaną podeszwą. Zmarł w więzieniu kilka dni później, 27 stycznia 1815 r. Jest pierwszym kapłanem chińskim — męczennikiem.</p><hr /><h3>Bł. Adrian Fortescue (męczennik (+ 1538))</h3><hr /><h3>Śwśw. Patermucjusz (Kopres, Aleksander, męczennicy (+ IV w.))</h3>"},
            {"id": "10",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Antoni Peczerski ()</h3><p>Św. Antoni Peczerski Św. Antoni Peczerski, opat (983-1073). Antypas - jego pierwotne imię, pochodził z grodu Lubecz, leżącego na północ od Kijowa. Jako młody człowiek zapoznał się z życiem zakonnym na górze Athos. Po powrocie na Ruś w pobliżu Kijowa zajął pieczarę, w której wiódł surowe życie pustelnika. Od tego miejsca otrzymał przydomek \"Peczerski\". Po pewnym czasie zaczęli gromadzić się wokół niego uczniowie. Z ich pomocą powiększył pieczarę i urządził w niej cerkiew. Wokół wydrążono groty-cele. Dał tym samym początek Ławrze Pieczerskiej. Kiedy życie wspólnoty było w miarę zorganizowane, mianował igumena, a sam usunął się do osobnej groty, której nie opuszczał. Zmarł mając 90 lat. Ruś widziała w nim swego ojca życia monastycznego, związanego z tradycją wschodnią.</p><hr /><h3>Śwśw. Bianor (Sylwan, męczennicy (+ IV w.))</h3><hr /><h3>Śwśw. siostry Ruflna i Sekunda (męczennice (+ III w.))</h3>"},
            {"id": "11",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Benedykt (patron Europy)</h3><p>Św. Benedykt Św. Benedykt, opat. Urodził się w Nursji około 480 roku. Był synem właściciela ziemskiego. Kształcił się w Rzymie, lecz przerwał naukę i podjął życie pustelnika w Affile. Po paru latach przeniósł się w góry niedaleko Subdiaco. Kiedy zaczęli gromadzić się wokół niego uczniowie, założył w okolicy 12 klasztorów. Później przeniósł się w ruiny opuszczonej, niewielkiej fortecy na Monte Cassino, gdzie założył opactwo. Tutaj napisał \"Regułę\", która stała się podstawą życia monastycznego na Zachodzie. Zaleca w niej roztropność i umiar w modlitwie, pracy i spoczynku. Ukazuje drogę do doskonałości religijnej poprzez panowanie nad sobą, pokorę, posłuszeństwo. Poważną część dnia zakonnika przeznaczył na \"lectio divina\" - czytanie Pisma Świętego. Święty wprowadził do zakonu profesję - prawem zagwarantowaną przynależność do klasztoru, oraz stabilność miejsca, czyli zobowiązanie mnichów do pozostawania w jednym klasztorze aż do śmierci. Jego sława ściągała wielu współczesnych mu, m. in. odwiedził go król Gotów, Totiia. Św. Scholastyka, bliźniacza siostra św. Benedykta, w pobliżu Monte Cassino założyła benedyktyńską gałąź żeńską. Święty umarł 21 marca 547 roku. W klasztorze na Monte Cassino żyło wtedy 150 mnichów. \"Reguła\" św. Benedykta wywarła poważny wpływ na całe życie klasztorne Europy Zachodniej. W Polsce najbardziej znanym opactwem benedyktyńskim jest Tyniec. Tradycja nadała św. Benedyktowi tytuł \"patriarchy\" monastycyzmu Zachodu. Paweł VI w roku 1964 ogłosił go patronem Europy. Św. Benedykt jest także patronem wielu zakonów, diecezji tarnowskiej, Francji; architektów, górników, inżynierów, nauczycieli, speleologów, uczniów, wydawców. Orędownik w chorobach róży oraz konających. 11 lipca upamiętnia dzień przeniesienia relikwii Świętego.W IKONOGRAFII św. Benedykt przedstawiany jest w habicie benedyktyńskim, w kukulli, z krzyżem w dłoni. Jego atrybutami są: anioł, bicz, hostia, kielich z wężem, księga, kruk z chlebem w dziobie, księga reguły w ręce, kubek, pastorał, pies, rozbity puchar, infuła u nóg z napisem \"Ausculta fili\" - \"Synu, bądź posłuszny\", wiązka rózg.</p><hr /><h3>Św. Abundius (kapłan, męczennik w Kordobie (+ 854))</h3><hr /><h3>Św. Pius I (papież (+ 155))</h3>"},
            {"id": "12",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Brunon Bonifacy z Kwerfurtu (biskup i męczennik)</h3><p>św. Brunon Bonifacy z Kwerfurtu Św. Bruno(n) Bonifacy z Kwerfurtu, biskup, męczennik (970-1009). Urodził się w rodzinie grafów niemieckich. W młodości był kapelanem Ottona III. Mając 28 lat wstąpił do benedyktynów w Rzymie i przyjął imię Bonifacy. Następnie żył w pustelni św. Romualda w Pereum pod Rawenną. Wysłany przez papieża Sylwestra II na czele misji do Prus, otrzymał sakrę biskupią w Magdeburgu oraz paliusz metropolity misyjnego. Bywał z misją na Węgrzech, w Kijowie, w kraju Pieczyngów nad Morzem Czarnym. Polskę, gdzie byt związany wielorakimi więzami z królem Bolesławem Chrobrym, odwiedził kilka razy. Dotarł do Prus. Następnie udał się na pogranicze Prus i Litwy (dzisiaj Pomorze Suwalskie), gdzie na ziemi Jadźwingów zginął śmiercią męczeńską wraz z 18 towarzyszami. Bolesław Chrobry wykupił jego ciało. Św. Bruno był autorem tekstów, w których jest wiele wiadomości dotyczących Polski. Święty jest patronem diecezji łomżyńskiej.</p><hr /><h3>Św. Wiwencjol (biskup Lyonu (+ ok. 524))</h3><hr /><h3>Św. Andrzej z Rinn (+ XIV w.) ()</h3>"},
            {"id": "13",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Benedykt ()</h3><p>Św. Benedykt Św. Benedykt, pustelnik (+1033/1037). Towarzysz pustelniczego życia św. Andrzeja. Po jego śmierci opowiadał biskupowi Maurusowi o cnotach i umartwieniach swego mistrza. Kontynuował surowy tryb życia w pustelni. Podobnie jak św. Andrzej miał przybyć \"de terra Poloniensi\". W trzy lata po śmierci św. Andrzeja napadli go zbójcy i zabili. Ciało wrzucili do rzeki Wag. Relikwie obu Świętych spoczywają w kościele św. Emmerama w Nitrze. Obaj Święci odbierają szczególną cześć w Polsce - w Tropiu (nowosądeckie) i w Opatowcu.</p><hr /><h3>Św. Andrzej Świerad (pustelnik)</h3><p>Św. Andrzej Świerad Św. Andrzej Świerad (Andrzej Żurawek), pustelnik (+ 1030). Według tekstu z 1064 roku, napisanego przez węgierskiego biskupa Maurusa, Święty pochodził z Polski. Wstąpił do benedyktyńskiego klasztoru św. Hipolita na górze Zabór koło Nitry. Następnie przeniósł się na pustelnię w pobliżu klasztoru, gdzie zasłynął z surowej pokuty.W IKONOGRAFII ukazuje się św. Andrzeja jako pustelnika. Jego atrybutem jest dziupla.</p><hr /><h3>Św. Henryk II (cesarz (+ 1024))</h3>"},
            {"id": "14",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Kamil de Lellis ()</h3><p>Św. Kamil de Lellis Św. Kamil de Lellis, kapłan, zakonnik. Urodził się 25 maja 1550 roku w Abruzzach. W latach 1559-1574 prowadził życie żołnierza, walcząc przeciw Turkom w służbie Wenecji. 2 lutego 1575 roku doznał nawrócenia. Odmienił życie. Pragnął zostać kapucynem, ale z powodu rany w nodze musiał opuścić zakon. Własne cierpienie zaprowadziło go do szpitala św. Jakuba dla nieuleczalnie chorych w Rzymie. Tutaj spełniał najniższe posługi i przygotowywał chętnych do dobrej śmierci. Tu odnalazł swoje powołanie. Jako 32-letni mężczyzna rozpoczął naukę, aby zostać kapłanem. W 1586 roku założył zakon Kleryków Regularnych, aby posługiwał chorym (kamilianie). Był jego przełożonym. Umarł 14 lipca 1614 roku. Jest patronem kamilianów, szpitali i chorych, pielęgniarek i pielęgniarzy.W IKONOGRAFII św. Kamil przedstawiany jest w sutannie, na której widnieje czerwony krzyż. Jego atrybutami są: anioł, krzyż, księga, różaniec.</p><hr /><h3>Św. Franciszek Solano (kapłan, zakonnik (+ 1610))</h3><hr /><h3>Św. Marcelin (kapłan (+ ok. 775))</h3>"},
            {"id": "15",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Bonawentura ()</h3><p>Św. Bonawentura Św. Bonawentura, zakonnik, biskup, kardynał, doktor Kościoła. Jan di Fidanza urodził się około 1217 roku w Bagnoregio koło Viterbo. Ojciec był lekarzem. Jan studiował filozofię w Paryżu. Mając 25 lat wstąpił do franciszkanów, przyjmując imię zakonne Bonawentura. Następnie skończył studia teologiczne i podjął wykłady. 2 lutego 1257 roku został generałem zakonu i na tym urzędzie zasłużył sobie na miano drugiego założyciela franciszkanów. W zakonie mediował pomiędzy frakcją rygorystyczną a zwolennikami łagodniejszej reguły. Odbył wizytacje w Anglii, Flandrii, Niemczech, Hiszpanii, we Włoszech. Bonawentura posiadał umiejętność łączenia życia czynnego, publicznego z bogatym życiem wewnętrznym. Miał wielkie nabożeństwo do Męki Pańskiej. Papież Grzegorz X mianował go kardynałem-biskupem Albano. Delegacja papieska z wiadomością o nominacji zastała go przy myciu naczyń kuchennych w klasztorze. Przygotował sobór w Lyonie. Prowadził negocjacje w sprawie unii Kościoła katolickiego z greckim Kościołem ortodoksyjnym. Niestety, wkrótce potem została ona zerwana. Umarł 15 lipca 1274 roku podczas trwania soboru w Lyonie. Był jednym z najwybitniejszych teologów średniowiecza. Pozostawił po sobie wiele traktatów i dzieł teologicznych. Kanonizowany w 1482 roku przez Sykstusa IV. Św. Bonawentura jest patronem franciszkanów, matek oczekujących potomstwa, dzieci, robotników, teologów.W IKONOGRAFII Święty przedstawiany jest w habicie franciszkańskim z biskupim krzyżem na piersiach; jako kardynał w cappa magna; jako teolog nad pulpitem. Jego atrybutami są: anioł przynoszący mitrę, kapelusz kardynalski trzymany przez anioła lub leżący u stóp, księga, krzyż w dłoniach, drzewo Krzyża Świętego (jest to aluzja do traktatu \"Ecce lignum Vitae\"), zwój.</p><hr /><h3>Bł. Anna Maria Javouhey (zakonnica (+ 1851))</h3><hr /><h3>Św. Abudemiusz (męczennik (+ III/IV w.))</h3>"},
            {"id": "16",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Maria Magdalena Postel ()</h3><p>Św. Maria Magdalena Postel Św. Maria Magdalena Postel, dziewica (1756-1846). Urodziła się w Barfleur, w Normandii, jako najstarsze z siedmiorga dzieci Jana i Teresy Levallois. Po szkole podstawowej oddano ją na wychowanie do benedyktynek. Kiedy wybuchła Rewolucja Francuska, jej domek nad zatoką stał się schronieniem dla ukrywających się i uchodzących do Anglii duchownych. Julia - imię otrzymane na chrzcie - roznosiła chorym Komunię św, potajemnie katechizowała dzieci, zajmowała się pracą apostolską wśród opuszczonych. Po rewolucji przystąpiła do zakładania bezpłatnych szkół i internatów dla dziewcząt oraz sierocińców. Z myślą o tym dziele założyła zakon Ubogich Córek Miłosierdzia. Zmarła w wieku 90 lat. Kanonizował ją Pius XI w 1925 roku.</p><hr /><h3>Św. Eustachy (biskup (+ ok. 338))</h3><hr /><h3>Św. Atenogen (biskup Sebasty, męczennik (+ III/IV w.))</h3>"},
            {"id": "17",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Aleksy ()</h3><p>Św. AleksyŚw. Aleksy, wyznawca (+V w), według syryjskiego tekstu z V wieku był Rzymianinem z zamożnej rodziny. W dniu swego ślubu potajemnie opuścił dom i udał się z pielgrzymką do Ziemi Świętej. W Edessie miał być żebrakiem. Tuż przed śmiercią wyjawił, kim jest. Według innej wersji wiódł życie eremity koło Edessy. Następnie powrócił do Rzymu i nie rozpoznany przeżył 17 lat w maleńkiej celi pod schodami rodzinnego domu. Życie spędził na modlitwie i nawiedzaniu sanktuariów rzymskich. Po śmierci znaleziono w jego ręku kartkę z opisem życia. W jego życiorysie przemieszana jest tradycja z legendą. W średniowieczu św. Aleksy był bardzo popularną postacią w Europie i Północnej Afryce. Patron licznych zakonów, a także ubogich, pielgrzymów, wędrowców, żebraków. Orędownik podczas trzęsienia ziemi, suszy, złej pogody, w czasie epidemii i plag. Św. Aleksy był ulubioną postacią w średniowiecznej literaturze i w sztuce scenicznej. Poemat o św. Aleksym jest jednym z najstarszych zabytków języka we Francji. Pojawia się również wcześnie m. in. w tekstach niemieckich, polskich „Legenda o św. Aleksym” (XV w.). W Polsce Święty odbierał szczególną cześć w Tumie pod Łęczycą oraz w Płocku.W IKONOGRAFII św. Aleksy przedstawiany jest w ubiorze pustelnika lub pielgrzyma, czasami jako postać leżąca pod schodami. Atrybuty: księga, kij pielgrzyma, schody, zwój.</p><hr /><h3>Śwśw. Sperat i męczennicy w Kartaginie (+ 180) ()</h3><hr /><h3>Św. Leon IV (papież (+ 855))</h3>"},
            {"id": "18",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Szymon z Lipnicy ()</h3><p>Św. Szymon z Lipnicy Św. Szymon z Lipnicy, kapłan, urodził się około 1437 roku w Lipnicy. Studiował na Akademii Krakowskiej, po czym, pod wpływem kazań św. Jana Kapistrana, wstąpił do bernardynów. Pełnił wiele funkcji w zakonie, m. in. był gwardianem w Tarnowie, kaznodzieją w Stradomiu i Krakowie, magistrem nowicjatu. Podróżował do Akwilei, Pawii, Rzymu oraz do Ziemi Świętej. W zakonie odznaczał się surowością życia, nabożeństwem do Najświętszego Sakramentu i Matki Bożej. Umarł posługując chorym, podczas zarazy w Krakowie 18 lipca 1482 roku. Relikwie bł, Szymona spoczywają w kościele bernardynów w Krakowie. 24 lutego 1685 roku został beatyfikowany przez papieża Innocentego XI. 3 czerwca 2007 roku o godz. 10.00, w Uroczystość Trójcy Przenajświętszej, w czasie mszy na Placu Świętego Piotra w Watykanie, Ojciec święty Benedykt XVI uroczyście kanonizował bł. Szymona.W IKONOGRAFII św. Szymon przedstawiany jest jako głoszący kazanie.</p><hr /><h3>Św. Maryna (dziewica, męczennica (+ III w.))</h3><hr /><h3>Św. Filastriusz (biskup (+ ok. 397))</h3>"},
            {"id": "19",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Makryna Młodsza ()</h3><p>Św. Makryna MłodszaŚw. Makryna Młodsza (ok. 327-379). Urodziła się w Cezarei Kapadockiej. Po śmierci swego narzeczonego zajęła się wychowywaniem młodszego rodzeństwa. Spośród dziewięciorga rodzeństwa trzech braci zostało świętymi: Bazyli Wielki, Piotr, biskup Sebasty i Grzegorz, biskup Nyssy. Prowadziła z domownikami życie na pół klasztorne. Św. Grzegorz z Nyssy napisał o niej wspomnienie, w którym przekazał modlitwę św. Makryny na łożu śmierci.</p><hr /><h3>Św. Epafras (biskup Kolosan (+ I w.))</h3><hr /><h3>Św. Symmach (papież (+ 514))</h3>"},
            {"id": "20",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Bł. Czesław ()</h3><p>Bł. CzesławBł. Czesław, kapłan. Urodził się około roku 1180 w Kamieniu Opolskim. Studiował w Paryżu (?). Jako kapłan wstąpił do dominikanów. Habit otrzymał z rąk św. Dominika. W roku 1222 roku przybył z innymi współbraćmi do Krakowa. Stąd udał się do Pragi, gdzie założył pierwszy klasztor. W parę lat później został przeorem we Wrocławiu. W mieście tym przebywał aż do śmierci (1242). Beatyfikowany przez Klemensa XI w 1713 roku. Jest patronem Wrocławia.W IKONOGRAFII bł. Czesław jest przedstawiany z kulą ognistą lub ze słupem ognia nad głową, który według tradycji ukazał się podczas oblężenia Wrocławia przez Tatarów. Niecodzienne to zjawisko spowodowało ich odwrót. Atrybutami Błogosławionego są: krzyż misyjny, kielich, otwarta księga Ewangelii, laska pielgrzyma, lilia, monstrancja, puszka z komunikantami, różaniec.</p><hr /><h3>Św. Paweł (diakon, męczennik (+ 851))</h3><hr /><h3>Św. Ansegiz (+ 833) ()</h3>"},
            {"id": "21",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Wawrzyniec z Brindisi ()</h3><p>Św. Wawrzyniec z Brindisi Św. Wawrzyniec z Brindisi, kapłan, doktor Kościoła. Juliusz Cezary Russo urodził się w roku 1559. Wstąpił do zakonu kapucynów, przyjmując imię zakonne Wawrzyniec. Na studiach w Padwie i Wenecji zdobył wykształcenie teologiczne i biegłość w kilku językach. Wyświęcony na kapłana, pracował gorliwie nad reformą Kościoła w Italii, Niemczech, Czechach. Mając 43 lata został generałem zakonu. Był znany jako kaznodzieja, gorliwy apostoł oraz dyplomata, mediator między panującymi. Przyczynił się do odniesienia zwycięstwa nad Turkami pod Szekesfehervar w 1601 roku oraz do stworzenia Ligi Świętej. Pełnił misje dyplomatyczne we Włoszech, na dworach Austrii, Bawarii, Hiszpanii, Francji. Zmarł, podczas misji dyplomatycznej, w Lizbonie 22 lipca 1619 roku. Pozostawił po sobie bogatą spuściznę literacką i teologiczną. Kanonizował go Leon XIII w 1881. Jan XXIII ogłosił doktorem Kościoła. Jest patronem zakonu kapucynów.W IKONOGRAFII św. Wawrzyniec przedstawiany jest w brązowym habicie kapucyńskim. Jego atrybutami są: obraz Matki Bożej, krucyfiks, księga, pióro, czaszka, lilia, anioł z koroną.</p><hr /><h3>Św. Jan (mnich (+ IV w.))</h3><hr /><h3>Św. Zotyk (biskup i męczennik (+ II w.))</h3>"},
            {"id": "22",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Maria Magdalena ()</h3><p>Św. Maria MagdalenaŚw. Maria Magdalena, według biblijnej relacji pochodziła z Magdali - \"wieży ryb\" nad Jeziorem Galilejskim. Jezus wyrzucił z niej siedem złych duchów (Mk 16,9; Łk 8,2). Odtąd zalicza się do kręgu Jego uczniów i wraz z innymi niewiastami troszczy się o wędrujące z Nim grono. Była obecna podczas ukrzyżowania i śmierci Jezusa (Mk 15,40; Mt 27, 56; J 19,25) oraz zdjęcia Go z krzyża i pogrzebu. Była jedną z trzech Marii, które udały się do grobu, aby namaścić ciało Ukrzyżowanego, ale grób znalazły pusty (J 20,1). Marii Magdalenie ukazał się Zmartwychwstały Jezus jako ogrodnik (J 20,15). Ona pierwsza powiedziała Apostołom o Chrystusie, że On żyje (Mk 16,10; J 20,18). W tradycji Marię Magdalenę utożsamiano z innymi Mariami - Marią z Betanii, siostrą Łazarza; z Marią, grzesznicą obmywającą nogi w domu Szymona (J 12,3; Łk 7,37-48) oraz z Marią Egipcjanką, nierządnicą (V w.), która po nawróceniu miała żyć jako pustelnica nad Jordanem. Według greckiej tradycji Maria Magdalena zmarła w Efezie, a jej relikwie zostały przeniesione w roku 899 do Konstantynopola przez cesarza bizantyjskiego Leona VI Mądrego. Według tradycji Zachodu przybyła do południowej Francji, gdzie głosiła wiarę w Chrystusa w okolicach Marsylii i Aix. Potem trzydzieści lat spędziła na pustelni w St. Baume. Maria Magdalena jest patronką zakonów kobiecych; Prowansji, Sycylii, Neapolu; dzieci, które mają trudności z chodzeniem, fryzjerów, kobiet, osób kuszonych, ogrodników, studentów, więźniów.W IKONOGRAFII św. Maria Magdalena przedstawiana jest według tradycji, która utożsamiła ją z innymi Mariami. Ukazywana w długiej szacie z nakrytą głową; w bogatym książęcym wschodnim stroju lub jako pokutnica, której ciało osłaniają długie włosy; w malarstwie barokowym ukazywana bez odzieży lub półnago. Jej atrybutami są: dyscyplina, instrumenty muzyczne, krucyfiks, księga - znak jej misyjnej działalności, naczynie z olejkiem, kadzielnica, gałązka palmowa, czaszka, włosiennica, zwierciadło.</p><hr /><h3>Św. Meneleus (opat (+ ok. 700))</h3><hr /><h3>Św. Józef ze Scytopola (+ ok. 355) ()</h3>"},
            {"id": "23",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Brygida ()</h3><p>Św. BrygidaŚw. Brygida, królowa, wdowa, zakonnica. Urodziła się w 1303 roku w Finstad koło Uppsali. Jej rodzina była spokrewniona z królem szwedzkim. Od dzieciństwa miała nadprzyrodzone wizje. W wieku 15 lat wydano ją za mąż za 18-letniego księcia Ulfa Gudmarssona. Małżeństwo było szczęśliwe. Brygida wychowała ośmioro dzieci, w tym Katarzynę, późniejszą świętą. Z mężem pielgrzymowała do Santiago de Compostela. Po powrocie, Ulf wstąpił do cystersów w Alvastra, gdzie zmarł w lutym 1344 roku. W dwa lata później Brygida położyła kamień węgielny pod klasztor nowego zakonu - Najświętszego Zbawiciela (brygidki). Jej życie wypełniała modlitwa, umartwienia, pokuta. Była hojna dla fundacji kościelnych i charytatywnych. Doznawała licznych przeżyć mistycznych i objawień. W ich wyniku wzywała kolejnych papieży, aby powrócili z Awinionu do Wiecznego Miasta. Była prekursorką nabożeństwa do Najświętszego Serca Jezusa. W 1372/1373, w towarzystwie córki Katarzyny, odbyła pielgrzymkę do Ziemi Świętej. Ostatnie 24 lata spędziła w Rzymie. Tam zmarła 23 lipca 1373 roku, w dniu, który przepowiedziała. Jej ciało poprzez Korsykę, Styrię, Morawy, Polskę sprowadzono do Szwecji, gdzie złożono w klasztorze w Vadsena, który założyła. Pozostawiła po sobie księgę \"Objawień\", która ze względu na przepowiednie dotyczące Kościoła, losów państw cieszyła się wielkim zainteresowaniem w Europie. Kanonizowana w 1391 roku. Jest patronką Szwecji, pielgrzymów oraz dobrej śmierci.W IKONOGRAFII św. Brygida przedstawiana jest w ciemnowiśniowym habicie z czerwonym welonem, na nim korona z białego płótna z pięcioma czerwonymi znakami - symbolizującymi pięć ran Jezusa. Czasami siedzi przy pulpicie i spisuje swoje wizje. Jej atrybutami są: heraldyczny lew, korona; księga, którą pisze; ptasie pióro, pielgrzymi kapelusz, serce i krzyż.</p><hr /><h3>Św. Liboriusz (biskup w Le Mans (+ IV w.))</h3><hr /><h3>Św. Jan Kasjan (mnich (+ 433))</h3>"},
            {"id": "24",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Kinga ()</h3><p>Św. Kinga Św. Kinga (Kunegunda), księżna, dziewica. Urodziła się w 1234 roku jako córka Beli IV, króla węgierskiego, i jego żony Marii, cesarzówny bizantyjskiej. Była siostrą św. Małgorzaty Węgierskiej oraz bł. Jolanty. Żona Bolesława Wstydliwego, księcia krakowskiego, z którym dzieliła trudy długiego panowania. Sprowadziła górników węgierskich, z czym wiąże się legenda o odkryciu przez nią soli w Bochni. Matka biednych i strapionych. Po śmierci męża wstąpiła do klasztoru klarysek w Starym Sączu, który wcześniej ufundowała. Umarła 24 lipca 1292 roku w Starym Sączu. Beatyfikowana przez Aleksandra VIII w 1690 roku. Kanonizowana przez Jana Pawła II 16 czerwca 1999 roku w Starym Sączu. Jest patronką Polski i Litwy oraz diecezji tarnowskiej.W IKONOGRAFII przedstawiana jest w stroju klaryski lub księżny, w ręku trzyma makietę klasztoru ze Starego Sącza, czasami bryłę soli, bywa w niej pierścień.</p><hr /><h3>Bł. Augustyn z Biella (zakonnik (+ 1493))</h3><hr /><h3>Św. Krystyna z Bolsena (dziewica, męczennica (+ III/IV w.))</h3>"},
            {"id": "25",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Jakub Apostoł (Starszy) ()</h3><p>Św. Jakub Św.Jakub, zwany Większym lub Starszym, był synem rybaka Zebedeusza i Salonie z Betsaidy (Mt 27,56). Starszy brat św. Jana Ewangelisty. Był powołany przez Jezusa, razem ze swym bratem Janem, jako jeden z Jego pierwszych uczniów (Mt 4,21). Wraz z Piotrem i Janem należał do grupy Apostołów najbliższych Mistrzowi. Świadek wskrzeszenia córki Jaira (Mk 5,37), Przemienienia Pańskiego (Mt 17,1 nn) oraz agonii Chrystusa w Getsemani (Mt 26,37). Żywe usposobienie Jakuba i Jana sprawiło, że Jezus nazwał ich \"synami gromu\" (Mk 3,17). Święty Jakub jako pierwszy z Apostołów poniósł, zgodnie z przepowiednią Chrystusa (Mk 10,39), męczeńską śmierć. W Jerozolimie około 44 roku został ścięty mieczem na rozkaz Heroda Agryppy I (Dz 12,1-2). Według starej tradycji hiszpańskiej jego relikwie spoczywają w Santiago de Compostela. W średniowieczu jego sanktuarium było jednym z trzech najważniejszych w chrześcijaństwie. Do dzisiaj jest licznie odwiedzane. Święty jest patronem Hiszpanii i Portugalii; m. in. zakonów rycerskich, czapników, hospicjów, szpitali, kapeluszników, pielgrzymów, sierot.W IKONOGRAFII św. Jakub przedstawiany jest jako starzec o silnej budowie ciała w długiej tunice i w płaszczu lub pielgrzym w miękkim kapeluszu z szerokim rondem. Jego atrybutami są: bukłak, kij pielgrzyma, księga, miecz, muszla, torba, turban turecki, zwój.</p><hr /><h3>Błbł. Rudolf Acquaviv i towarzysze (męczennicy w Goa (+ 1583))</h3><hr /><h3>Św. Olimpia (wdowa)</h3>"},
            {"id": "26",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Anna i Św. Joachim ()</h3><p>Św. Anna iśw. JoachimRodzice Najświętszej Maryi Panny. Ewangelie nie przekazały onich żadnej wiadomości. Milczenie Biblii dopełnia bogata literatura apokryficzna. Anna pochodziła zrodziny kapłańskiej zBetlejem. Od IV wieku do dzisiaj pokazuje się przy Sadzawce Owczej wJerozolimie miejsce, gdzie stał dom Anny iJoachima. Obecnie wznosi się na nim trzeci zkolei kościół. Wybudowali go krzyżowcy. Św. Anna jest patronką diecezji opolskiej, miast, m.in. Hanoveru, oraz kobiet rodzących, matek, wdów, położnic, ubogich robotnic, górników kopalni złota, młynarzy powroźników, żeglarzy. Św. Joachim czczony był wdawnej Polsce jako \"protektor Królestwa\". Oboje patronują małżonkom.Apokryficzna \"Protoewangelia Jakuba\" zII wieku podaje, że Anna iJoachim byli bezdzietni. Joachim wpodeszłym wieku udał się na pustynię, gdzie przez 40 dni inocy modlił się oraz pościł, prosząc opotomstwo. Anna zaś błagała Boga wswoim domu ozdjęcie zniej piętna niepłodności. Zostali wysłuchani. Anioł zapowiedział im narodzenie się dziecka. Po urodzeniu się Maryi, spełniając uprzednio złożony ślub, oddali swą jedynaczkę na służbę wświątyni. Według jednej zlegend Annie przypisuje się \"trinubium\" - po śmierci Joachima miała wyjść jeszcze dwukrotnie za mąż.W IKONOGRAFII św. Anna ukazywana jest wscenach zapokryfów oraz obrazujących życie Maryi. Przedstawiana jako starsza kobieta zwelonem na głowie. Od XIV wieku pojawia się nowy motyw ikonograficzny, tzw. Anna Samotrzecia - ukazujący Annę zMaryją iDzieciątkiem Jezus. Ulubionym tematem jest św. Anna ucząca czytać Maryję.Niektóre Jej atrybuty: palec na ustach, księga, lilia.Św. Joachim ukazywany jest jako starszy, brodaty mężczyzna wdługiej sukni lub wpłaszczu. Występuje wlicznych cyklach mariologicznych oraz zżycia św. Anny.Jego atrybutami są: anioł, Dziecię Jezus wramionach, dwa gołąbki wdłoni, na zamkniętej księdze lub wmałym koszyku, jagnię u stóp, laska, kij pasterski, księga, zwój.</p><hr /><h3>Św. Symeon (pustelnik (+ 1016))</h3><hr /><h3>Św. Erast (biskup Filippi (+ I w.))</h3>"},
            {"id": "27",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Innocenty I ()</h3><p>Św. Innocenty IŚw. Innocenty I, papież (V w.). pochodził z Albano. Kościołem rządził w latach 401-417. Dokonał wielu rozstrzygnięć w dziedzinie doktryny, liturgii i duszpasterstwa. Łagodził konflikty. Prowadził rokowania z Alarykiem. Interweniował w sporach episkopatu afrykańskiego, które powstały wskutek potępienia herezji pelagianizmu. Działał energicznie, aby zażegnać niebezpieczeństwo nestorianizmu.</p><hr /><h3>Św. Antuza (męczennica (+ VIII w.))</h3><hr /><h3>Św. Celestyn I (papież (+ 432))</h3>"},
            {"id": "28",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Szarbel Maklhuf ()</h3><p>Św.Szarbel MaklhufŚw. Szarbel Maklhuf, kapłan XIX w. Urodził się w miejscowości Biga Kafra, w Libanie, w roku 1828. Po wstąpieniu do zakonu libańskich maronitów przyjął imię Szarbel. Wyświęcony na prezbitera, pragnąc żyć w ścisłej samotności i osiągnąć wyższą doskonałość, z klasztoru w Annaja odszedł na pustynię, gdzie służył Bogu przez niezwykle surowe życie, nieustanne posty i modlitwy. Zmarł 24 grudnia 1898 roku.</p><hr /><h3>Św. Wiktor I (papież)</h3><p>Św. Wiktor I Św. Wiktor I, papież. Według \"Liber Pontificalis\" pochodził z Afryki Północnej; według św. Hieronima z południowej Italii. Jego pontyfikat trwał 10 lat (189-198). Rozpoczynający się wtedy proces tzw. latynizacji Kościoła przejawił się w sporze o datę Wielkanocy. Na Wschodzie świętowano dzień zbieżny z datą żydowskiej Paschy, na Zachodzie pamiątkę Zmartwychwstania obchodzono w niedzielę. Wiktor I zaangażował się w ten spór na tyle energicznie, że groziło to odłączeniem się gmin chrześcijańskich Azji Mniejszej od Rzymu. Sytuację załagodził św. Ireneusz z Lyonu. Papież występował przeciwko ówczesnym herezjom gnozie i monarchizmowi. Nie wiadomo, jaką zmarł śmiercią, mimo że \"Liber Pontificalis\" zwie go męczennikiem. Pochowany na Watykanie.</p><hr /><h3>Św. Samson (biskup w Bretanii (+ 565))</h3>"},
            {"id": "29",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Marta ()</h3><p>Św. Marta Św. Marta (+ I w.). Pochodziła z Betanii. Siostra Marii i Łazarza, których Chrystus darzył swą przyjaźnią. Wiele razy gościła Go w swoim domu. Św. Łukasz opisuje szczegółowo jedno ze spotkań (Łk 10,38-42). Martę wspomina w Ewangelii św. Jan, odnotowując wskrzeszenie Łazarza. Wyznała ona wtedy wiarę w Jezusa jako Mesjasza i Syna Bożego (J 11,1-45). Ewangelista Jan opisuje także wizytę Jezusa u Łazarza na sześć dni przed wieczerzą paschalną, gdzie posługiwała Marta (J 12,1-11). Św. Marta jest patronką gospodyń domowych, hotelarzy, kucharek, sprzątaczek, właścicieli zajazdów. Legenda prowansalska głosi, że po Wniebowstąpieniu Jezusa Żydzi wprowadzili Łazarza, Marię i Martę na statek bez steru i tak puścili ich na Morze Śródziemne. Dzięki Opatrzności wszyscy wylądowali szczęśliwie na wybrzeżu Francji, niedaleko Marsylii. Łazarz miał zostać pierwszym biskupem tego miasta, Marta założyła w pobliżu żeński klasztor, a Maria pokutowała w niedalekiej pustelni.W IKONOGRAFII św. Marta przedstawiana jest w skromnej szacie z pękiem kluczy za pasem. Czasami we wspaniałej sukni z koroną na głowie. Są prezentacje, w których prowadzi smoka na pasku lub kropi go kropidłem. Nawiązują one do legendy, iż pokonała potwora Taraska. Jej atrybutami są: drewniana łyżka, sztućce, księga, naczynie, różaniec.</p><hr /><h3>Św. Lupus (biskup Troyes (+ 478))</h3><hr /><h3>Św. Olaf II (król (+ 1030))</h3>"},
            {"id": "30",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Piotr Chryzolog ()</h3><p>Św. Piotr Chryzolog Św. Piotr Chryzolog, biskup, doktor Kościoła. Urodził się około 380 roku w miasteczku Imola. W roku 431 został arcybiskupem Rawenny, wówczas stolicy Zachodniego Cesarstwa. Był doradcą cesarzowej Galii Placydii i jej synów. Wytrawny dyplomata. Budowniczy kościołów. Gorliwy duszpasterz. Wybitny kaznodzieja. Wygłaszane mowy zjednały mu przydomek \"Złotosłowy\" - po grecku \"Chryzolog\". Umarł 31 lipca 450 roku. Jest patronem diecezji i miasta Imoli.</p><hr /><h3>Śwśw. Abdon i Sennen (męczennicy (+ III w.))</h3><hr /><h3>Św. Ursus (biskup (+ VI w.))</h3>"},
            {"id": "31",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Ignacy z Loyoli ()</h3><p>Św. Ignacy z Loyoli Inigo Lopez de Loyola urodził się w roku 1491 w kraju Basków, jako trzynaste dziecko w zamożnym rycerskim rodzie. Otrzymał staranne wychowanie. Był paziem ministra skarbu króla hiszpańskiego, następnie służył jako oficer w wojsku wicekróla Nawarry. W czasie walk hiszpańsko-francuskich znalazł się w oblężonej Pampelunie. Zraniony poważnie w nogę, został przewieziony do rodzinnego zamku. Rekonwalescencja była dla niego okresem łaski i gruntownej przemiany. Po powrocie do zdrowia zawiesił oręż przed cudownym obrazem Matki Bożej w opactwie benedyktyńskim Montserrat i zamieszkał w grocie pod Manrezą. Tu, w oparciu o dzieło opata Garcii de Cisneros, napisał szkic sławnych \"Ćwiczeń duchownych\". W 1523 roku przez Rzym, Wenecję udał się do Ziemi Świętej. Chciał tam pozostać do końca życia, dopiero w wyniku nalegań tamtejszego legata papieskiego wrócił do kraju. Uczył się, a następnie studiował w Barcelonie, Alcala, Salamance, Paryżu. Tam, 15 sierpnia 1534 roku, wraz z sześciu przyjaciółmi, złożywszy śluby ubóstwa, czystości oraz wierności Kościołowi, a zwłaszcza Ojcu Świętemu, dał początek nowemu zakonowi, zwanemu Towarzystwem Jezusowym. W 1537 roku Ignacy przyjął święcenia kapłańskie. Papież Paweł III zatwierdził nową wspólnotę w 1540 roku. Wkrótce potem św. Ignacy został wybrany przełożonym generalnym, urząd ten piastował do śmierci. Pozostawił po sobie 7 tysięcy listów, zawierających nieraz cenne pouczenia duchowe, \"Opowiadanie pielgrzyma\" oraz \"Dziennik duchowy\" - świadectwo ignacjańskiej mistyki. W ewolucji chrześcijańskiej duchowości mają szczególne znaczenie jego \"Konstytucje\" zakonu, w których zniósł obowiązek wspólnego odmawiania oficjum, przestrzegania reguły klasztornej, nakazując w zamian praktykowanie codziennej modlitwy myślnej, liturgię jako źródło życia duchowego, oraz \"Ćwiczenia duchowne\" - pierwowzór rekolekcji. W swoim nauczaniu przypominał, że człowiek musi dokonać pewnego wysiłku, aby współpracować z Bogiem. Św. Ignacy zmarł 31 lipca 1556 roku, przepowiedziawszy datę swej śmierci. Beatyfikowany przez Pawła V (1609), kanonizowany przez Grzegorza XV (1622). Jest patronem trzech diecezji w kraju Basków; zakonu jezuitów; dzieci, matek oczekujących dziecka, kuszonych, skrupulantów, żołnierzy oraz rekolekcji. Jego relikwie spoczywają w rzymskim kościele Di Gesu. Zakon jezuitów odegrał w naszej Ojczyźnie szczególną rolę. Wydał między innymi takie postaci, jak: św. Stanisław Kostka, św. Andrzej Bobola, św. Melchior Grodziecki oraz Jakub Wujek (tłumacz pierwszej drukowanej \"Biblii\" w Polsce), Piotr Skarga Pawęski (wybitny kaznodzieja). Maciej Sarbiewski (poeta zwany polskim Horacym), Franciszek Bohomolec (ojciec komedii polskiej), Adam Naruszewicz (biskup, historyk, poeta), Franciszek Kniaźnin (poeta), Jan Woronicz (arcybiskup, prymas Królestwa Polskiego, poeta), Grzegorz Piramowicz (sekretarz Komisji Edukacji Narodowej), Jan Beyzym (apostoł trędowatych na Madagaskarze).W IKONOGRAFII św. Ignacy przedstawiany jest w sutannie i birecie lub w stroju liturgicznym z imieniem IHS na piersiach. Niekiedy w stroju rycerskim i w szatach pielgrzyma. Jego atrybutami są: księga; globus, który popycha nogą; monogram Chrystusa - IHS; napis AMDG - \"Ad maiorem Dei gloriam\" - \"Na większą chwałę Boga\"; krucyfiks, łzy, serce w promieniach, smok, sztandar, zbroja.</p><hr /><h3>Św. Leopold Mendic z Castelnovo (+ 1942) ()</h3><hr /><h3>Św. Helena (męczennica w Szwecji (+ poł. XII w.))</h3>"}]
}