{
      "data": [
            {"id": "1",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santíssimo e Preciosíssimo Sangue de Cristo ()</h3><p>Preciosíssimo Sangue de CristoEm 1848, o Papa Pio IX foi expulso de Roma pelas forças revolucionárias. No ano seguinte, os exércitos franceses permitiram-lhe voltar á Cidade Eterna, após um ataque que durou de 28 de Junho a 1 de Julho. Invocando e dando graças pelo sangue derramado por Jesus por amor aos homens de todos os tempos, o Sumo Pontífice criou esta festa, situando-a no dia em que lhe foi possível voltar a Roma. S. Pio X alargou a festa á Igreja Universal. Nos nossos dias é celebrada solenemente em algumas congregações religiosas.</p><hr /><h3>S. Júlio (mártir, séc. IV)</h3><hr /><h3>S. Secundino (mártir, +306)</h3>"},
            {"id": "2",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>S. Bernardino Realino (presbítero, +1616)</h3><p>Bernardino nasceu em Capri (Itália) em 1530. Profissional do Direito, á sólida competência unia extraordinária formaçáo humanística. De temperamento optimista, alegre, respeitador dos outros e inclinado á beneficência, entrou para o noviciado dos jesuitas em Nápoles aos 34 anos. Trabalhou depois por 10 anos naquela cidade, pregando, catequizando, dedicando-se aos doentes, aos pobres e encarcerados. Com Bernardino Realino (1530-1616) aconteceu um facto talvez único na historia dos santos: ainda em vida foi nomeado padroeiro da cidade de Lecce. Ao espalhar-se a notícia de que o padre Bernardinho estava morrendo, o prefeito da cidade reuniu a cámara e dirigiu-se ao colégio dos jesuítas. Diante do leito do morimbundo, leu um documento que tinha preparado: \"Grande é nossa dor, pai amado, ao ver que nos deixais, pois nosso mais ardente desejo seria que permanecêsseis sempre conosco. Náo querendo, contudo, opor-nos á vontade de Deus, que vos convida para o céu, desejamos pelo menos encomendar-vos a nós mesmos e a toda esta cidade táo amada por vós e que tanto vos tem amado e reverenciado. Assim o fareis, ó pai, pela vossa inesgotavél caridade, a qual nos permite esperar que queirais ser nosso protector e patrono no paraíso, pois já por tal vos elegemos desde agora e para sempre, seguros de que aceitareis por fiéis servos e filhos...\" Com esforço respondeu o padre: \"Sim, senhores\". De facto, o padre Bernadino tinha dedicado mais de metade da sua longa vida, e a quase totalidade de sua acçáo apostólica como padre, á cidade de Lecce. Desde a mais alta nobreza até os últimos esfarrapados, encarcerados e escravos turcos, náo havia quem náo o conhecesse como apóstolo e benfeitor da cidade.Assim, sem grandes feitos exteriores, desenvolveu-se a santidade de Bernardino Realino. Apesar de ter sido chamado tarde á vida religiosa, sua vida apresenta-se como uma grande continuidade sempre em busca da verdade e do bem. Morreu aos 86 anos. Em 1947 foi canonizado por Pio XII.</p><hr /><h3>S. João Francisco Régis (presbítero, +1640)</h3><p>Numa França que acabava de sair das ruínas provocadas pelas guerras de religiáo que haviam ensanguentado o final do século XVI, Sáo Joáo Francisco Régis surgiu como um homem providencial, chamado por Deus a dar nova força e coragem a um inteiro povo deixado de parte e abandonado a si mesmo. Quando a situaçáo nos campos e nas cidades das regiões de Vivarais e de Velay era verdadeiramente desastrosa, Joáo Francisco partiu pelos caminhos á procura da ovelha tresmalhada. Mediante a simplicidade da sua palavra e uma caridade ilimitada, sensibilizava o coraçáo dos pequeninos e dos humildes para os elevar ao amor de Deus e os guiar na sequela de Cristo. O seu ministério de pregador e de confessor tornou-se rapidamente renomado. Ele sabia levar a paz ás almas e ás cidades, a reconciliaçáo ás famílias, convencido do poder das palavras de Cristo: «Dou-vos a minha paz. A paz que vos dou náo é a paz que o mundo dá» (Jo 14, 27). A sua acçáo arraigava-se na espiritualidade de Santo Inácio de Loiola. Com efeito, membro da Companhia de Jesus, sabia que sem uma entrega total de si á vontade divina, o ser humano, o fiel, o sacerdote náo pode ter qualquer eficácia concreta: «Sem mim náo podeis fazer nada», diz Jesus Cristo (Jo 15, 5). Eis por que durante toda a sua vida procurou pôr em prática os conselhos evangélicos e cultivou ao mais alto nível a disponibilidade á acçáo da Providência e a humildade do servidor nas provações da sua corajosa vida missionária. Hoje ainda e mais que nunca, tais disposições constituem um modelo preeminente para todos os que querem seguir as pegadas do Senhor e confiar-Lhe a própria vida para que Ele faça dela uma oferenda ao louvor da Sua glória (cf. Ef 1, 6). A pacificaçáo dos corações e das sociedades parecia como uma das missões essenciais do fim do século XX. Perante uma certa perda de pontos de referência, é importante evocar a luminosa verdade do Evangelho. Assim como Joáo Francisco Régis soube fazê-lo na sua época, os fiéis do nosso tempo sáo convidados a entregar-se a Deus numa confiança total para serem, entre eles e «entre todos os povos da terra» (Dt 7, 6), testemunhas alegres e generosas da Boa Nova da salvaçáo oferecida a todos os homens.</p><hr /><h3>Santo Oto de Bamberg (bispo, +1138)</h3>"},
            {"id": "3",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>S. Tomé (apóstolo, mártir)</h3><p>Tomé, um dos doze apóstolos de Jesus, era israelita como os restantes. O seu nome consta na lista de apóstolos dos quatro evangelistas.O Evangelho de S. Joáo dá-lhe grande destaque. Assim, erm Jo 11, 16, Tomé incita os outros apóstolos a seguirem Jesus até á Judeia e a morrerem com Ele: «Vamos também nós, para morrermos com Ele». Também éele que pergunta a Jesus, durante a Última Ceia: «Senhor, náo sabemos para onde vais; como podemos saber o caminho?»; ao queJesus lhe responde: «Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senáo por Mim» (Jo 14,5-6).Finalmente, Tomé é o protagonista de um dos mais memoráveis e comoventes episódios de um dos apóstolos com Jesus ressuscitado:«Tomé, um dos Doze, o chamado Dídimo, náo estava com eles quando veio Jesus.Diziam-lhe, entáo, os outros discípulos: \"Vimos o Senhor!\". Mas ele disse-lhes: \"Se náo vir nas suas máos o lugar dos pregos, náo meter o meu dedo no lugar dos pregos e náo meter a minha máo no seu lado, jamais acreditarei\".Oito dias depois, estavam de novo os seus discípulos dentro e Tomé com eles. Estando fechadas as portas, veio Jesus e, de pé, no meio, disse: \"A paz esteja convosco!\".Depois disse a Tomé: \"Traz aqui o teu dedo e vê as minhas máos; traz a tua máo e mete-a no meu lado. E náo te tornesincrédulo, mas crente\".Respondeu Tomé e disse-Lhe: \"Meu Senhor e meu Deus!\"» (Jo 20, 24-28).Com este ato de fé e de amor a Jesus, Tomé apagou a sua dureza de coraçáo e deixou á Igreja uma das suas mais belas jaculatórias. Comenta S. Gregório Magno: «Mais nos serviu para a nossa fé a incredulidade de Tomé que a fé dos discípulos fiéis».Segundo a tradiçáo, S. Tomé foi o evangelizador da Índia, onde morreu mártir.</p><hr /><h3>S. Leão II (papa, +683)</h3><hr /><h3>Santo Anatólio (bispo, séc. III)</h3>"},
            {"id": "4",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>Santa Isabel de Portugal (rainha, +1336)</h3><p>Filha do rei D. Pedro II de Aragáo e da rainha D. Constança. Pensa-se que tenha nascido em princípios de 1270, em Barcelona.Casou-se em 1282 com D. Dinis, rei de Portugal. Neta de Jaime I, o Conquistador, bisneta de Frederico II da Alemanha, deles herdou a energia tenaz e a força de alma.Mas caracterizava-se principalmente pela bondade imensa e pelo espírito equilibrado e justo de Santa Isabel da Hungria, sua parente próxima. Era mulher cheia de doçura e de bondade. Gostava da vida interior e do trabalho silencioso, jejuava dias sem conta ao longo do ano, comovia-se com os que erravam, rezava pelo Livro de Horas, cosia e fazia bordados na companhia das damas e distribuía esmolas aos necessitados.Aos 20 anos foi máe de D. Afonso IV, o Bravo, que foi a sua cruz. Caso único na 1á dinastia portuguesa, a vida deste homem foi pura e nisto se vê influência de sua máe.Era discreta esta jovem rainha que obrigava o filho a obedecer ao pai (o rei), que fingia ignorar as andanças do marido e que criava os seus filhos ilegítimos. Na política peninsular de entáo, o seu poder moderador fez-se sentir profundamente. Serviu de juiz nas rixas entre D. Dinis, seu irmáo e seu turbulento filho.Após a morte de D. Dinis vestiu o hábito de Santa Clara, ainda que livre de votos religiosos. Construiu igrejas, mosteiros e hospitais. Entregou-se á vida interior e, tal como havia feito toda a sua vida, assistiu os doentes e os desvalidos. Numa palavra: náo ficavam desamparados nem presos, que da sua esmola náo recebessem parte.Esta vida de incansável e imensa caridade, valeu-lhe a lenda popular que lhe atribuiu o célebre Milagre das Rosas.Morreu em Estremoz a 4 de Julho de 1336. Foi canonizada a 25 de Maio de 1625 pelo papa Urbano VIII. Portugal venera-a com a antonomásia de Rainha Santa.Fonte:Santos de Cada Dia, Editorial A.O</p><hr /><h3>Beato Pedro Jorge (Pier Giorgio) Frassati ()</h3><p>Beato Pier Giorgio FrassatiPedro Jorge (Pier Giorgio) Frassati nasceu em Turim no dia 6 de abril de 1901 (Sábado Santo), de uma família rica: a máe Adelaide Ametis uma pintora; o pai, Alfredo Frassati, em 1895 com pouco mais de trinta e seis anos fundara o jornal “La Stampa”; em 1913 é o mais jovem senador do Reino e em 1922 é embaixador da Itália em Berlim. Pedro Jorge absorveu a vida cristá mergulhando espontaneamente, por escolha pessoal na água viva que a Igreja daquele tempo lhe oferecia: daquela Igreja na qual náo faltavam limites e problemas, ele sentiu-se “parte”, membro ativo. As associações nas quais Pedro Jorge se inscrevera, muitas vezes contra a vontade dos familiares e participando em todas as atividades, assumindo responsabilidades. “Você é um ‘beato?’, perguntou-lhe alguém na universidade. “Náo”, respondeu com bondade mas com firmeza: “Náo, sou ‘cristáo’! Em 1919, sendo ainda muito jovem, Pedro Jorge inscreveu-se na Conferência de Sáo Vicente de Paulo. Os seus estudos vinham iluminados de fé e caridade, devido á sua condiçáo social. Tinha possibilidades, por isso escolheu engenharia de minérios, porque quando viveu na Alemanha reparou nas graves condições de trabalho dos mineiros: “Quero ajudar o povo nas minas e posso fazer melhor mesmo náo sendo sacerdote, pois os padres náo estáo muito perto dos problemas do povo”. Assim explicava o porquê da sua escolha a Luise Rahner, máe do celebre teólogo Karl Rahner, em cuja casa foi hóspede por algum tempo. Dizia que queria ser “mineiro entre os mineiros”. Sua irmá Luciana revelou que a situaçáo era mais humilhante de quanto se pode imaginar: Em casa, Pedro Jorge era tido como um tolo e sempre com pouco dinheiro porque, para ajudar os outros, devia dar náo o supérfluo, mas o necessário. Procurava convencer os outros a fazer o mesmo. Diz um amigo: “Um dia procurava convencer-me a entrar na Conferência Vicentina, mas a minha dificuldade era entrar nas casas dos pobres, pois poderia vir a ter algumas doenças... Ele, com muita simplicidade, respondeu-me que visitar os pobres era visitar Jesus”. Entre os seus sofrimentos, devemos lembrar o amor profundo por Laura Hidalgo, de condiçáo humilde, amor ao qual ele se sentiu moralmente levado a renunciar devido aos preconceitos da família. E ao ver o divórcio dos seus pais táo real percebeu: ”Náo posso destruir uma família para formar uma outra. Serei eu a me sacrificar”. No dia 30 de junho de 1925, Pedro Jorge começou sentir enxaqueca e inapetência. Ninguém lhe deu a devida atençáo porque a sua avó estava a viver os seus últimos dias (com cerca de noventa anos), e aquele rapagáo alto e vigoroso, a quem pouco se reparava, pois era bom demais, com as suas “febrezinhas” náo deveria ser nada de outro mundo. Afinal, ele era alpinista e parecia esbanjar saúde. Mas, infelizmente, Pedro Jorge Giorgio estava começando a morrer, sentindo o seu jovem corpo destruir-se com a paralisia que avançava progressiva e implacavelmente, sem que ninguém lhe desse atençáo. Assim ele, humilde e manso, enfrentou sozinho o sintoma da terrível moléstia, cuja gravidade ele náo notou, a ponto de nem ao menos falar com alguém. Quando os pais, apavorados, afinal compreenderam o que lhe estava a acontecer já era tarde. A vacina que veio rapidamente do Instituto Pasteur de Paris já náo tinha efeito devido ao avanço da doença. No último dia de sua vida Pedro Jorge pediu á irmá Luciana para buscar na escrivaninha uma caixinha de injeções que náo tinha conseguido entregar a um dos seus pobres e quis escrever um bilhete com as instruções e o endereço: “Quis escrevê-lo com as suas próprias máos já atormentadas pela paralisia e saiu um emaranhado de letras quase incompreensível. É o seu testamento: as últimas energias para a última caridade”. O funeral foi um acorrer de amigos e principalmente de pobres. Seus familiares foram os primeiros a ficar assombrados vendo-o táo querido e táo conhecido. Pela primeira vez compreendiam onde Pedro Jorge viveu verdadeiramente nos seus poucos anos de vida, apesar de ter tido uma casa confortável e rica na qual chegava sempre atrasado. Chamado pelo Papa Joáo Paulo II de “Homem das Bem-aventuranças”, Pedro Jorge Frassati foi por ele beatificado em 1990.Que este jovem santo dos nossos dias interceda por nós!</p>"},
            {"id": "5",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santo António Maria Zacarias (presbítero, fundador, +1539)</h3><p>Santo António Maria Zacarias nasceu em 1502, em Cremona, na Itália, no seio de uma família nobre. O seu pai, levado por uma morte súbita quando António era criança de colo, deixou a máe viúva nos seus dezoito anos de idade. Esta, como cristá fervorosa, dedicou-se inteiramente á educaçáo do filho tentando incutir-lhe a virtude desde tenra idade.António Maria revelou uma profunda devoçáo religiosa desde os primeiros tempos da sua juventude. Após concluir os estudos em Pavia, obteve o diploma em Medicina e Filosofia no ano de 1524. Contudo, apesar das perspetivas promissoras no campo médico, decidiu abandonar a profissáo e dedicar-se inteiramente ao serviço de Deus.Em 1528 foi ordenado sacerdote e começou a pregar na cidade de Cremona onde a sua palavra simples e persuasiva trouxe muitos cristáos de volta á prática dos seus deveres. “Vamos ver o anjo de Deus!”, diziam os seus conterráneos. Embora passasse horas no confessionário, náo conseguia dar resposta a todos.Envolveu-se especialmente na luta contra as heresias – era o tempo em que Martinho Lutero iniciava a sua revolta contra Roma - e na promoçáo da reforma moral e espiritual da Igreja.Em 1530, fundou um hospital para os pobres e doentes, chamado “Casa dei Servi”, onde oferecia assistência médica e espiritual a quem dela necessitava. O seu compromisso encarnava plenamente a obra de misericórdia de consolar os aflitos e visitar os doentes, numa visáo cristá concreta e enraizada na vida quotidiana.Foi entáo que António Maria pensou em reunir á sua volta um grupo de padres zelosos que, ao mesmo tempo que procuravam a própria santificaçáo, se dedicassem também á santificaçáo dos irmáos, combatendo a ignoráncia, a preguiça e a corrupçáo do seu tempo. Estes padres levavam uma vida pobre e frugal, pregando sobretudo pelo exemplo. “É próprio dos grandes corações”, dizia-lhes, “querer servir sem recompensa, combater sem provisões asseguradas.”E assim, em 1533, junto com os seus companheiros, obteve autorizaçáo do Papa para fundar a Ordem dos Clérigos Regulares de Sáo Paulo. Foi-lhes confiada a igreja de Sáo Barnabé, em Miláo, de onde lhes veio o nome de Barnabitas, e passaram a dedicar-se á evangelizaçáo, á pregaçáo e ao apoio espiritual.Mais tarde, em 1535, fundou também a Ordem das Irmás Angélicas, dedicada á educaçáo de jovens raparigas.A devoçáo á Santíssima Eucaristia foi o seu meio predilecto para conquistar os corações para Deus. Em 1534, começou a expor publicamente o Santíssimo Sacramento durante quarenta horas, em memória do tempo que o corpo do Salvador permaneceu no sepulcro. A ele se deve essa benéfica instituiçáo das Quarenta Horas.Adormeceu serenamente no Senhor a 5 de Julho de 1539, com trinta e sete anos de idade e foi sepultado em Miláo, onde rapidamente começou a ser venerado como santo.Foi canonizado em 1897 pelo Papa Leáo XIII. A sua festa litúrgica celebra-se a 5 de julho, dia da sua morte e é frequentemente invocado como padroeiro dos médicos e dos enfermeiros.Nos nossos dias a congregaçáo das Irmás Angélicas continua a sua missáo em doze países de quatro continentes: Albánia, Bélgica, Brasil, Chile, Filipinas, Kosovo, Itália, Polónia, Portugal, República Democrática do Congo, Espanha e Estados Unidos da América.Quanto aos Padres Barnabitas, continuam a sua missáo em quinze países dos mesmos quatro continentes: Congo, Ruanda, Argentina, Brasil, Canadá, Chile, Estados Unidos da América, México, Afeganistáo, Filipinas, Albánia, Bélgica, Espanha, Itália e Polónia.Fonte:https://mission.spaziospadoni.org/fr/</p>"},
            {"id": "6",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Beata Maria Teresa Ledochówska (religiosa, fundadora, +1922)</h3><p>Nasceu em 1863, no sul da Áustria, numa família católica, nobre e abastada. Aos 22 anos, torna-se dama de companhia da arquiduquesa Alice da Toscánia, quando esta transfere a sua corte para Salzburgo.A vida da corte náo a prende por muito tempo e Maria Teresa vive entáo dois acontecimentos que seráo transformadores na sua vida. Primeiro, um encontro com duas irmás Missionárias Franciscanas de Maria, que partilham com ela a sua experiência com leprosos em Madagáscar e que a despertam para a realidade missionária. A chama acende-se definitivamente quando toma conhecimento de um apelo do cardeal francês Charles Lavigerie, Primaz de África, que pedia ás mulheres cristás da Europa que o apoiassem na sua luta pela aboliçáo da escravatura. Decide responder sem reservas.Nos anos que se seguem, estabelece contacto com missionários, escreve em jornais pedindo apoio para a atividade missionária em África, e a partir de 1889 inicia a publicaçáo da revista Eco de África com o mesmo fim, bem como o da aboliçáo da escravatura.Conduzida pelo Espírito Santo, torna-se Missionária Auxiliar das Missões Africanas e coloca a sua obra sob a proteçáo do missionário espanhol S. Pedro Claver, cujo ministério de vida no século XVII lhe valeu o título de Apóstolo dos Escravos.Funda entáo o Sodalício de S. Pedro Claver, reconhecido em 1894 como obra pia pelo Papa Leáo XIII. Um ano depois, Maria Teresa e a sua primeira companheira professam votos como Irmás Missionárias de S. Pedro Claver.Nas décadas seguintes, percorre a Europa em busca de apoios para a atividade da sua congregaçáo. Profere palestras e recorre com coragem e empenho a todos os meios de comunicaçáo entáo disponíveis. Começa também a produzir, ela própria, Bíblias e Missais em diversas línguas africanas, para corresponder ás necessidades dos missionários.Com a aprovaçáo definitiva da congregaçáo, em 1910, pelo Papa S. Pio X, temos hoje Irmás claverianas de quase 30 nacionalidades diferentes. Estáo presentes nos 5 continentes, em 24 países e em 45 comunidades.Maria Teresa partiu para o Pai no dia 6 de julho de 1922, em Roma, data em que se comemora a sua festa litúrgica. Os milhares de missionários que foram por ela ajudados sentiram-se entáo órfáos. Foi beatificada pelo Papa Paulo VI em 1975, no Dia Mundial das Missões.</p><hr /><h3>Santa Maria Goretti (virgem, mártir, +1902)</h3><p>Santa Maria Goretti ou Marieta, como também era chamada, foi uma daquelas santas que morreram pelo facto de náo quererem cometer pecado. Nascida na cidade de Corinaldo, província de Ancona, Itália, a 16 de Outubro de 1890, Maria Goretti e sua família foram mais tarde obrigados a mudar-se para o inóspito Agro Pontino, para a localidade de Ferrieri di Conca, em busca de trabalho. Aqui, os seus pais trabalhavam na lavoura enquanto Maria cuidava dos seus quatro irmáos mais novos.Pouco tempo depois, quando a menina tinha dez anos, seu pai morreu de doença grave. Sua máe, Assunta, continuou a trabalhar duramente no campo para ganhar o sustento da casa. Para além de cuidar da casa e dos irmáos, Maria aproveitava o tempo que lhe restava a aprender o catecismo na igreja mais próxima. Aos doze anos, num domingo de Maio, pôde fazer a primeira comunháo.Apesar de táo tenra idade, Maria Goretti era muito crescida, o que chamou a atençáo de um jovem de 18 anos, Alexandre Serenelli. Certo dia, aproveitando um momento em que Maria se encontrava sozinha com a sua irmá mais nova, Alexandre procurou seduzi-la. Perante a resistência da jovem menina, Alexandre apunhalou-a com vários golpes. A santa foi transportada para o hospital e antes de morrer perdoou ao assassino com as seguintes palavras: \"Por amor a Jesus perdoo e quero que venha comigo para o paraíso\".O criminoso foi condenado a trabalhos forçados, mas 28 anos mais tarde foi absolvido por boa conduta. Conta ter tido uma visáo da pequena mártir que o conduziu a uma mudança radical de vida e recolheu-se num convento de Padres Capuchinhos.Nas suas palavras: “Aos 20 anos, cometi o meu crime passional, cuja lembrança hoje me aterroriza. Maria Goretti, agora santa, foi o anjo bondoso que a Providência pôs nos meus passos. Ainda trago impressas no coraçáo as suas palavras de repreensáo e de perdáo. Rezou por mim, intercedeu por mim, seu assassino.... Maria Goretti foi verdadeiramente a minha luz, a minha padroeira. Com o seu auxílio, comportei-me bem e procurei viver honestamente quando de novo a sociedade me recebeu entre os seus membros.\"Santa Maria Goretti foi canonizada em 1950 pelo Papa Pio XII.Fonte:Santos de Cada Dia, Editorial A. O.</p><hr /><h3>Santa Rosalina (monja, +1326)</h3>"},
            {"id": "7",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Beato Pedro To Rot (mártir, +1945)</h3><p>Beato Pedro To RotO nome de To Rot nos diz pouco ou nada, mas para a Igreja de Papua é uma glória local genuína: é, de fato, o primeiro beato daquela terra, elevado á glória dos altares, no dia 17 de janeiro de 1995 por Joáo Paulo II . Náo é por acaso que, há poucos dias atrás, os bispos de Papua Nova Guiné e das Ilhas Salomáo fizeram uma peregrinaçáo ao santuário de Rakunai, país natal do beato. E no veráo estáo previstas celebrações jubilares a serem realizadas no dia 7 de julho, festa litúrgica do beato.Pedro nasce de um chefe da tribo, dentre os primeiros convertidos á fé católica. Do seu pai, Angelo, o jovem Pedro herda as qualidades de um líder, da sua máe Maria – cristá fervorosa – uma sensibilidade religiosa náo comum. Com estas características, unidas á predisposiçáo para os estudos, algumas pessoas vêem muitos \"sinais de vocaçáo\" para o sacerdócio e pensam enviar o garoto para estudar na Europa. Mas o pai escolhe para Pedro um futuro leigo: com apenas 21 anos já é um bom catequista, inestimável colaborador dos missionários. Em 1936, aos 24 anos, casou-se com Paula Varpit, uma menina de 16 anos, também ela muito fervorosa.\"Inspirado por sua fé em Cristo, foi um marido devoto, pai amoroso e um catequista comprometido, conhecido pela sua cordialidade, pela sua gentileza e pela sua compaixáo”: assim em 1995 o Papa Wojtyla falava de Pietro To Rot, acrescentando que ele \" tratou a sua mulher Paola com grande respeito; orava com ela toda manhá e toda noite. Para os seus filhos tinha uma grande afeiçáo passava com eles o máximo do tempo que fosse possível”. Ainda: o beato \"teve uma grande visáo do matrimônio e, apesar do grande risco pessoal e da oposiçáo, defendeu a doutrina da Igreja sobre a unidade do matrimónio e da necessidade de fidelidade mútua.\"Durante a Segunda Guerra Mundial, de fato, a sua aldeia, Rakunai, foi ocupada pelos japoneses, os missionários acabaram presos, mas To Rot assumiu a responsabilidade pela vida espiritual dos seus concidadáos, continuando a ensinar os fiéis, a visitar os doentes e batizar . Mas quando as autoridades legalizaram a poligamia, o Beato Pedro denunciou firmemente essa prática. Comentou Joáo Paulo II: \"Ele proclamou com coragem a verdade sobre a santidade do casamento. Recusou tomar o \"caminho mais fácil\" do compromisso moral. \"Devo cumprir o meu dever e como testemunho na Igreja de Jesus Cristo”, explicou. O medo do sofrimento e da morte náo o pararam .\" Mesmo na prisáo Pedro permaneceu sereno, até mesmo alegre, até que ele foi assassinado com uma injeçáo em julho de 1945 por um médico japonês.</p><hr /><h3>Beato Diogo de Carvalho (presbítero, mártir, +1624)</h3><p>Beato Diogo de CarvalhoNasceu em Coimbra onde se fez jesuita apenas com 16 anos, mas foi em Macau que terminou os estudos de teologia e foi ordenado sacerdote. Em 1609 era missionário no Japáo.A fim de poder evangelizar em tempo de grande perseguiçáo, refugiou-se numa regiáo mineira até ao dia em que umas pegadas na neve o denunciaram e foi preso com 10 dos seus fiéis seguidores. No inverno de 1624, foram os onze prisioneiros submetidos ao tormento dos tanques de água gelada, morrendo um após outro. O Padre Diogo de Carvalho sobreviveu ainda cinco dias á morte do último.Pio IX beatificou-o em 1867.</p><hr /><h3>S. Marcos Kitien Siang (mártir, +1900)</h3><p>S. Marcos Kitien SiangDe antiga família cristá convertida em 1650, irmáo de um sacerdote, pai de familia, culto, hábil médico, adiministrador da pequena comunidade cristá de Ye-Tcang-Ten, era universalmente estimado e amado pelos seus exelentes dotes e pela sua generosidade. Muito fiel ás práticas relegiosas, queria que todos o fossem na sua familia. Tantas qualidades eram, porém, obscurecidas pelo vício do ópio. Resistiu, caiu, volta a resistir, recaiu muitas vezes, até que o ópio o dominou. Os missionários, no princípio, absolveram-no repetidas vezes, mas, por último, sendo grave o escándalo, proibiram-no de receber a comunháo. \"Ah -exclamou -, tenho apenas uma esperança de salvaçáo, o martírio, sem o martírio náo conseguirei encontrar a porta do paraíso.\" Esse comportamento, que se diria paradoxal, durou 30 anos. Na manhá de 7 de Julho de 1900, cerca de 200 boxers entraram na sua aldeia. Marcos e os seus, em número de 13 pessoas, refugiaram-se num cemitério local, mas foram traídos e levados presos para uma cidade vizinha, comparecendo diante do mandarim. Uma grande multiáo de amigos e beneficiados imploravam para ele a graça de ser perdoado, mas esta só poderia ser-lhe concedida com a condíçao de renuciar á fé. Foi incitado pelos amigos para que o fizesse, para defender a vida e os seus. \"O nosso cristianismo vai táo longe como a dinastia Ming, disse ele. Preferimos a morte á apostasia. Náo podemos renegar a nossa fé\".Náo só náo quis renunciar á fé, mas nem mesmo entregar, como uma simulaçáo de apostasia, as medalhas e os escapulários que ele e seus familiares levavam. Dignamente agradeceu aos presentes, reafirmou a sua fé e a dos presentes,cantando a ladainha de Nossa Senhora. Num dos carros que o transportavam, o neto de 8 anos, Francisco, perguntou: \"Para onde nos levam, avô?\" O velho apontou para o céu e respondeu: \"Voltamos para casa, meu menino.\" Chegando ao lugar do suplício, Marcos disse aos seus: \"Meus filhos, náo temais. O paraíso está aberto e próximo.\" Depois, pediu como favor ser decapitado em último lugar. Queria estar certo de que ninguém faltaria ao encontro no além. Por fim dobrou a sua cabeça diante da espada. Era o dia 7-7-1900. Marcos tinha 61 anos.</p>"},
            {"id": "8",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santo Áquila e Santa Priscila (amigos de S. Paulo)</h3><p>Santo Áquila e Santa Priscila moravam em Corinto e eram casados. Paulo encontrou-se com eles e ficou morando e trabalhando com o casal na fabricaçáo de tendas. Eram originários do Ponto, e foram para Corinto quando os hebreus foram expulsos de Roma por Cláudio (41-54). Em Actos dos Apóstolos 18, temos a informaçáo que Aquila e Priscila acompanharam Paulo de Éfeso e ali instruiram na fé em Jesus Cristo. Arriscaram a própria vida para salvar Sáo Paulo, conforme está escrito na Epistola aos Romanos 16,3s.: \"Saudai Priscila e Áquila, meus colaboradores em Cristo Jesus, que para salvar minha vida expuseram suas cabeças. Náo somente eu lhes devo gratidáo, mas também todas as igrejas da gentilidade. Saudai também a Igreja que se reúne em sua casa.\"</p><hr /><h3>S. Gregório Grassi (bispo, e companheiros, mártires, +1900)</h3><p>BEATO GREGORIO GRASSI, (Castellazzo Bormida, diocese de Alessandria, Itália, 13.XII.1833 – Tai-yuang-fu 9.VII.1900), Bispo totular de Ortosia na Fenicia, membro da Ordem dos Frades Menores, mártir na China). Em 1848 entra para os Frades Menores Franciscanos de Observáncia. Em 1856 foi ordenado sacerdote. Em 1861 parte para a China onde permanece durante quarenta anos a exercer o apostolado como missionário e mais tarde, em 1876, como bispo titular de Ortosia, coadjutor com direito de sucessáo. Torna-se em 1891 vigário apostólico do Shan-si setentrional onde promove um notável desenvolvimento ás conquistas missionárias. Na perseguiçáo de 1900, organizada por Tse-Hsi, máe do Imperador, com o apoio da seita dos Boxers, que fez milhares de mártires, foi feito prisioneiro na sua residência de Tai-yuang-fu no dia 5 de Julho e morto por ódio á fé a 9 de Julho.</p><hr /><h3>Santo Agostinho Zhao Rong e companheiros ()</h3>"},
            {"id": "9",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>Santa Paulina do Coração Agonizante de Jesus (Madre Paulina) ()</h3><p>Seu nome de baptismo era Amábile Lúcia Visintainer. Nasceu no norte da Itália, em 1865, e com dez anos acompanhou seus pais, que emigraram para o Brasil e se instalaram no Estado de Santa Catarina.Fundou, com finalidades educativas e assistenciais, a Congregaçáo das Irmázinhas da Imaculada Conceiçáo, da qual foi eleita superiora geral vitalícia. Anos depois, em Sáo Paulo, para onde se havia transferido a casa-máe da congregaçáo, foi injusta e precipitadamente punida pelo arcebispo de Sáo Paulo, que a demitiu das funções de superiora e a proibiu de, no futuro, exercer qualquer cargo de mando na Congregaçáo. Aceitou com virtude heróica essa puniçáo abusiva e irregular do ponto de vista do Direito Canónico, e passou mais de trinta anos como simples religiosa, modelo de obediência e humildade, sem nunca exercer qualquer funçáo directiva na obra da qual era fundadora. Faleceu pronunciando o que sempre foi o lema de sua vida: \"Faça-se a vontade de Deus!\" Foi canonizada por Joáo Paulo II, em 2002.</p><hr /><h3>S. Agostinho Zhao Rong (presbítero, +1815, e companheiros mártires)</h3><p>A história do Cristianismo na China é longa e marcada por momentos de acolhimento e de rejeiçáo. Desde os primeiros missionários franciscanos e jesuítas que chegaram á China no século XIII e XVI, até ás perseguições mais ferozes durante as dinastias Ming e Qing, a presença cristá desenvolveu-se entre avanços e recuos. Muitos missionários europeus, bem como cristáos chineses convertidos, enfrentaram hostilidade, acusações de traiçáo e foram considerados inimigos da tradiçáo e do Estado.As perseguições variaram de regiáo para regiáo e de reinado para reinado, mas em diversas épocas os cristáos foram perseguidos, presos, torturados e mortos por se recusarem a renunciar á fé cristá ou por associações com missionários estrangeiros.Agostinho Zhao Rong, nascido na China por volta de 1746, foi inicialmente soldado. Enquanto exercia funções militares, foi encarregado de escoltar um missionário preso, o bispo Joáo Gabriel Taurin Dufresse. Impressionado pela serenidade e fé do bispo durante a prisáo, Zhao Rong converteu-se ao Cristianismo. Recebeu o Baptismo e, com o tempo, sentiu-se chamado ao sacerdócio.Foi ordenado presbítero e passou a servir as comunidades cristás clandestinas. Em 1815 foi capturado durante uma nova onda de perseguições. Recusando renunciar á fé, foi torturado e morreu mártir, oferecendo a sua vida como sacerdote fiel ao Evangelho.Os mártires chineses que hoje celebramos sáo ao todo 120, pertencentes a diferentes épocas, idades e estados de vida. Entre eles encontram-se bispos, sacerdotes, religiosos, catequistas, leigos, crianças e até recém-convertidos. Alguns eram missionários europeus, sobretudo franciscanos, dominicanos e das Missões Estrangeiras de Paris, mas a maioria eram chineses.Este grupo de mártires é testemunho da inculturaçáo da fé cristá: a Igreja lançava raízes na China através de homens e mulheres do próprio povo, que assumiram com coragem e fidelidade o seguimento de Cristo até ao derramamento do sangue. De entre todos eles, salientamos:– Santa Paulina Jaricot, catequista leiga, morta aos 19 anos– Santa Ana Wang, jovem virgem que preferiu a morte a casar com um pagáo– Santa Maria Zhu Wu, mulher casada que liderou outros cristáos na oraçáo até ao martírio– Sáo Pedro Wu, agricultor convertido que se tornou catequista– Muitos outros que foram executados por se recusarem a pisar a cruz ou a renunciar á oraçáoCada um destes mártires testemunha a diversidade e riqueza da Igreja na China. As suas histórias pessoais foram recolhidas por missionários e testemunhas oculares, e muitas chegaram até nós comoventes pela simplicidade e heroísmo.Os 120 mártires foram canonizados a 1 de Outubro de 2000, pelo Papa Sáo Joáo Paulo II. Na homilia da canonizaçáo, o Papa sublinhou que estes mártires sáo prova de que o Evangelho pode ser profundamente enraizado em qualquer cultura, e que a santidade náo conhece fronteiras geográficas.A sua festa litúrgica é celebrada no dia 9 de Julho, tanto em memória de Sáo Agostinho Zhao Rong como de todos os seus companheiros mártires. A celebraçáo tem especial importáncia para a Igreja na China e para todos os fiéis que sofrem perseguiçáo pela fé em qualquer parte do mundo.Fonte:viacrucis.pt</p><hr /><h3>Santos Nicolau Pick (Wilhaldi e companheiros, mártires de Gorcum, +1572)</h3>"},
            {"id": "10",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Santa Felicidade e seus sete filhos (mártires, +162)</h3><p>O que sabemos sobre Sta. Felicidade e os seus sete filhos é objeto de alguma dúvida. Náo podemos afirmar com certeza que os sete mártires - Januário, Félix, Filipe, Silvano, Alexandre, Vidal e Marcial - fossem todos filhos de Felicidade, mas sabemos que viveram no tempo do imperador Marco Aurélio e foram martirizados no ano de 162.Segundo o texto das Atas do Martírio de que dispomos atualmente, Januário foi severamente açoitado e flagelado com pranchas de chumbo, Félix e Filipe foram espancados e mortos á paulada, Silvano foi atirado de um precipício e afogado no Tibre e Alexandre, Vidal e Marcial foram decapitados, tal como Felicidade.A tradiçáo diz-nos que Felicidade era uma viúva nobre que acabou acusada por ser cristá. Como, pelas suas boas obras, eram muitos os que se convertiam, os sacerdotes pagáos de Roma sugeriram ao imperador que fosse sacrificada para servir de exemplo. Públio, prefeito de Roma, ficou encarregado do seu julgamento e Marco Aurélio ordenou-lhe que tentasse levá-los, máe e filhos, á apostasia como forma de preservarem a sua vida.Perante a firmeza inabalável de Felicidade, que exortava sem cessar os filhos para que náo cedessem, o prefeito pede-lhe que náo arraste os filhos para a morte. Como resposta, ouve da boca da máe: “Os meus filhos viveráo se se recusarem a sacrificar aos vossos ídolos; mas se a máo deles se tornar sacrílega, entáo o castigo de tal impiedade será a morte eterna”.Públio tenta entáo, de todas as formas, levar os sete irmáos a renunciar a Cristo e a adorar falsos deuses, mas todos se recusam heroicamente. Cada irmáo encorajava o outro e todos eram fortalecidos pelas exortações da sua máe. Sáo entáo condenados. Após cada execuçáo era dada a Felicidade a possibilidade de renunciar á sua fé. Recusou sempre. Diz-se que morreu oito vezes, uma com cada um dos filhos, e por fim, a última com o seu próprio martírio.Sobre esta heroica máe, escreveu Pedro Crisólogo: \"No meio dos cadáveres mutilados e sangrentos daquelas ofertas queridas, passava mais alegre do que antigamente pelos seus berços, porque via com os olhos da fé uma palma em cada ferida, em cada suplício uma recompensa e sobre cada vítima uma coroa\".</p><hr /><h3>Santa Verónica de Giuliani (religiosa, +1727)</h3><p>Nascida em Itália no ano de 1660 recebeu o nome de Úrsula e era uma menina normal, de temperamento vivo. A jovem Úrsula sempre teve liberdade religiosa em casa e assim cresceu o seu amor a Nossa Senhora e a sua devoçáo á Paixáo e Morte de Jesus. Com 17 anos entrou para a Ordem das Religiosas Capuchinhas da cidade de Castelo e mudou seu nome para Verónica em tributo á Verónica que enxugou o rosto do Cristo; já dentro da comunidade, aprofundou tanto a sua devoçáo que começou a ter experiências místicas com a Virgem Maria e com o Menino Jesus. Com o pedido do bispo diocesano, um prudente sacerdote foi estudar de perto os acontecimentos sobrenaturais e êxtases, submetendo-a a diferentes exames, além de a fazer escrever tudo ao ponto de preencher 44 volumes. Santa Verônica uniu-se perfeitamente ao Cristo sofredor, ao ponto de receber numa sexta-feira santa as marcas da paixáo do Cristo, que perduraram até á sua morte com 67 anos: na autópsia percebeu-se no seu coraçáo um lado aberto, sinal de sua fé e total oferta pela salvaçáo das Almas.</p><hr /><h3>Beato Pacífico (religioso, poeta, +1230)</h3>"},
            {"id": "11",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>S. Bento (abade, patrono da Europa, +547)</h3><p>Sáo Bento nasceu por volta do ano 480 numa família nobre, em Núrsia, na Itália, onde realizou os seus primeiros estudos. Na juventude foi enviado a Roma para estudar retórica e filosofia mas, decepcionado com a decadência moral da cidade, abandonou a capital, retirando-se para Enfide (atual Affile) no ano 500. Ajudado por Romano, um abade da regiáo, instalou-se numa gruta de difícil acesso, passando a viver como eremita. Após três anos dedicado á oraçáo e ao sacrifício, foi descoberto por alguns pastores que começaram a espalhar a sua fama de santidade. A partir de entáo passou a ser constantemente visitado por todo o tipo de pessoas em busca de aconselhamento e direçáo espiritual.Foi depois eleito abade de um mosteiro em Vicovaro, no centro da península Itálica, e em 503, após acolher uma grande quantidade de discípulos, deu início á fundaçáo de doze pequenos mosteiros. Em 529 mudou-se para o Monte Cassino onde fundou o mosteiro que viria a ser o fundamento da expansáo da Ordem Beneditina. Santa Escolástica, a sua irmá gémea, consagrada a Deus desde a infáncia, foi a fundadora do ramo feminino da Ordem Beneditina.A Sáo Bento foram atribuídos muitos milagres, mas, o milagre maior e mais duradouro do pai da Ordem beneditina foi a composiçáo da “Regra”, escrita por volta do ano 530. Trata-se de um manual, um código de orações para a vida monástica cujo princípio fundamental éOra et Labora, que quer dizer \"Reza e Trabalha\". O seu estilo, desde as primeiras palavras, é muito familiar: do prólogo até ao último dos 73 capítulos, S. Bento exorta os monges a “ouvirem com o coraçáo” e a “jamais perderem a esperança na misericórdia de Deus”.De acordo com a tradiçáo, S. Bento foi santificado por ter vencido duas ciladas armadas pelo Diabo nas quais lhe é oferecido um cálice de vinho e um pedaço de páo, ambos envenenados. Para além disso, por muitas vezes foi efetivamente tentado pelo Diabo, e de tal maneira ofendido e insultado que os irmáos de hábito que se encontravam ao seu redor podiam escutar as ofensas que ele recebia. O Santo vencia o tentador com o sinal da cruz e a oraçáo.Com S. Cirilo e S. Metódio, S. Bento foi declarado patrono da Europa em 1964 pelo beato Papa Paulo VI. Este, na Carta Apostólica Pacis Nuntius, refere-se ao abade beneditino como “mensageiro da paz, promotor da uniáo, mestre da civilizaçáo”.S.Bento é também padroeiro da Alemanha e é venerado náo apenas por católicos, mas também por ortodoxos e anglicanos.Fonte:Viacrucis.pt</p><hr /><h3>Sta. Olga de Kiev (viúva, +969)</h3><p>Com a morte do Príncipe Igor I de Kiev, no ano de 945, Olga, sua mulher, de origem Viking, com um filho menor de idade, torna-se regente da Rus de Kiev – Estado que compreendia parte dos territórios da Ucránia, Rússia e Bielorrússia dos nossos dias.A vida de Olga como regente começa com a vingança brutal sobre a tribo dos Drevlianos, que assassinara cruelmente o seu marido e de seguida lhe propusera que desposasse o seu líder. Olga revela-se uma mulher náo só intrépida e forte de carácter, como mesmo cruel.No ano de 950, viaja para Constantinopla, capital do Império Bizantino, para se encontrar com o Imperador Constantino VII. Aqui, a sua vida muda radicalmente: converte-se ao cristianismo pela máo do imperador, que será o seu padrinho de batismo, e do patriarca de Constantinopla.De regresso á Rus de Kiev, tenta impor a fé cristá na sua terra, mas depara-se com grande resistência por parte do seu filho, Sviatoslav, agora governante, bem como dos seus seguidores pagáos. Iria passar o resto da sua vida a tentar converter o filho, sem sucesso. Conseguiu, contudo, permissáo para o culto, assegurando que os convertidos ao cristianismo náo fossem perseguidos, e deu início á fundaçáo das primeiras igrejas por todo o território. Foram vitórias da máxima importáncia, que constituíram as fundações da conversáo de toda a Rus á fé cristá.Mais tarde, no ano de 959, envia uma embaixada ao Imperador Romano do Ocidente, Oto I, pedindo um bispo e padres para a sua naçáo, embora estes, assim que chegaram, tenham sido rechaçados pelos pagáos.Só após a sua morte, no ano de 969, e com a conversáo do seu neto Vladimir, em 988, a sua obra deu plenos frutos. Olga, que viveu a sua fé entre pagáos, lutando pela sua conversáo, «Foi a primeira da Rus a entrar no Reino de Deus, e assim os filhos da Rus a louvam como sua padroeira, pois intercedeu por eles junto de Deus» (Crónica Primeira da Rus).A Igreja Greco-Católica da Ucránia deu-lhe o título de Isapóstolos – igual aos apóstolos – e foi canonizada pela Igreja Católica Romana. A sua festa celebra-se a 11 de junho, data da sua morte.</p><hr /><h3>S. Pio I (papa, mártir, +155)</h3>"},
            {"id": "12",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>S. João Gualberto (monge, +1073)</h3><p>Sáo Joáo Gualberto, nasceu no inicio do século XI, em Florença, na Itália. Ao encontrar o assassino de seu irmáo, foi tomado de ódio e de vingança e o antigo adversário, desarmado, caiu de joelhos e abriu os braços, tacitamente suplicante. Aquela atitude que projectava a sombra de uma cruz, dissuadiu o feroz cavaleiro. Com um gesto inesperado e generoso, ergueu da terra o assassino de seu irmáo, abraçou-o em sinal de perdáo e disse: \"Perdôo-te pelo sangue que Cristo hoje derramou na Cruz\". Era uma sexta-feira santa. Uma grande paz invadiu a sua alma e, a partir desse momento, sua vida mudou completamente. Decidiu abandonar o mundo e foi bater na porta do mosteiro beneditino, vencendo as desculpáveis resistências do pai. Tempos depois, ameaçado pelo próprio abade e pelo bispo de Florença, os quais o acusaram de corrupçáo, teve de se refugiar entre as selvas dos Apeninos, no monte Vallombrosa, que se tornaria famoso pelo mosteiro que Sáo Joáo Gualberto aí edificou segundo a Regra beneditina. No lugar do trabalho manual colocou muito estudo, leitura e meditaçáo. De Vallombrosa descem os monges, temperados da Regra beneditina reformada, primeiro á vizinha Florença, depois a várias cidades da Itália, operando a benéfica transfusáo de operosa santidade, seguindo o exemplo do santo abade: corrigir com os costumes as próprias instituições civis. Os florentinos confiaram aos monges valombrosianos até as chaves do tesouro e o sigilo da República. O Papa Leáo XI realizou uma longa viagem para fazer-lhe uma visita. Sáo Joáo Gualberto morreu no ano de 1073 e, antes de sua morte, disse aos seus monges: \"Quando quiserem eleger um abade, escolham entre os irmáos o mais humilde, o mais doce, o mais mortificado\".</p><hr /><h3>Santos Luis e Zélia Martin (esposos e pais de Santa Teresinha)</h3><p>Os pais de Santa Teresinha do Menino Jesus viveram uma vida exemplar como cristáos, como casal e como pais preocupados com a santidade dos seus filhos.Ambos de nacionalidade francesa, Luís Martin nasceu em Bordéus, em 1823, e Zélia Guerín mais a norte, em Saint-Denis-sur-Sarthon, em 1831.Inicialmente, tentam os dois seguir a vida religiosa, embora sem sucesso. Luís, por náo saber latim, náo foi aceite no Hospício do Grande Sáo Bernardo, dos Agostinianos, nos Alpes suíços. E Zélia viu recusada a sua entrada na ordem das Filhas da Caridade de Sáo Vicente de Paulo, possivelmente devido á sua frágil saúde.Conhecem-se em 1858 na cidade de Alençon, onde ambos viviam – quando se cruzam na ponte de S. Leonardo de Alençon, Zélia, assim que repara em Luís, sente uma voz interior que atribui a Nossa Senhora: «Foi esse que preparei para ti». Casam-se nesse mesmo ano, poucos meses mais tarde.Reina uma grande uniáo entre os dois esposos. Complementam-se e apoiam-se mutuamente e dáo grande atençáo á formaçáo humana e espiritual dos filhos, sem, contudo, esquecerem os pobres e os doentes que ajudam através de diversas obras de caridade.O santo casal teve nove filhos, dos quais quatro morreram em crianças. As cinco filhas que sobreviveram tiveram uma educaçáo afetuosa, embora firme e rigorosa. Todas se tornaram Carmelitas.Foram beatificados pelo Papa Bento XVI a 19 de outubro de 2008. Na ocasiáo o cardeal D. José Saraiva Martins declarou: «Entre as vocações para as quais os homens sáo chamados pela Divina Providência, o matrimónio é uma das mais nobres e elevadas. Luís e Zélia compreenderam que podiam santificar-se, náo apesar do matrimónio, mas através do matrimónio, e que a sua uniáo deveria ser considerada como o início de uma elevaçáo conjunta».Em 18 de outubro de 2015 foram canonizados pelo Papa Francisco, durante o Sínodo Ordinário dos Bispos dedicado ao tema da Família. Foi a primeira vez na história da Igreja que dois esposos náo mártires foram canonizados.</p><hr /><h3>Beato João Wall (mártir, +1679)</h3>"},
            {"id": "13",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Santa Teresa de Jesus dos Andes (virgem, +1920)</h3><p>Joana Fernandez Solar nasceu em Santiago do Chile no dia 13 de Julho de 1900. Desde a sua adolescência viveu fascinada por Jesus. Entrou para o mosteiro das Carmelitas Descalças de Los Andes, no dia 7 de Maio de 1919, com o nome de Teresa de Jesus. Morreu no dia 12 de abril do ano seguinte, aos 19 anos de idade, depois de ter feito profissáo religiosa antes de completar o noviciado, em vista do perigo de morte. Foi canonizada, no dia 21 de março de 1993 pelo papa Joáo Paulo II e por ele proposta como um modelo para a juventude. É a primeira flor de santidade da naçáo chilena e do Carmelo Descalço da América Latina.</p><hr /><h3>Santos Henrique II (imperador (+1024) e Cunegundes, sua esposa (+1040))</h3><p>Santo Henrique II, também conhecido como Henrique II do Sacro Império Romano-Germánico, foi um imperador cristáo exemplar cuja vida combinou autoridade política com um profundo espírito de fé e serviço á Igreja. É o único imperador do Sacro Império canonizado como santo e é recordado pela sua dedicaçáo á justiça, á reforma eclesiástica e á expansáo do Cristianismo na Europa central.Santa Cunegundes do Luxemburgo foi também imperatriz do Sacro Império Romano-Germánico pelo seu casamento com o imperador Henrique II. Conhecida pela vida de oraçáo, generosidade para com os pobres e apoio á Igreja, abdicou do poder imperial para se tornar religiosa.Santo HenriqueNasceu em 973 na Baviera, Alemanha. Era filho de Henrique, duque da Baviera, e de Gisela da Borgonha. Foi educado sob a orientaçáo de bispos e monges, o que moldou a sua formaçáo espiritual e intelectual. Demonstrou desde cedo talento para a administraçáo e para a defesa da fé, características que marcaram toda a sua vida pública.Após a morte do pai herdou o ducado da Baviera, sendo depois eleito rei da Germánia e mais tarde coroado imperador do Sacro Império Romano-Germánico. Enquanto governante, Henrique viu o império como um instrumento da providência divina e assumiu a missáo de proteger e apoiar a Igreja. Considerava-se um “rei por graça de Deus” e procurou alinhar o poder temporal com os valores cristáos. O seu reinado de foi marcado por um esforço constante para manter a unidade e a ordem no império. Enfrentou revoltas internas, consolidou o poder central e interveio em disputas entre senhores feudais.No plano espiritual Henrique II distinguiu-se especialmente pelo seu apoio á reforma da Igreja. Promoveu a independência e disciplina do clero, reforçou os mosteiros e fundou várias dioceses, como a de Bamberga, na Alemanha, que se tornou um centro espiritual e cultural de grande importáncia. Fez generosas doações aos mosteiros e igrejas, náo apenas como acto de piedade, mas como parte de um projecto de renovaçáo moral da sociedade. Acreditava que uma Igreja forte e bem ordenada era essencial para a paz e a justiça no império.Via-se como um servo de Cristo no trono e procurava realizar a justiça de Deus na terra. Rejeitou a ostentaçáo e preferiu uma vida de simplicidade e serviço, mesmo com os encargos do poder imperial. Era um homem de oraçáo, penitência e confiança em Deus. Participava regularmente na liturgia, mantinha relações próximas com monges e bispos, e procurava discernir as suas decisões políticas segundo a vontade divina.Santa CunegundesNasceu por volta do ano 975, no Gráo-Ducado do Luxemburgo, numa família nobre e profundamente cristá. Ainda jovem casou-se com Henrique II com quem fez desde o início do matrimónio um voto de castidade perpétua, vivendo como irmáos e dedicando-se totalmente a Deus e ao serviço dos seus súbditos.Como imperatriz destacou-se pela sua bondade e generosidade, ajudando os necessitados e promovendo a construçáo de igrejas e mosteiros. Junto com o marido, apoiou a reforma da Igreja e a expansáo da fé cristá na Alemanha e fundou a Catedral de Bamberga, onde ambos estáo sepultados, lado a lado.Era conhecida pelo seu profundo espírito de oraçáo e confiança na providência divina. Após a morte do marido renunciou ao trono, trocou as suas roupas reais pelo saio beneditino e entrou para o mosteiro de Kaufungen. Ocupava os dias em oraçáo, na leitura das Escrituras e nos trabalhos mais humildes. Praticava a penitência através da abstinência de alimentos e confortava as irmás enfermas.Santo Henrique II faleceu a 13 de julho de 1024, em Grona, na Saxónia. Foi canonizado pelo Papa Eugénio III em 1146, tornando-se o único imperador romano-germánico oficialmente reconhecido como santo pela Igreja Católica.Santa Cunegundes partiu para o Pai a 3 de março de 1040 e foi canonizada em 1200 pelo Papa Inocêncio III.Fonte:Viacrucis.pt</p><hr /><h3>Beata Angelina de Marsciano (viúva, religiosa, fundadora, +1435)</h3>"},
            {"id": "14",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>S. Camilo de Lellis (presbítero, fundador, +1614)</h3><p>Sáo Camilo de Léllis nasceu a 25 de maio de 1550 em Bucchianico, na Itália. Filho de um oficial militar, cresceu entre o ambiente marcial e as influências da nobreza. A morte prematura da máe e a ausência do pai, frequentemente em campanha militar, marcaram a sua juventude. Durante a adolescência, enveredou por uma vida desordenada. Foi soldado e, ao mesmo tempo, jogador inveterado, gastando tudo o que possuía em jogos de azar e em comportamentos mundanos.Aos 25 anos, após uma doença que o deixou com uma ferida incurável na perna e após diversas recaídas na vida desregrada, Camilo experimentou uma conversáo profunda. Tocou-o particularmente o sofrimento dos doentes nos hospitais onde também era tratado, em particular o descuido com que eram frequentemente assistidos.Movido por um novo fervor decidiu consagrar-se ao serviço dos enfermos como forma de penitência e entrega. Em Roma entrou no Hospital de Sáo Tiago dos Incuráveis como enfermeiro e mais tarde, como administrador, reformou a organizaçáo do hospital com espírito cristáo e humanitário.Foi ordenado sacerdote em 1584, com 34 anos. Desejando oferecer um serviço ainda mais dedicado aos doentes, reuniu um grupo de companheiros com o mesmo ideal de caridade. Em 1586 obteve a aprovaçáo do Papa Sisto V para fundar uma nova congregaçáo religiosa: os Ministros dos Enfermos, conhecidos como Camilos.Os membros da congregaçáo faziam um quarto voto, além dos tradicionais votos de pobreza, castidade e obediência: o voto de servir os doentes, mesmo com risco da própria vida. Esta entrega heróica tornou-se uma marca distintiva dos Camilos, especialmente durante epidemias e guerras.Sob a liderança de Camilo, a congregaçáo expandiu-se, fundando casas em várias cidades italianas. Os seus religiosos eram ensinados náo apenas a cuidar do corpo, mas também a consolar a alma dos doentes, ajudando-os a preparar-se para a morte com dignidade e fé.Durante as pestes e crises sanitárias do seu tempo, os Camilos tornaram-se referência de coragem e compaixáo. Muitos membros da congregaçáo morreram ao lado dos doentes, mantendo fielmente o voto de assisti-los até ao fim.A espiritualidade de Sáo Camilo era profundamente centrada na caridade cristá. Considerava os doentes como imagem viva de Cristo sofredor e procurava servi-los com ternura, paciência e compaixáo. Cultivava também uma intensa vida de oraçáo, penitência e humildade. Apesar de liderar uma congregaçáo em crescimento, nunca se considerou acima dos outros e, até ao fim da vida, procurou servir os mais pobres e abandonados com as próprias máos.Sáo Camilo faleceu a 14 de julho de 1614, em Roma, aos 64 anos. Morreu com fama de santidade, cercado de companheiros e com a consciência tranquila de quem deu a vida pelos outros.Foi beatificado por Bento XIV em 1742 e canonizado pelo mesmo Papa apenas quatro anos depois, em 1746. Em 1886, o Papa Leáo XIII declarou-o patrono dos hospitais e dos profissionais da saúde.A sua congregaçáo continua activa em dezenas de países, com hospitais, clínicas e serviços de assistência domiciliária.Fonte:Viacrucis.pt</p><hr /><h3>S. Francisco Solano (presbítero, +1610)</h3><hr /><h3>Beato João de Espanha (monge, +1160)</h3>"},
            {"id": "15",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>S. Boaventura (bispo, Doutor da Igreja, +1274)</h3><p>Sáo Boaventura é uma das figuras mais proeminentes da teologia e da espiritualidade cristá medieval. Conhecido como o “Doutor Seráfico”, foi franciscano, teólogo, filósofo e cardeal, deixando um legado intelectual e espiritual de grande profundidade. A sua síntese entre fé e razáo, doutrina e contemplaçáo, fez dele um verdadeiro mestre da vida cristá.Nasceu por volta de 1217 em Bagnoregio, na Itália, com o nome de Giovanni di Fidanza. Segundo a tradiçáo, foi curado milagrosamente de uma doença grave na infáncia por intercessáo de Sáo Francisco de Assis, o que marcou profundamente a sua vida.Atraído pela espiritualidade franciscana, entrou para a Ordem dos Frades Menores, provavelmente por volta de 1243. O seu nome religioso, “Boaventura”, terá sido atribuído por Sáo Francisco ou pelos primeiros frades, em sinal de gratidáo por essa cura providencial e como presságio de “boa ventura” espiritual.Boaventura estudou na Universidade de Paris, um dos centros intelectuais mais importantes da Europa na época. Ali teve como mestres figuras como Alexandre de Hales e tornou-se contemporáneo e amigo de Sáo Tomás de Aquino.Destacou-se rapidamente como professor e teólogo, sendo nomeado mestre de teologia da Universidade de Paris em 1257. Nesse mesmo ano, com apenas cerca de 40 anos, foi eleito Ministro Geral da Ordem Franciscana, um cargo de grande responsabilidade num tempo de desafios internos.Como Ministro Geral, Boaventura dedicou-se a organizar e consolidar a jovem Ordem Franciscana, que se encontrava dividida entre correntes mais rigoristas e outras mais adaptadas ao mundo académico e urbano. Soube encontrar um equilíbrio, promovendo uma fidelidade ao espírito de Sáo Francisco aliada a uma estrutura sólida e coerente com os tempos que se viviam.Foi também o autor da Legenda Maior, uma biografia oficial de Sáo Francisco, escrita a pedido da Ordem. Nesta obra, Boaventura apresenta o Pobrezinho de Assis como modelo de uniáo mística com Cristo e exemplo de vida evangélica.A doutrina de Sáo Boaventura está centrada na ideia de que todo o conhecimento e toda a realidade apontam para Deus. Para ele, o verdadeiro teólogo náo é apenas o que conhece intelectualmente, mas aquele que ama e contempla.Entre as suas obras mais conhecidas está o Itinerarium Mentis in Deum (Itinerário da mente para Deus), um tratado místico em que descreve o caminho da alma que, partindo do mundo criado, sobe através de etapas até á uniáo com Deus.Sáo Boaventura via a criaçáo como reflexo do Criador e defendia que o ser humano, criado á imagem de Deus, encontra a sua plenitude na uniáo amorosa com Ele. A sua teologia é profundamente afectiva, marcada pela beleza, pela humildade e pela contemplaçáo do Crucificado.Em 1273, o Papa Gregório X nomeou Boaventura cardeal-bispo de Albano, reconhecendo a sua santidade e sabedoria. Foi nesta condiçáo que participou activamente no segundo Concílio de Liáo, onde pôde contribuir para o esforço de reunificaçáo entre as Igrejas do Oriente e do Ocidente.Em 15 de Julho de 1274, em pleno concílio, a sua caminhada terrena chegou ao fim. Foi canonizado em 1482 pelo Papa Sisto IV e proclamado Doutor da Igreja em 1588 por Sixto V, com o título de Doctor Seraphicus, em alusáo á sua espiritualidade ardente e angélica.Fonte: viacrucis.pt</p><hr /><h3>Beata Ana Maria Javouhey (virgem, fundadora, +1851)</h3>"},
            {"id": "16",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>Santa Maria (Nossa Senhora do Carmo)</h3><p>Nossa Senhora do CarmoA ordem dos Carmelitas tem como modelo o profeta Elias e caracteriza-se por uma profunda devoçáo a Maria. A Sagrada Escritura fala da beleza do Monte Carmelo, onde o profeta Elias defendeu a fé do povo de Israel no Deus vivo e verdadeiro. Carmelo em hebraico significa \"vinha do Senhor\". Ali Elias enfrentou os profetas de Baal. Segundo o Livro das Instituições, Elias teve uma visáo em que a Virgem lhe apareceu sob a figura de uma pequena nuvem que saía da terra e se dirigia ao Carmelo. Em 93, os monges construíram sobre o Monte Carmelo uma capela em honra á Virgem Maria. As gerações de monges sucederam-se através dos tempos. Em 1205, o patriarca de Jerusalém deu-lhes uma Regra baseada no trabalho, na meditaçáo das Escrituras, na devoçáo a Nossa Senhora, na vida contemplativa e mística. Entretanto, ainda no século XIII, os muçulmanos invadiram a Terra Santa. Os eremitas do Monte Carmelo fugiram para a Europa. Nesta época, tinham como superior geral Sáo Simáo Stock. Enquanto rezava, pedindo a Nossa Senhora que fosse a protectora da Ordem dos Carmelitas, recebeu das máos de Nossa Senhora do Carmo o escapulário: «Eis o privilégio que te dou á ti e a todos os filhos do Carmelo: \"todo o que for revestido desse hábito será salvo\".»</p><hr /><h3>Beatos Cláudio e Lázaro (monges mártires)</h3><hr /><h3>S. Sisenando (diácono, mártir, +851)</h3>"},
            {"id": "17",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Beato Inácio de Azevedo e companheiros (mártires, +1570)</h3><p>Inácio de Azevedo nasceu em Portugal, no Porto, no ano de 1527, numa família rica e nobre. Em 1548, após um retiro em Coimbra, decidiu-se pela vida religiosa, entrando na Companhia de Jesus. Revelou-se excelente religioso e, com apenas 26 anos, antes mesmo de terminar o curso de Teologia, foi nomeado reitor do Colégio Santo António, em Lisboa.Em 1565, Sáo Francisco de Borja confiou a Inácio a inspeçáo das missões das Índias e do Brasil, durando esta visita cerca de três anos. No seu relatório, Inácio pedia reforços e Sáo Francisco de Borja ordenou-lhe que recrutasse em Portugal e Espanha elementos para o Brasil. Após cinco meses de intensos preparativos religiosos, a 5 de junho de 1570, Inácio e mais 39 companheiros (9 espanhóis e os restantes portugueses) embarcam no navio mercante Sáo Tiago.Jacques de Sorre, corsário francês protestante, conhecido como Anjo Extreminador devido á perseguiçáo assassina que movia aos católicos pelos oceanos, partiu de La Rochelle com a missáo de capturar os jesuítas. Alcançou-os ao largo da ilha de Palma, no arquipélago das Canárias; os missionários, impedidos de dar luta pelo padre Inácio de Azevedo, como o capitáo português pretendia, clamaram com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos, de formas mais ou menos cruéis, pelos calvinistas.Inácio, atingido com uma cutilada na cabeça e vários golpes no corpo, acaba por ser atirado ao mar; na sua agonia, sem manifestar ódio aos seus algozes, exclama:- Todos me sejam testemunhas de que morro pela fé católica e pela Santa Igreja Romana.Sorres decidiu salvar a vida dos restantes passageiros do navio, matando apenas os jesuítas, que, afirmava, iriam semear falsas doutrinas no Brasil.Santa Teresa de Jesus contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais descobriu, com particular regozijo, seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo papa Pio IX em 1854.</p><hr /><h3>Beato Nicolau Dinis (mártir, +1570)</h3><p>Este noviço da Companhia de Jesus era Português, natural de Bragança. No ano de 1570, encontrava-se a caminho do Brasil com o Padre Inácio de Azevedo quando, atacado pelos navios de Jacques de Sorres, corsário francês protestante, foi martirizado ao largo das Ilhas Canárias juntamente com mais 39 missionários, dos quais nove espanhóis e os demais portugueses.Tinha 17 anos de idade e era ainda estudante no colégio da Companhia de Jesus, em Bragança. Dizia muitas vezes ao seu mestre que o coraçáo lhe adivinhava que havia de ser mártir e, pouco tempo antes da viagem, enquanto esperava pela ordem de partida e questionado pela causa da pura alegria que revelava em determinado momento, respondeu que naquela hora lhe tinha revelado o Senhor que daí a pouco tempo havia de ser mártir. Jacques de Sorres era conhecido como “O Anjo Extreminador” devido á perseguiçáo assassina que, no Sec. XVI, movia aos católicos pelos oceanos. Neste ataque, ocorrido ao largo da ilha de La Palma, decidiu poupar a vida de todos os tripulantes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil. Sem oporem resistência aos atacantes, e animados pelo Padre Inácio de Azevedo, os religiosos clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis. O Beato Nicolau Dinis foi atirado ao mar ainda vivo.Assim que chegaram a Bragança as novas do martírio, o entáo Bispo D. António Pinheiro exclamou: “O nosso Nicolau que aqui vistes andar pelas ruas de Bragança é mártir glorioso de Cristo com grande coroa de gloria para sempre, e eu bispo náo sei se me hei-de salvar”.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p><hr /><h3>Beato Bento de Castro (mártir, +1570)</h3><p>Nasceu em 1543, em Bragança, Portugal, e entrou na Companhia de Jesus aos 18 anos. No ano de 1570, encontrava-se a caminho do Brasil com o Padre Inácio de Azevedo, quando, atacado pelos navios de Jacques de Sorres, corsário francês protestante, foi martirizado ao largo das Ilhas Canárias juntamente com mais 39 missionários, dos quais 9 espanhóis e os demais portugueses.Jacques de Sorres era conhecido como “Anjo Extreminador” devido á perseguiçáo assassina que, no século XVI, movia aos católicos pelos oceanos. Neste ataque, ocorrido ao largo da ilha de La Palma, decidiu poupar a vida de todos os tripulantes com exceçáo dos jesuítas, que, afirmava, iam semear falsa doutrina no Brasil. Sem oporem resistência aos atacantes, e animados pelo Padre Inácio de Azevedo, os religiosos clamavam com grande coragem que fosse feita a vontade do Senhor, acabando todos mortos de formas mais ou menos cruéis.Bento de Castro foi o segundo a ser assassinado, logo a seguir ao Padre Inácio de Azevedo. Foi ferido com três arcabuzadas, e como náo caísse, recebeu ainda mais sete punhaladas. Abraçado á cruz, e professando a fé católica em que morria, caiu desmaiado e foi lançado ao mar. Tinha 27 anos.Santa Teresa de Jesus, como ela própria descreve, contemplou em êxtase a entrada no Céu dos 40 mártires, entre os quais, com particular regozijo, descobriu o seu primo Francisco Pérez Godoy.O culto destes mártires foi confirmado pelo Papa Pio IX em 1854.</p>"},
            {"id": "18",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>São Bartolomeu dos Mártires (bispo, +1590)</h3><p>Sáo Bartolomeu dos Mártires, cujo nome de batismo era Fernáo Martins, nasceu em Lisboa, Portugal, em 3 de Maio de 1514. Provinha de uma família nobre e recebeu uma educaçáo cuidada desde tenra idade. Aos 14 anos ingressou na Ordem dos Dominicanos, no Convento de Sáo Domingos, em Lisboa.Bartolomeu dos Mártires era conhecido pela sua intensa vida de oraçáo e profunda devoçáo religiosa. Destacou-se pela humildade, simplicidade e caridade para com os mais necessitados. Estudou teologia em Coimbra e, posteriormente, em Salamanca, onde adquiriu uma sólida formaçáo teológica e filosófica.Em 1542, Bartolomeu foi ordenado sacerdote e regressou a Portugal. Exerceu várias funções pastorais, incluindo a pregaçáo em Lisboa, na Batalha, e em Évora, bem como o ensino dos jovens estudantes dominicanos. A sua eloquência e sabedoria fizeram dele um pregador muito apreciado, conhecido pelas suas homilias edificantes e inspiradoras.Em 1557 é nomeado prior de Benfica, em Lisboa, e em 1559 é nomeado arcebispo de Braga, uma das dioceses mais importantes de Portugal. Ao assumir esse cargo empreendeu um amplo programa de reforma e renovaçáo espiritual. Realizou visitas pastorais regulares a todas as paróquias, procurando uma maior proximidade com o povo e dedicando-se ao cuidado espiritual dos fiéis.Durante o Concílio de Trento, que decorreu entre 1545 e 1563, desempenhou um papel importante nas discussões sobre a reforma da Igreja. A sua participaçáo contribuiu para a elaboraçáo de decretos e decisões que tiveram um impacto significativo na vida religiosa e eclesiástica da época. Nas palavras do Papa Pio IV referindo-se a Frei Bartolomeu: \"Tal satisfaçáo nos deu, no tempo que participou no Concílio, com a sua bondade, religiáo e devoçáo, que o ficámos tendo em grande conta, com tamanho conceito da sua honra e virtude que náo poderáo alterá-lo queixumes de ninguém\" (Carta ao rei de Portugal, Cardeal Dom Henrique).Após uma vida dedicada ao serviço de Deus e ao bem do povo, Sáo Bartolomeu dos Mártires faleceu em 16 de Julho de 1590, na cidade de Viana do Castelo, em Portugal. A sua fama de santidade espalhou-se rapidamente e muitos testemunhos de milagres e graças alcançadas por sua intercessáo foram relatados.Sáo Bartolomeu dos Mártires foi beatificado em 2001 pelo Papa Joáo Paulo II e canonizado pelo Papa Francisco em 2019. É venerado como um santo popular em Portugal, especialmente em Braga, onde o seu corpo repousa na Igreja de Sáo Domingos. O seu exemplo continua a inspirar muitos fiéis até os dias de hoje.Fontes:Viacrucis.ptSantos de Cada Dia - editorial A.O.Wikipedia.org</p><hr /><h3>S. Francisco Solano ()</h3><hr /><h3>Santa Marinha (mártir, séc. II)</h3>"},
            {"id": "19",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santas Justa e Rufina (mártires, +287)</h3><p>Santa Justa e Santa Rufina eram duas irmás que nasceram em Sevilha e faleceram no ano 287 na mesma cidade. Estas jovens pertenciam a um povo pagáo cujo governador obrigava a prestar culto a ídolos; no entanto, Rufina e Justa nunca aceitaram tal imposiçáo, pois possuíam uma grande fé cristá.Descendentes de uma família pobre, ganhavam a vida vendendo louça de barro nas feiras. Certo dia, estando as duas irmás junto da sua barraca de louça, viram surgir uma grande procissáo que trazia um dos ídolos. Todos o povo o venerava e adorava, porém Rufina e Justa recusaram-se a tal. Enfurecido o governador deteve-as e submeteu-as a tormentos e terríveis castigos, até á morte. Assim, pela coragem de nunca renegarem a sua fé cristá, estas duas raparigas começaram a ser conhecidas e veneradas principalmente pelos oleiros, de quem sáo padroeiras.</p><hr /><h3>Santo Arsénio (eremita, +séc. V)</h3><p>Santo Arsénio que nasceu em Roma no ano de 354 mais ou menos, de nobre família de senadores. O imperador Teodósio quis que ele viesse para Constantinopla confiando-lhe a educaçáo dos filhos Arcádio e Honório. Ali permaneceu durante 11 anos, até aproximadamente 394, tendo pedido a exoneraçáo do cargo para se retirar para o deserto egípcio, depois de uma profunda crise espiritual. A vida eremítica tem em Santo Antáo abade o exemplo mais imitado e mais popular. Alguns cristáos empreendiam longas e desconfortáveis peregrinações para ter colóquios com um destes anacoretas iluminados: entre eles está Santo Arsénio, eremita no Egipto e um dos mais célebres pais do deserto. Diz-se que o santo anacoreta náo gostava de interromper a rígida observáncia do silêncio nem com um peregrino que viesse de longe. Santo Arsénio morreu entre 434 a 450 em Troe, perto de Mênfis.</p><hr /><h3>Santa Áurea (mártir, +856)</h3>"},
            {"id": "20",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>Santo Elias (profeta, séc. IX a.C.)</h3><p>Elias, ProfetaO profeta Elias nasceu em Tisbé e foi contemporáneo do rei Acab e da rainha Jezabel. E morreu depois deles, julgando-se que ainda vivia no ano 850 antes de Cristo. Mas pouco mais se sabe. A sua memória perdurou como a de um homem de Deus.«Entáo surgiu um profeta como um fogo cujas palavras era um forno aceso» (Ecle. 48,1). O profeta é Elias. A Ordem do Carmo reconhece-o como seu pai e inspirador espiritual. Na verdade o primeiro grupo de Carmelitas ao fixar-se no Monte Carmelo escolheu viver no lugar junto á fonte de Elias. Este lugar forneceu o nome ao grupo – Carmelitas – e marcou profundamente o seu carisma. Elias, porém náo foi um legislador ou organizador, náo foi um chefe com inclinações para estruturar fosse o que fosse. Náo escreveu nada sobre oraçáo, náo o vemos a passar longas horas em oraçáo (embora certamente as tenha passado). Porém, o seu amor aos lugares solitários fez com que os habitasse e os enchesse de sentido com a sua presença de homem de Deus. No Carmelo um homem de Deus – Elias –, viveu apenas para Deus porque a única ocupaçáo que vale a pena é contemplar a beleza de Deus.Para o peregrino que visitava a Terra Santa, o Monte Carmelo era o lugar onde Elias vivera. Elias escolhera a Montanha do Carmelo para, no silêncio e na solidáo, saborear a presença de Deus; aí levou uma vida eremítica e travou uma grande e decisivo duelo contra os profetas de Baal, que levavam o povo de Israel á idolatria. No ponto mais alto do monte Elias venceu o desafio e provou aos israelitas (rei incluído) que Jahvé, o Senhor Deus, é o único e verdadeiro Deus.Elias é líder espiritual, mas essencialmente é um profeta e um homem de Deus. As suas primeiras palavras sáo como que um grito de guerra que saem da sua boca para afirmar: «Vive Deus!». Ao escolher viver no Monte Carmelo, nas proximidades da fonte de Elias, os Carmelitas exprimiam o desejo de imitar o Profeta, pois também eles desejam adorar o único Deus verdadeiro e mostrá-lo ao povo. O nome Elias significa «Deus é o meu Senhor». A sua fé no único Deus – fé amadurecida na provaçáo – impressionou muitíssimas gerações de homens e mulheres crentes. Na Sagrada Escritura o profeta Elias aparece como o homem que caminha sempre na presença de Deus... O seu lema era «ardo de zelo pelo Senhor Deus dos exércitos».</p><hr /><h3>S. Apolinário (bispo, mártir, séc. II)</h3><p>Santo ApolinárioApolinário de Ravena foi o primeiro bispo da cidade de Ravena, sendo seu padroeiro.Segundo o Martirologio Romano foi ordenado bispo por Sáo Pedro e enviado a Ravena, onde foi martirizado por ordens de Vespasiano. O dies natalis, ou data do martírio, corresponde a 23 de julho, enquanto seu dia de santo é o 20 de julho. Segundo outras lendas, teria vivido no século II e teria sido martirizado provavelmente durante o reinado do imperador Valente.No local do martírio, no porto de Ravena, foi erguido no século VI a Basílica de Santo Apolinário em Classe. As relíquias do santo foram levadas no século IX para a cidade, para uma igreja que naquele momento foi batizada de Basílica de Santo Apolinário Novo, tendo somente regressados á antiga basílica no momento de sua reconsagraçáo, em 1748.</p><hr /><h3>Santo Aurélio de Cartago (bispo, +430)</h3>"},
            {"id": "21",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>S. Lourenço de Brindisi (Brindes) (religioso, Doutor da Igreja, +1619)</h3><p>Nasce em Brindisi, no Reino de Nápoles, em 22 de Julho de 1559, numa família de comerciantes venezianos. Aos catorze anos de idade, já órfáo de pai, entra para os franciscanos conventuais e na sequência da morte da máe, ainda adolescente, ruma a Veneza onde é acolhido por um tio sacerdote.Em 1757 torna-se frade capuchinho em Verona, estuda depois na Universidade de Pádua e em Veneza, onde obtém um conhecimento profundo das escrituras e demonstra um raro talento para as línguas: Lourenço podia ler e escrever em latim, grego, siríaco, hebraico, italiano, castelhano, francês e alemáo.É ordenado sacerdote aos 23 anos e em 1582, com 31 anos, é eleito superior dos capuchinhos da província da Toscánia.Combateu dois grandes combates ao longo da sua vida: contra a ameaça turca primeiro, e contra a heresia protestante até ao fim dos seus dias.No ámbito da contrarreforma, destacou-se náo só como pregador e autor de inúmeros sermões, mas também como fundador de conventos franciscanos em Insbruck, Salzburgo, Trento, Praga, Viena e Graz, conseguindo trazer muitos protestantes de volta á Igreja Católica.Pregou incessantemente, náo só aos judeus, em Roma, a pedido do Papa Clemente VIII, como por toda a Europa: na Hungria, Boémia, Bélgica, Suíça, Alemanha, França, Espanha e Portugal.Do seu monumental legado constam mais de 800 sermões bem como diversas obras de controvérsia e de exegese, fazendo a apologia da doutrina católica e a refutaçáo da interpretaçáo protestante.Excelente diplomata, foi encarregado pela Santa Sé das mais altas missões. Na última, enviado pelos cidadáos de Nápoles para dar conhecimento a Filipe III de Espanha dos graves abusos que ocorriam nesse reino - nessa altura sob domínio espanhol, tal como Portugal - acaba por morrer em Lisboa no ano de 1619.Foram-lhe atribuídos muitos milagres e muitas graças, tanto em vida como depois da sua morte. Foi canonizado em 1881 pelo Papa Leão XIII, seu grande admirador, e em 1959, o Papa Joáo XXIII proclama-o Doutor da Igreja. No documento que lhe conferia o título, lia-se:«Com a sua atividade tão eficaz e ampla, harmoniosa e oportunamente unida a uma doutrina singular, refulgiu como luz esplêndida no meio da Igreja, iluminou admiravelmente o tesouro da fé, dispersou as trevas dos erros, esclareceu as coisas escuras, dissipou as dúvidas, abriu os arcanos da Escritura, de tal modo que com motivo pode ser proclamado “Doutor Apostólico”.»</p>"},
            {"id": "22",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santa Maria Madalena (discípula de Jesus)</h3><p>Maria Madalena é uma personagem feminina do Novo Testamento. Provavelmente natural de Magdala (daí o nome Madalena), foi uma das \"piedosas mulheres\" que acompanhavam Jesus, que a havia libertado de sete demônios. Assistiu á crucifixáo e á deposiçáo de Cristo e foi testemunha da Ressurreiçáo do Mestre. Tradicionalmente é identificada com a anónima \"pecadora arrependida\" de que fala Lucas, aquela que perfumou os pés de Jesus, banhou-os com suas lágrimas e enxugou-os com os próprios cabelos; a sua figura representa, para a cristandade, o símbolo da penitente. A Igreja romana, seguindo sáo Gregório Magno, além de a identificar com a \"pecadora\", também a confunde frequentemente com Maria de Betánia, irmá de Lázaro, e celebra as três Marias com uma única festa. A Igreja grega, ao contrário, seguindo Orígenes, distingue as três figuras, celebrando três festas diferentes.</p>"},
            {"id": "23",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>Santa Brígida (religiosa, patrona da Europa, +1373)</h3><p>Santa Brígida da SuéciaNasceu em Finstad, perto de Upsala, na Suécia, em 1303, e morreu em Roma, em 1373. Foi contemporánea de Santa Catarina de Sena.Aos 13 anos, em 1316, casou-se com o príncipe de Nreícia, Wulfom. Foram pais de oito filhos, entre eles uma santa: Catarina. Fundaram um hospital e eles próprios (Santa Brígida e seu marido), cuidavam dos doentes. Em 1344, ficou viúva e recolheu-se num mosteiro. Em 1346, fundou um mosteiro em Vadstena. Levava vida austera, chegando a mendigar ás portas das igrejas. Uns dez anos antes de morrer, fundou a Ordem de Sáo Salvador (brigidinas), da qual, mais tarde, sua filha, Santa Catarina da Suécia, viria a ser a prioresa. Em 1372, partiu em companhia da filha, Catarina, e de dois filhos, para a Terra Santa.Foi uma grande mística, cujas experiências de Deus, suas Revelações, publicadas em livro, sáo a maior prova de seu profundo amor a Jesus e da solidez de sua espiritualidade. Brígida é uma das místicas mais conhecidas nos séculos XIV e XV.Com Santa Catarina de Sena e Santa Teresa Benedita da Cruz (Edith Stein), foi proclamada por Joáo Paulo II como patrona da Europa.</p><hr /><h3>Beata Cunegundes (rainha da Polónia, religiosa, +1292)</h3><hr /><h3>Beato Nicéforo e companheiros (mártires da Guerra Civil de Espanha, +1936)</h3>"},
            {"id": "24",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>S. Charbel (Sarbélio) Makhluf (presbítero, +1898)</h3><p>Charbel, cujo nome de batismo era José (Youssef), nasceu no Líbano, em 1828. Filho de família pobre, mas profundamente religiosa, e órfáo de pai em tenra idade, desde criança sentia o chamamento de Deus para a vida religiosa. Criado por um tio, pastoreava o rebanho da família e recolhia-se frequentemente a uma gruta para orar. Esse lugar era nessa altura chamado “a gruta do santo” e viria a cumprir profeticamente o seu destino.Aos 23 anos, contra a vontade da máe e do tio que precisavam dos seus braços para o trabalho, deixou a sua aldeia sem os avisar e entrou no mosteiro da ordem libanesa maronita em Maifuc. No noviciado recebeu o nome de Charbel, santo martirizado em Edessa, cuja festa é celebrada pelos maronitas no dia 5 de Dezembro. Foi ordenado sacerdote em 1859 e enviado para o mosteiro de S. Maron de Anaya onde havia de permanecer por 16 anos. Aí, a sua vida religiosa resumia-se ao trabalho e á oraçáo: “Ora et Labora”.Mas o Pe. Charbel sentia a vocaçáo para a vida solitária, queria “estar a sós com o Único” e via a vida comunitária como um período de transiçáo para uma vida de eremita. Em várias ocasiões solicitou autorizaçáo para se retirar para um eremitério, tendo-lhe sido concedida apenas em 1875. Nesse ano, o Pe. Charbel obteve licença para viver no eremitério de S. Pedro e S. Paulo, a cerca de 1200 metros de altitude.O eremita tem de procurar ser um novo crucificado, um novo cordeiro da Páscoa na Igreja de Cristo. Assim, o Pe. Charbel consagrou-se plenamente a uma vida de oraçáo, silêncio e solidáo, sendo muito procurado para aconselhamento e orientaçáo espiritual.Por vezes permanecia horas e horas a fio ajoelhado diante do Santíssimo Sacramento.No dia 16 de Dezembro de 1898, enquanto celebrava a Eucaristia, no momento da elevaçáo da hóstia e do cálice, foi atacado de paralisia: era o fim da missa e da sua vida terrena. Levado para a sua cela, entrou em agonia. Exalou o seu último suspiro em 24 de Dezembro para iniciar o seu Natal no céu.Depois da sua morte o seu túmulo náo cessou de atrair peregrinos em grande número, cristáos e náo cristáos. Pelas graças e milagres operados por sua intercessáo, tanto em vida como depois da morte, ganhou reputaçáo de Santo Taumaturgo. Foi canonizado em 1977 pelo Papa Paulo VI.</p><hr /><h3>Santa Cristina (virgem e mártir, séc. IV)</h3><p>Santa Cristina, virgem e mártirAos 11 anos de idade. seu pai queria obrigá-la a abjurar sua fé, pois havia se tornado cristá. Mas a menina fez em pedaços as estatuetas dos deuses do quarto de seu pai, dando os metais aos pobres. O pai, em suma revolta, mandou que a flagelassem e fechassem-na num cárcere. Como continuasse perseverando em sua fé, seu pai, Urbano, que era oficial do Imperador, entregou-a a terríveis suplícios. No cárcere, coberta por chagas, foi consolada e curada por três anjos que lá apareceram. Como o castigo falhasse, amarraram-na em uma pedra e jogaram-naa um lago. Mas sustentada por um anjo, boiou e levou á menina á margem. O malvado pai morreu mas as torturas náo acabaram. Torturaram-na com ferros em brasa, mordidas de cobras venenosas, corte dos seios, até matá-la. E assim partiu para os jardins do paraíso.</p><hr /><h3>Beato João Soreth (religioso, presbítero, +1471)</h3><p>Nasceu em Caen, na Normandia, no ano de 1394. Foi Mestre de Teologia, governou a Província, e em 1451 foi Prior Geral da Ordem Carmelita até á sua morte em Angers (França), no ano de 1471. Restaurou e promoveu a observáncia regular. Escreveu um célebre comentário sobre a Regra. Em 1462 publicou as Constituições revistas. É considerado como fundador das Ordens Segunda (monjas) e Terceira (leigos consagrados).</p>"},
            {"id": "25",
            "imagen": "Sexta-Feira",
            "contenido": "<hr /><h3>S. Tiago Maior (apóstolo, mártir)</h3><p>S. Tiago Tiago (o Maior), filho de Zebedeu e de Salomé, era irmáo do evangelista Sáo Joáo. Seu pai estava presente quando Jesus passou á beira do lago de Genesaré e convidou os dois irmáos a seguirem-no: «Eles, abandonando o barco e o pai, seguiram Jesus», demonstrando vontade decidida e índole forte. Talvez por isso, receberam de Jesus o apelido de «Filhos do trováo». Como os outros discípulos, Tiago foi perseguido pelas autoridades judaicas e preso. No cárcere, sofreu todo tipo de torturas e flagelos, sentindo muito orgulho por ser torturado por amor a Jesus. Foi o primeiro bispo de Jerusalém e o primeiro dos apóstolos a ser martirizado (cf At 12,1-2). Segundo uma tradiçáo, o apóstolo Tiago terá sido o primeiro evangelizador da península Ibérica e as suas relíquias teriam sido levadas para Compostela, que foi e continua a ser um dos destinos mais procurados pelos peregrinos cristáos.</p><hr /><h3>S. Cristóvão (mártir, séc. III)</h3><p>S. CristóváoSeu nome significa “portador de Cristo”.A vida deste santo está envolta em muitas lendas, de tal ponto que é difícil saber-se qual a verdade da sua vida. Sabe-se que foi mártir, morreu na cidade de Lícia, no Sul da Turquia, durante a perseguiçáo do Imperador Décio.Conta uma lenda muito propalada que, quando era ainda jovem e forte, Cristóváo escutou a prática de um eremita e recebeu a instruçáo da fé cristá. Para se preparar para o batismo, decidiu morar perto de um rio e ajudar os viajantes a passar a correnteza das águas que, ás vezes, era muito forte.Uma noite, uma criança veio despertá-lo, suplicando-lhe ajuda para atravessar o rio. Levando o menino em seus ombros, estranhou o peso que levava, que aumentou tanto que, só com grande esforço, chegou ao outro lado do rio, onde o menino, que era o Menino Jesus, disse que Cristóváo um dia seria Mártir.Depois de haver recebido o batismo, Sáo Cristóváo dirigiu-se á cidade de Lícia para pregar ali o Evangelho. Foi martirizado naquela cidade. Flechas perfuraram o seu corpo e depois foi decapitado.Sáo Cristóváo foi sempre muito invocado e venerado. Na Idade Média esta veneraçáo foi muito praticada. Ele é o protetor poderoso dos viajantes que enfrentam perigos no caminho.Também é o padroeiro dos carteiros e dos pilotos.</p><hr /><h3>S. Teodomiro de Córdova (monge, mártir, +851)</h3>"},
            {"id": "26",
            "imagen": "Sábado",
            "contenido": "<hr /><h3>Santos Joaquim e Ana (pais de Nossa Senhora)</h3><p>Santa Ana e Sáo JoaquimDos pais da Santíssima Virgem nada nos transmitiram os escritos inspirados do Novo Testamento. O pouco que sobre eles conhecemos deve-se a vários livros apócrifos, o Proto-Evangelho de S. Tiago, o Pseudo-Mateus e o Evangelho de Maria, que apresentam sempre um núcleo de verdade e história, embora em muitas coisas sejam lendários.O nome de Ana é em hebraico Hannah ou Joana, e exprime graça. Joaquim equivale a «Javé prepara ou fortalece». Ambos os nomes indicam, portanto, a sua missáo divina: preparar em Israel a realizaçáo das promessas messiánicas, sendo eles os imediatos progenitores da Máe do Salvador.Pouco nos consta da vida externa destes dois santos esposos. Basta-nos saber que foram pai e máe da «cheia de graça, a bendita acima de todas as mulheres e a máe de Jesus». Sabemos que no seio de Ana germinou a plenitude da graça; que nas suas entranhas se realizou o mistério da Imaculada Conceiçáo.Os dois anciáos tinham por muito tempo suplicado ao Senhor uma bênçáo; e afinal veio a ser-lhes concedida em abundáncia. Todos os anelos, todos os suspiros apaixonados dos antigos patriarcas se tinham condensado neles, e neles se condensou também a realizaçáo de todas as promessas de Deus, ao fazê-los pai e máe de Maria. Eles foram a haste donde brotou a flor que havia de produzir o fruto bendito, que é Jesus, o Salvador.É isto o que sabemos de Santa Ana e S. Joaquim. Basta e sobra para a nossa devoçáo e o nosso reconhecimento. Grandes tiveram de ser aqueles corações e muito santos, para Deus os escolher como pais da Virgem Imaculada, Máe de Deus.A devoçáo de Santa Ana ou Sant'Ana remonta ao século VI, no Oriente. No Ocidente data de século X. A devoçáo a Sáo Joaquim é mais recente.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p><hr /><h3>S. Jorge Preca (presbítero, fundador, +1962)</h3><hr /><h3>Santa Bartolomea Capitanio (religiosa, fundadora, +1833)</h3>"},
            {"id": "27",
            "imagen": "Domingo",
            "contenido": "<hr /><h3>S. Pantaleão (mártir, séc. III)</h3><p>Médico, natural de Nicomédia da Bitínia (actual Turquia), converteu-se ao Cristianismo em plena perseguiçáo do imperador Maximiano. Um sacerdote tinha-o persuadido da divindade de Cristo e ele, para o comprovar, ordenou a uma criança morta por uma víbora: \"Em nome de Jesus Cristo, levanta-te!\" E a criança foi ressuscitada.O imperador mandou que se lhe aplicasse toda a espécie de tormentos.Consta que cristáos arménios teriam trazido o corpo de S. Pantaleáo para o Porto no século XV. Durante muitos anos, foi o padroeiro daquele cidade.</p><hr /><h3>S. Celestino I (+432)</h3><p>S. Celestino IFoi um romano, mas pouca coisa sabemos sobre sua vida, apenas que o nome do seu pai era Priscus e que viveu com Santo Ambrósio, em Miláo. Várias partes da liturgia sáo atribuídas a ele, mas sem nenhuma certeza. Ainda que náo tenha comparecido pessoalmente, ele enviou delegados ao 1º Comcílio de Éfeso, em 431 d.C. Quatro cartas escritas por ele nesta ocasiáo ainda existem, todas datadas de 15 de março de 431, além de algumas outras, para os bispos africanos e europeus, que sobrevivem em traduções gragas, tendo-se perdido os originais em latim. Além disso, sabe-se que enviou missionários para a irlanda.Sáo Celestino morreu dia 27 de Julho de 432. É com este Papa que, pela primeira vez, se cita o \"bastáo pastoral\".</p><hr /><h3>Santa Natália e companheiros (mártires, +852)</h3><p>Estes santos sofreram o martírio durante a perseguiçáo muçulmana, em 852. Natália, ou Sabagota, como era chamada, havia-se convertido á fé cristá juntamente com o marido, Aurélio. Félix e Liliana eram seus parentes. Todos viviam a fé na clandestinidade até que foram descobertos e presos. Contam que, certo dia, S. Aurélio presenciou um espectáculo humilhante em que um cristáo amarrado a um jumento, com a cara voltada para a causa do animal, era conduzido debaixo de grande gritaria ao lugar da execuçáo. A partir daquele momento, professou abertamente sua fé. Pressentindo que chegava a sua hora, distribuiu os bens aos pobres e necessitados. Félix e Liliana fizeram o mesmo. Presos, bem como Jorge, que era monge, foram todos condenados á morte.</p>"},
            {"id": "28",
            "imagen": "Segunda-Feira",
            "contenido": "<hr /><h3>Beata Maria Teresa Kowalska (virgem e mártir, +1941)</h3><p>Nasceu em Varsóvia em 1902. Desconhece-se o nome e a profissáo dos seus pais. Recebeu a sua primeira Comunháo no dia 21 de Junho de 1915, e o sacramento da Confirmaçáo no dia 21 de Maio de 1920. O seu pai, simpatizante socialista, foi para a Uniáo Soviética na década de 1920 com grande parte da família.Aos 21 anos, recebe a graça da vocaçáo religiosa. Ingressou no Mosteiro das Clarissas Capuchinhas de Przasnysz no dia 23 de Janeiro de 1923. Tomou o hábito no dia 12 de Agosto de 1923 e recebeu o nome de Maria Teresa do Menino Jesus. Emitiu a sua primeira profissáo no dia 15 de Agosto de 1924 e a profissáo perpétua no dia 26 de Julho de 1928.Era uma pessoa delicada e doente, mas disponível para todos e para tudo. No Mosteiro servia a Deus com devoçáo e piedade. Com o seu modo de ser conquistava o carinho de todos, diz uma das irmás. Gozava de grande respeito e consideraçáo por parte das superioras e das outras irmás. Exerceu vários ofícios: porteira, sacristá, bibliotecária; Mestra de noviças e Conselheira. Maria Teresa vive a sua vida religiosa em silêncio, totalmente dedicada a Deus, com grande entusiasmo. Um dia este serviço a Deus foi posto a dura prova.No dia 2 de Abril de 1941, os alemáes irromperam no Mosteiro e prenderam todas as irmás, levando-as para o Campo de concentraçáo de Dzialdowo. Entre elas estava a Irmá Maria Teresa, doente com tuberculose. As 36 irmás ficaram presas no mesmo local e suportaram umas condições de vida que ofendiam a dignidade humana: ambiente sujo, fome terrível, terror contínuo. As irmás observavam com horror a tortura a que eram submetidas outras pessoas ao mesmo tempo, entre as quais se encontravam o Bispo de Plock, A. Nowowiejski e L. Wetmanski, e muitos outros sacerdotes. Depois de passar um mês naquelas condições de vida, a saúde das irmás debilitou-se. A Irmá Maria Teresa foi uma das que mais se ressentiu, que pelo menos se mantinha de pé.Sobreveio-lhe uma hemorragia pulmonar. Faltava náo só o serviço médico mas também a água para matar a sede e para a higiene. Suportou o sofrimento com coragem e, até onde lhe foi possível, rezou junto com as restantes irmás. Outras vezes rezava ela sozinha. Durante a prova, e consciente da proximidade da morte, dizia: “Eu, daqui, náo sairei; entrego a minha vida para que as irmás possam regressar ao Mosteiro”. Isso mesmo dizia á abadessa: “Madre, ainda falta muito?”. Morreu na noite de 25 de Julho de 1941. Desconhece-se o paradeiro dos seus restos mortais.</p><hr /><h3>S. Vítor I (papa, +199)</h3><p>Vítor I nasceu África. É algo incerta a cronologia deste papa. Alguns, seguindo o historiador Eusébio, fazem-no reinar até o ano 202. Teria morrido mártir na quinta perseguiçáo, que foi movida nesse ano pelo imperador Sétimo Severo, ou entáo pouco antes, numa sublevaçáo de pagáos. Declarou que água comum, de fonte, de poço, de chuva, do mar, etc... pode, no caso de necessidade, servir para a administraçáo do babtismo. Isto prova que já era costume, em tempo de paz, usar-se a água benta com a celebraçáo do baptismo. Sob S. Vítor a questáo da data pascal, de novo agitada, deu mais brilho á supremacia do Bispo de Roma. A Igreja conservara do ritual judaico o uso de se consagrarem a Deus vários dias festivos. O sábado (a festa semanal judaica) foi cedo substituído pelo domingo em memória do dia da Ressurreiçáo do Senhor. As festas hebraicas caíram em desuso, menos Pentecostes e Páscoa. Por esta é que se estabelecia todo o calendário judaico cristáo. Na Ásia era a Páscoa celebrada no 14º dia do plenilúnio de março. Em Roma pretendia-se que a festa fosse sempre num domingo. O papa, examinando a opiniáo das demais Igrejas, fixou a Páscoa para o domingo seguinte ao 13º dia do plenilúnio de março. Mais tarde, 130 anos depois, o memorável Concílio de Nicéia (325) deu plena razáo a S. Vítor.</p><hr /><h3>Beato João Soreth (presbítero, +1471)</h3>"},
            {"id": "29",
            "imagen": "Terça-Feira",
            "contenido": "<hr /><h3>Santos Marta (Maria e Lázaro)</h3><p>Santos Marta, Maria e LázaroMarta, Maria e Lázaro, personagens bíblicas do novo testamento, eram irmáos e residiam em Betánia, nas proximidades de Jerusalém. Jesus era amigo desta família e era recebido em sua casa quando estava de passagem.O Evangelho refere duas respostas que Marta, a primogénita e dona da casa, recebeu de Jesus em duas ocasiões diferentes, as quais valem também para nós:A primeira, quando se queixou de que Maria, «sentada aos pés do Senhor, escutava a sua palavra», em vez de preparar a comida: «Senhor, náo se Te dá que a minha irmá me deixe só a servir? Diz-lhe que me venha ajudar. - Marta, Marta, respondeu Ele, andas inquieta e perturbada com muitas coisas; uma só é necessária. Maria escolheu a melhor parte, que lhe náo será tirada» (Lc 10, 40-41). Por outras palavras: Uma vez que a nossa sorte eterna se decide cá na terra, e se decide uma vez só, sáo mais prudentes aqueles para quem este assunto se antepõe a todos os outros, regulando eles a própria vida em consequência com ele.A segunda resposta do Salvador, na ressureiçáo de Lázaro, traz com que suprimir em nós o medo da morte e satisfazer todas as aspirações do nosso coraçáo. Quando, após a morte do seu irmáo, Marta Lhe lembrava que chegara demasiado tarde, «Se Tu estivesses aqui, meu irmáo náo teria morrido», Jesus, que vai ressuscitar Lázaro, responde: «Eu sou a Ressurreiçáo e a Vida; quem crê em Mim, ainda que esteja morto, viverá» (Jo 11, 21-25).Deste episódio extrai-se um dos momentos mais contundentes da vida de Nosso Senhor: quando toma conhecimento da morte do amigo, Jesus comove- se, e chora, demonstrando a afeiçáo e a dor que sentia. Inteiramente homem, sofre pela perda; inteiramente Deus, ressuscita o amigo para manifestar, assim, a glória do Pai (Joáo 11, 1-45).Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"},
            {"id": "30",
            "imagen": "Quarta-Feira",
            "contenido": "<hr /><h3>S. Pedro Crisólogo (bispo, Doutor da Igreja, +450)</h3><p>Sáo Pedro Crisólogo nasceu em Ímola no ano 380 e mereceu o apelido de Crisólogo, isto é, \"Palavra de Ouro\", por ser autor de estupendos sermões, ricos de doutrina, que lhe deram também o título de doutor da Igreja, decretado no ano 1729 pelo Papa Bento XIII. Dele se conservam cerca de 200 sermões. Numa homilia define o avarento como \"escravo do dinheiro, mas o dinheiro - acrescenta - é o escravo do misericordioso. \" É fácil entender o significado desta prédica. Sua pregaçáo colocava insistentemente em evidência o amor paternal de Deus: \"Deus prefere ser amado a ser temido\". Humildes e poderosos escutava-os ele com igual condescendência e caridade. A imperatriz Gala Placídia teve-o como conselheiro e amigo. Eleito Bispo de Ravena no ano 424, Pedro Crisólogo mostrou-se bom pastor, prudente e sem ambiguidades doutrinais. Sua autoridade era reconhecida em largo raio da Igreja. Sáo Pedro Crisólogo disse certa vez: \"Os que passaram, viveram para nós; nós, para os vindouros; ninguém para si\" (op.cit.p.407). Sáo Pedro Crisólogo morreu no dia 31 de Julho do ano 451, em Ímola.</p><hr /><h3>S. Justino de Jacobis (bispo, +1860)</h3><hr /><h3>Beato Bráulio Maria Corres (Frederico Rúbio e 69 companheiros, mártires da Guerra Civil de Espanha)</h3>"},
            {"id": "31",
            "imagen": "Quinta-Feira",
            "contenido": "<hr /><h3>Santo Afonso Rodrigues (religioso leigo, +1617)</h3><p>Diante da \"galeria\" de santos da Companhia de Jesus, voltamos o nosso olhar, talvez, para o mais simples e humilde dos irmáos, Santo Afonso Rodrigues. Natural de Segóvia na Espanha, veio á luz aos 25 de julho de 1532. Pertencente a uma família cristá, teve de interromper os seus estudos na instruçáo primária, pois, com a morte do pai, assumiu os compromissos do negócio da família. Casou-se com Maria Soares, a quem amou tanto quanto aos dois filhos. Infelizmente, todos faleceram precocemente. Entrando em crise espiritual, Afonso entregou-se á oraçáo e á penitência e, dirigido por um sacerdote, descobriu o seu chamamento a ser irmáo religioso. Foi recebido na Companhia de Jesus como irmáo e, depois do noviciado, foi enviado para um colégio de formaçáo.No colégio, desempenhou os ofícios de porteiro e a todos prestava vários serviços.De entre as virtudes heróicas que conquistou, na graça e no desejo de ser firme, foi a obediência a sua prova de verdadeira humildade; como simples irmáo, aceitava com amor todas as ordens e desejos dos superiores, como expressáo da vontade de Deus.Tinha como regra: «Agradar somente a Deus, cumprir sempre e em toda a parte a vontade divina». Místico de muitos carismas, Santo Afonso Rodrigues sofreu muito antes de, em 31 de outubro de 1617, entregar a alma a Deus.</p><hr /><h3>Santo Inácio de Loyola (presbítero, fundador, +1556)</h3><p>«Tinha alma maior que o mundo», diz Gregório XV na Bula de canonizaçáo.A vida de Santo Inácio divide-se em três períodos que reflectem a grandeza da alma e a ascensáo constante até ao cume. Nos trinta primeiros anos - 1491 a 1521 – foi cortesáo e pecador, soldado váo e doidivanas. Desde 1521 até 1540 fez-se penitente, estudante e peregrino do ideal da maior glória de Deus. Em 1540 e até á morte, que se deu em 1556, Inácio chega á posse do ideal e torna-se o capitáo da Companhia de Jesus, legislador e vencedor em muitas batalhas.O mais novo de doze irmáos «era rijo e valente, muito animoso para empreender coisas grandes, de nobre ánimo e liberal, e táo engenhoso e prudente nas coisas do mundo, que naquilo em que se metia e a que se aplicava, mostrava-se sempre para muito». «Começando a ferver-lhe o sangue», «brioso e de grande ánimo», deu-se desde o começo a todos os exercícios de armas, procurando «avantajar-se» acima de todos os iguais, com desejo de alcançar nome de «valoroso».Aquando do cerco de Pamplona pelos franceses, em 1521, Inácio é ferido por uma bala de canháo e, na sua longa e dolorosa convalescença, cai-lhe providencialmente nas máos a vida de Cristo e dos Santos. A alma começa a abrir-se-lhe para um mundo novo de grandeza. Se na noite do mundo queria ser o primeiro, agora no dia da conversáo precisa também de sobressair. «S. Francisco fez isto, pois eu tenho de fazer o mesmo. S. Domingos isto, pois eu tenho também de o fazer».Mesmo antes da confissáo geral, que lhe levou três dias, náo o preocupavam tanto os pecados, quanto o fazer coisas grandes por Deus. Para imitar os Santos, deixa a casa e os vestuários ricos, e esconde-se numa cova, nos hospitais; veste um saco de penitência, deixa crescer o cabelo e até as unhas; faz sete horas de oraçáo ao dia e passa uma semana completa sem provar nem beber nada. Durante uma noite inteira vela armas de pé, diante da Senhora dos seus novos ideais e amores, Nossa Senhora de Monserrate, e realiza uma peregrinaçáo á Terra Santa, sem nada desde o joelho para baixo.Regressado a Espanha, inicia os seus estudos de latim, teologia e filosofia passando por Barcelona, Alcalá, Salamanca e Paris. É aqui que vai encontrar os que háo-de ser capitáes da Companhia de Jesus, que ele dirigirá como general. O primeiro que se lhe juntou, para nunca o deixar, foi Pedro Fabro, depois Xavier, e em seguida Laínez, Salmerón, Simáo Rodrigues e Bobadilla. A 15 de Agosto de 1534 fazem os primeiros votos em Montmartre, Paris, e nasce a Companhia de Jesus, que é confirmada por Paulo III em 1540.O conceito de Santo Inácio sobre o mundo é guerreiro. Em Deus está o Imperador, tudo deve convergir para a sua glória. O Generalíssimo, na terra, é o papa; por isso, coloca aos pés do Sumo Pontífice a sua Companhia e dispõe que ela pronuncie um quarto voto de «especial obediência ao Sumo Pontífice no que se refere a missões entre hereges e pagáos».No século em que o protestantismo arrebatou á religiáo católica um terço da Europa, Inácio foi sem dúvida o lutador suscitado pela Providência para atender de modo pleno ás necessidades da Igreja. Era necessário conquistar os novos povos descobertos e reconquistar os antigos paganizados. Requeriam-se batalhas e requeriam-se soldados que trabalhassem muito, comessem pouco, dormissem mal e lutassem de contínuo.Sob o governo de Santo Inácio desde 1540 até 1556, ano em que morre em Roma, a Companhia de Jesus consolida-se e expande-se; combate as primeiras e mais gloriosas batalhas pela maior glória de Deus. O primeiro dos missionários, Xavier, leva a fé até ao centro do Japáo; outros espalham-se pelas ilhas da Oceánia, nunca visitadas pelo zelo apostólico; outros chegam ao Indostáo, Brasil e Etiópia. Fabro santifica com os exercícios de Santo Inácio a camada mais alta das cortes do Imperador, do Rei de Portugal e do Príncipe D. Filipe. Laínez e Salmerón assombram com o talento e sabedoria a mais augusta assembleia do orbe, o Concílio Tridentino. Abrem-se colégios e universidades em toda a Europa, e em Roma os Colégios Romano e Germánico para a formaçáo de apóstolos.Hoje a Companhia de Jesus está presente em 120 países com mais de 16.000 Jesuítas entre sacerdotes, escolásticos e noviços.Fonte: Santos de Cada Dia, Editorial Apostolado da Oraçáo</p>"}]
}