{
  "data": [
    {
      "id": "1",
      "contenido": "<hr /><h3>St Aubin (évêque († 549))</h3><p>Saint AubinÉvêque d'Angers(469-549)La vie admirable et pleine de faits merveilleux de ce saint évêque d'Angers a été écrite par saint Fortunat sur des témoignages contemporains de la plus haute valeur. Son récit est corroboré par celui de saint Grégoire de Tours et offre par conséquent les garanties de l'authenticité la plus exacte. Albinus, - dont nous avons fait Aubin, - naquit près d'Hennebont, á Languidic, sur les bords du Blavet. Son père, d'une noblesse incontestée, était peut-être le fameux chef des Armoricains, nommé aussi Albinus, assez puissant pour s'opposer aux desseins d'Aetius. L'enfant fut, dès ses premières années, animé d'une foi vive et pratique, dont les fruits ne tardèrent pas á éclore. Tout jeune homme, il renonça vaillamment aux avantages de la noblesse et de la fortune, il brisa même avec l'affection maternelle et vint s'enfermer dans un monastère dont le nom, défiguré sans doute par une erreur de copiste, doit très probablement être reconnu comme celui du monastère de Nantilly, près de Saumur.Saint Benoît venait de naître. La règle suivie á Nantilly fut la sienne plus tard. Au temps où le jeune Aubin s'y présenta, c'était celle de saint Augustin, presque la seule adoptée en Occident. Les religieux qui la professaient portaient le titre de chanoines réguliers; mais ils étaient astreints á une stricte pauvreté, á une austère pénitence. Á Nantilly, toutes les vertus étaient en grand honneur. Aubin, dès le premier moment, se signala entre tous par sa ferveur, en particulier par l'humilité sous laquelle il cachait soigneusement sa naissance. Aussi, également aimé et estimé, il fut, en 504, á l'áge de trente-cinq ans, élu á la charge d'abbé. Il s'en acquitta pour le plus grand bien de ses frères, qui, sous son gouvernement tendre et ferme, marchaient joyeusement vers la sainteté. Il y avait vingt-cinq ans qu'il dirigeait Nantilly, lorsque l'évêque d'Angers, Adolphe, vint á mourir; les électeurs furent unanimes pour lui donner Aubin comme successeur. Ce ne fut pas sans peine néanmoins qu'ils lui arrachèrent son consentement. Il ne céda que devant leurs instances et sur l'avis des évêques de la contrée, qui depuis longtemps appréciaient la distinction de ses talents et la hauteur de ses vertus. Saint Mélaine, évêque de Rennes, en particulier, fut ravi de ce choix; uni depuis longtemps au nouveau prélat par une étroite amitié, ce fut lui sans doute qui le consacra. Cette année-lá même (529), en effet, on le voit á Angers en compagnie de trois autres saints évêques: saint Laud de Coutances, saint Victorius du Mans, saint Mars de Nantes. Dès lors Aubin, se modelant sur le divin Pasteur, Jésus-Christ, se livra tout entier au soin de son troupeau. Sa charité se portait surtout sur les pauvres et les malades; il s'abaissait pour eux aux soins les plus humiliants. Mais une autre classe de misérables excita aussi sa paternelle compassion: á cette époque, á la suite de l'invasion des barbares, beaucoup de chrétiens étaient tombés dans l'esclavage. Le bon évêque ne pourrait les voir sans larmes; il consacra, á en racheter le plus grand nombre possible, toutes les ressources que lui fournirent les biens de son église, sa propre fortune, les aumônes qu'il sollicitait. Il fut ainsi le digne prédécesseur des Jean de Matha, des Pierre Nolasque, des Vincent de Paul. Cette tendre charité, Dieu la montrait par des miracles continuels, combien elle était agréable á son cœur. Il semble, á lire la Vie d'Aubin, que le saint évêque les obtint particulièrement pour les aveugles! Mais il guérit aussi nombre d'autres malades, des paralytiques, des possédés; il ressuscita même un mort, le jeune Alexandre, pour le rendre á ses parents désolés. Pourtant la bonté de saint Aubin s'alliait très bien á une fermeté apostolique, qui ne reculait, quand le devoir était en jeu, devant aucune puissance humaine. Dans ces cas même, parfois, il recourait au don des miracles, que Dieu lui avait si libéralement accordé. Dans le bourg de Douille vivait une jeune fille, nommée Ëtheria, dont la beauté avait séduit le roi Childebert; il ordonna de la saisir et de la lui amener. Aubin fut averti de cette violence infáme et aussitôt accourut au secours de sa brebis. Il pénétra sous un déguisement dans la ville où les satellites du roi s'étaient emparés de la malheureuse enfant. En vain elle se débattait, implorant secours. En apercevant l'évêque, que son œil reconnut en son vêtement d'emprunt, elle fait effort, s'échappe avec un cri des mains de la soldatesque et vient tomber en larmes aux pieds du saint. Un tel secours n'était pas pour intimider ces barbares; l'un d'eux s'avance insolemment et veut arracher la jeune fille á son protecteur. Mais Aubin, indigné, le traitant comme, au rite du baptême, le démon qu'on chasse du néophyte, lui souffle á la face. L'homme recule comme frappé de la foudre et roule mort sur le sol. Ses compagnons, épouvantés, prirent la fuite et vinrent raconter au roi le terrible miracle. Childebert n'osa pas poursuivre son entreprise malhonnête; mais, en digne barbare, il exigea une rançon. L'évêque, généreux, voulut encore la payer, trop heureux de sauver ainsi la vertu d'une vierge. Á cette époque grossière, elle n'était guère respectée. Les violents fils de Clovis, incapables de maîtriser leurs passions, autorisaient par leur exemple les vices de leurs courtisans et de leurs guerriers. Le concubinage, les mariages incestueux étaient la plaie gangreneuse de cette société; et trop souvent des évêques mêmes, se sentant impuissants á la guérir, n'osaient pas employer les remèdes énergiques. Saint Aubin ne fut pas de leur nombre. Avec le zèle de saint Jean-Baptiste, á toute occasion, malgré les colères, les haines, les attentats mêmes contre sa vie, il revendiqua hautement les droits de la pureté et chátia les coupables. Ainsi agit-il contre un des principaux seigneurs de Neustrie, qui, habitant en Anjou, y donnait le scandale d'une de ces unions criminelles. L'ayant vainement exhorté, averti plusieurs fois, il prononça enfin sur lui la sentence d'excommunication. Ce fut un frémissement dans la France entière, et il se trouva des évêques pour taxer cette juste sévérité d'excessive rigueur. Peut-être, pour venger sa cause, ou plutôt celle de Dieu, Aubin provoqua-t-il le troisième concile d'Orléans, en 538, qui fut présidé par l'archevêque de Lyon. Il y prononça du moins un discours également éloquent et énergique contre le désordre qui allumait son zèle. Et les Pères du concile ne purent que l'applaudir et voter un canon où était fait droit aux justes réclamations du Saint. Mais ils n'allèrent pas plus loin et, contents d'avoir donné raison en principe á leur collègue, ils l'engagèrent á user de modération et, en signe d'absolution, d'envoyer, comme ils allaient le faire eux-mêmes, au coupable qu'il avait excommunié, des eulogies, sorte de pains bénits á l'offertoire de la messe et distribués en signe d'amitié et de communion. Aubin refusa d'abord; il céda enfin á leurs injonctions expresses. « Mais, ajouta-t-il, je suis contraint par votre ordre de bénir et d'envoyer cette eulogie; vous refusez de défendre la cause de Dieu: il est assez puissant pour la venger lui-même. » Dieu la vengea en effet; avant même de recevoir les eulogies, le coupable fut frappé par la mort. Douloureusement atteint par le bláme de ses collègues, Aubin voulut savoir s'il avait outrepassé les droits de la douceur. Il se rendit, en compagnie de saint Lubin, auprès de saint Césaire d'Arles, pour le consulter á ce sujet. Saint Césaire, en effet, jouissait alors dans toute la France de la plus haute réputation de talent et de sainteté. Il n'est pas douteux, quand on sait quelle conduite il a tenu lui-même dans des circonstances pareilles, qu'il n'ait pleinement approuvé l'évêque d'Angers. Saint Aubin allait atteindre sa quatre-vingtième année, lorsqu'un nouveau concile fut convoqué á Orléans. Mais l'áge et les infirmités l'empêchèrent d'y assister. II ne tarda pas, en effet, á expirer: c'était le 1er mars 549, ou, selon d'autres, 550. Á son tombeau se multiplièrent les miracles. Non moins grand thaumaturge que de son vivant, saint Aubin a laissé parmi son peuple un souvenir toujours entouré de reconnaissance et de vénération.</p><hr /><h3>Bx Christophe de Milan (prêtre o.p. († 1484))</h3><p>Bx Christophe de Milan Prêtre o.p. (1410-1484)Sainte Catherine de Sienne avait ardemment désiré que l’Ordre des Prêcheurs devînt un “jardin tout délicieux”. Raymond de Capoue et les autres disciples de la sainte recueillirent comme un testament son vœu fervent, et, protégés par elle, ils inaugurèrent heureusement la réforme dominicaine. Ainsi au XVe siècle il y eut toute une floraison de saints et de bienheureux qui donnèrent á l’Ordre dominicain une nouvelle splendeur.Christophe de Milan fait partie de cette illustre troupe. La sainteté de vie, la sainte passion des ámes, la parole enflammée et éloquente, firent de lui un grand et efficace prédicateur. Né á Milan en 1410, il prit l’habit au couvent Saint-Eustorge. En 1446 il fut maître des novices á Mantoue. Il déploya un vaste apostolat en diverses régions d’Italie et spécialement en Ligurie occidentale. En 1460 á Taggia, á la demande des citadins, il fonda un couvent et une église qu’il consacra á Marie Mère des Miséricordes. Sous son gouvernement fleurirent la discipline et l’éclat du culte. Á ces nobles fins, il disposa qu’á l’imitation des prêtres antiques qui servaient au Temple, les religieux, chargés chaque semaine de diriger l’Office divin, ne devaient plus sortir du couvent, ni avoir d’autres engagements, parce que, occupés uniquement par le culte, ils pourraient être médiateurs auprès de Dieu au nom de leurs frères retenus par d’autres services.Christophe promut avec zèle les études et, en bon dominicain, attira á l’Ordre de nombreuses vocations. Il fut appliqué au culte divin et á la théologie. Il fut un des plus célèbres prédicateurs de son temps. La prédication doctrinale, la passion pour le décorum liturgique, la pratique édifiante de l’humilité, la pauvreté évangélique et l’attrait de la pureté firent de lui un fidèle imitateur de saint Dominique.Il meurt le mois de mars 1484 á Taggia (Ligurie) où son corps, depuis, repose dans l’église Sainte-Marie Mère des Miséricordes.Le Bx Pie IX (Giovanni Maria Mastai Ferretti, 1846-1878) confirma le culte le 3 avril 1875.</p><hr /><h3>St Léon (évêque et martyr (v. 856 † v. 890))</h3><p>Saint Léon de Rouen Évêque et martyr (v. 856 v. 890)Patron de la ville de Bayonne, dont il fut l'évêque, saint Léon est également fêté aujourd'hui dans le diocèse de Coutances et Avranches: il était en effet originaire de Carentan. Sa vie mouvementée l'emmena tout d'abord en Rhénanie, où il fut page á la cour du roi Louis de Germanie. Mais il se sentait plus de goût pour l'étude et la prière que pour la vie de courtisan. Il partit donc pour Paris, où il étudia et où il fut ordonné prêtre. Et c'est après sa consécration épiscopale, qui eut lieu á Rome, qu'il fut nommé au siège de Bayonne. Son activité apostolique le conduisit á prêcher l'Évangile auprès des populations basques, en Navarre et en Biscaye. Mais il périt décapité par des pirates, un 1er mars, vers l'an 890, avec l'un de ses compagnons d'apostolat.</p>"
    },
    {
      "id": "2",
      "contenido": "<hr /><h3>Ste Agnès de Bohème (princesse et clarisse († 1282))</h3><p>Sainte Agnès de BohêmeClarisse (1211-1282)Agnès de Bohême (en tchèque Svatá Anežka Česká) naît á Prague en 1211 du roi de Bohême Přemysl Otakar Ier et de Constance de Hongrie. Son frère deviendra le roi de Bohême Venceslas Ier.Á l'áge de trois ans, elle est confiée, pour son éducation, au monastère cistercien de Třebnice où vit sa tante sainte Edwige, laquelle lui enseigne les vérités de la foi et les premières prières. L'exemple de sa tante s'imprime profondément dans le cœur d'Agnès et l'accompagnera toute sa vie durant.Fiancée en 1220 á Henri, le fils de Frédéric II du Saint-Empire, elle va vivre á sa cour á Vienne. Elle y reste jusqu'en 1225, quand ses fiançailles sont rompues pour revenir vers Prague. Otakar essaie par la suite de la marier á Henri III d'Angleterre. Agnès qui a voué depuis longtemps sa virginité entre les mains de la Vierge Marie, alerte le pape Grégoire IX, lequel fait intervenir son légat, et le projet tourne court.Agnès décide alors de se consacrer totalement dans la vie religieuse. Ayant entendu parler de saint François et du nouvel Ordre de sainte Claire, elle désire elle-aussi suivre dans une totale pauvreté le Christ pauvre. Gráce á l'appui du pape Grégoire IX, elle fonde á Prague un couvent de Clarisses et un hôpital, avec cinq sœurs envoyées par sainte Claire.Claire entretiendra une correspondance suivie avec Agnès. Il reste encore de nos jours quatre lettres envoyées par sainte Claire qui reflètent l'affection et la sollicitude de la pauvre dame d'Assise pour Agnès en même temps qu'elles sont un trésor de la spiritualité franciscaine.Á la suite de Claire, Agnès obtient du Pape pour son monastère le privilège de la pauvreté, c'est-á-dire la renonciation á toute propriété. Le monastère de Prague est le seul avec celui d'Assise á suivre la règle écrite par Claire en 1253 incluant ce privilège.Sainte Agnès rejoint son Seigneur en mars 1282. Elle a été canonisée le 12 novembre 1989, á Rome, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005); est la sainte patronne de la Bohême.</p><hr /><h3>Ste Angèle de la Croix (religieuse († 1932))</h3><p>Sainte Ángela de la Cruz(María de los Ángeles Guerrero González) Ángela de la Cruz Guerrero Gonzálesnaît á Séville le 30 janvier 1846. Elle dut très jeune abandonner l'école et travailler comme ouvrière dans une usine de chaussures. En 1871, par un acte privé, elle promit au Seigneur de vivre selon les principes évangéliques. Un jour, alors qu'elle était plongée dans la prière, elle vit une croix vide devant la croix du Christ crucifié et aspira dès lors á s'immoler avec Lui pour le salut des ámes.Cette expérience spirituelle éclaira l'horizon de sa vie et de la vie de l'Institut qu'elle devait fonder. Sur les conseils de son directeur, elle commença á écrire un journal spirituel dans lequel elle exposait en détail le style de vie de ses filles. En 1875, elle fonda l'Institut des Sœurs de la Compagnie de la Croix, qui se distinguera en servant Dieu á travers les frères les plus pauvres.« Se faire pauvre avec le pauvre pour l'amener au Christ » : telle est la devise qui détermina toute sa vie et constitue le fondement de la spiritualité et de la mission de la Compagnie de la Croix. Admirée de tous et appelée par la population la « mère des pauvres », elle méprisa toujours toute gloire humaine et rechercha l'humiliation la plus complète.Elle meurt á Séville á l'áge de 86 ans, le 2 mars 1932. Ángela de la Cruz a été béatifiée á Séville, le 5 novembre 1982, et canonisée, le 4 mai 2003, á Madrid par le même pape : saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>Bx Engelmar Hubert Unzeitig (prêtre et martyr († 1945))</h3><p>Bx Engelmar (Hubert) Unzeitig Missionnaire de Mariannhill Martyr á Dachau le 2 mars 1945Engelmar, dans le siècle Hubert, Unzeitig naît le 1er mars 1911 á Greifendorf, près de Zwittau, aujourd'hui en République tchèque. Á l'áge de 17 ans entre chez les missionnaires de Mariannhill, dans leur maison de Reimlingen, et prend le nom de religion d'Engelmar. Après des études de théologie et de philosophie á Wurtzbourg, il est ordonné prêtre en 1939. Il célèbre sa première messe á Greifendorf, le 15 août 1939, et il est nommé ensuite dans la paroisse de Glöckelberg, près de Krummau dans la forêt de Bohême. Il proteste contre les persécutions á l'encontre des Juifs et il est inquiété á partir de 1941. Finalement, il est arrêté par la Gestapo le 21 avril 1941. Après six semaines d'incarcération á Linz, il est déporté sans jugement á Dachau, le 8 juin 1941. Il s'efforce de confirmer ses frères dans la foi. Lorsqu'une épidémie de typhus éclate, en 1944, dans les baraquements, il prend soin des malades. Il réconforte et donne l'extrême-onction á des centaines de mourants, et confesse même des Russes non-catholiques qui sont les plus nombreux á mourir. Il partage aussi ses maigres rations. Au bout du compte, il meurt lui-même du typhus le 2 mars 1945. Les survivants l'ont rapidement nommé l'«ange de Dachau». Ses cendres ont pu être sorties du camp de manière clandestine et enterrées au cimetière de Wurtzbourg. Elles ont été remises á la chapelle du Sacré-Cœur des missionnaires de Mariannhill á Wurtzbourg, en 1968, qui en ont fait aussi un lieu de mémoire pour le P. Unzeitig. Son village natal, situé dans les Sudètes, ne se trouve donc plus en Allemagne, et sa population a été remplacée par des Tchèques, mais ceux-ci, après la chute du communisme en 1989-1990, ont rénové l'église du village, renommé Hradec nad Svitavou, et viennent, en plus des offices habituels, prier avec les Allemands en souvenir du P. Unzeitig.La cause de béatification d'Engelmar Unzeitig a été ouverte en 1991. Il a été déclaré officiellement en 2000 martyr de la Foi par l'Église catholique romaine. L'héroïcité des vertus du P. Unzeitig a été déclarée en 2009 par le pape Benoît XVI (Joseph Aloisius Ratzinger, 2005-2013). Le 22 janvier 2016, le pape François (Jorge Mario Bergoglio, 2013-) autorise la Congrégation pour la cause des saints á publier un décret reconnaissant son martyre.Engelmar (Hubert) Unzeitig a été béatifié le 24 septembre 2016. Le représentant du pape, le cardinal Angelo Amato, préfet de la Congrégation pour les causes des saints, a présidé á la messe de la béatification, qui s’est déroulée dans la cathédrale de Würzburg, en Allemagne, en présence de Mgr Friedhelm Hoffmann, évêque de Würzburg et du ministre tchèque de la culture, Daniel Herman.</p>"
    },
    {
      "id": "3",
      "contenido": "<hr /><h3>Ste Cunégonde (impératrice, veuve, religieuse († 1033))</h3><p>Sainte CunégondeImpératrice, veuve (975 - 1033)Inscrite au 3 mars au Martyrologe Romain, au Luxembourg, dont elle est la patronne avec Saint Willibrod et la Vierge Marie, sa mémoire est célébrée le 13 juillet avec celle de saint Henri.Cunégonde était la fille du comte Siegfried I (ou Sigefroi) de Luxembourg et de sa sainte épouse, Hedwige de Nordgau, qui l'éduquèrent pieusement. Cunégonde épousa le duc Henri de Bavière (saint Henri), roi de Germanie. Comme cadeau il lui donna un crucifix oriental, apparemment identique á celui qui se trouve actuellement á Munich. Certains auteurs postérieurs affirment que les deux époux firent vœu de virginité le jour de leur mariage, et le Martyrologe romain répète cette tradition.Après la mort de l'empereur Otton III, Henri II fut élu roi de Germanie en 1002. En 1014, il fut couronné empereur du Saint Empire romain par Benoît VIII. Les chroniques de l'époque signalent que Sainte Cunégonde corègna avec lui.Sur les instances de Cunégonde, l'empereur fonda le monastère et la cathédrale de Bamberg, cathédrale qui fut consacrée par le pape Benoît VIII lui-même.Au cours d'une grave maladie, l'impératrice fit vœu de bátir un monastère á Kaufungen (dans le land de Hesse) près de Cassel. Elle exécuta son vœu aussitôt qu'elle recouvra la santé. Son époux mourut avant que les travaux ne fussent terminés. Cunégonde remit le monastère achevé á des moniales bénédictines. On rapporte que l'impératrice avait une nièce, appelée Judith, qui lui fut très chère et qu'elle avait éduquée avec une grande sollicitude. Cunégonde nomma Judith supérieure du nouveau couvent, non sans lui avoir donné beaucoup de bons conseils.En 1024, le jour anniversaire de la mort de son époux, Cunégonde invita de nombreux prélats á la dédicace de l'église qu'elle avait fait construire á Kaufungen. Après le chant de l'Évangile, elle posa sur l'autel une relique de la croix de Jérusalem, échangea ses vêtements impériaux contre l'habit religieux et reçut le voile des mains de l'évêque de la ville.Entrée en religion, elle parut oublier d'avoir été impératrice et se considérait comme la dernière des religieuses, convaincue de l'être aux yeux de Dieu. Elle ne craignait rien tant que ce qui pouvait lui rappeler son ancienne dignité. Elle priait et lisait beaucoup et se dédiait particulièrement aux consolations et visites des malades.Ainsi passèrent les dernières années de sa vie. Elle mourut vers l'an 1033 ou 1039. Sa dépouille fut ensevelie á Bamberg, á côté de celle de son époux.Elle a été canonisée le 29 mars 1200 par le pape Innocent II (Lotario dei Conti di Segni, 1198-1216).</p><hr /><h3>Ste Thérèse Verzeri (vierge et fond. († 1852))</h3><p>Sainte Teresa Eustochio VerzeriReligieuse et fondatrice des« Filles du Sacré-Cœur de Jésus »Teresa Eustochio (au baptême Ignazia) Verzeri naît le 31 juillet 1801 á Bergame (Lombardie, Italie), première des sept enfants de Antonio Verzeri et de la Comtesse Elena Pedrocca-Grumelli. Son frère, Jérôme, sera évêque de Brescia.Toute petite, elle apprend de sa mère, qui est profondément chrétienne, á connaître et aimer Dieu de façon ardente. Le Chanoine Giuseppe Benaglio, vicaire général du diocèse de Bergame, qui était déjá le directeur spirituel de la famille, devient particulièrement celui de la petite Ignazia.Celle-ci reçoit sa formation scolaire á la maison. Elle est intelligente, elle a l'esprit ouvert, attentif, droit ; elle apprend le discernement, toujours á la recherche de valeurs éternelles et fidèle á l'intervention de la gráce divine. Son chemin spirituel est tout dans le dépouillement de soi-même, la pureté de l'intention, la droiture et la simplicité. Elle recherche «Dieu seul».En son for interne, Ignazia ressent l'expérience mystique de l'absence de Dieu, un peu ce qu'éprouve l'homme de notre époque : le poids de la solitude humaine devant l'impression inquiétante de l'éloignement de Dieu. Mais Ignazia vit cet éloignement dans une foi inaltérable, sans perdre un instant la confiance et l'abandon dans le Dieu vivant, Père miséricordieux et Providence, á qui elle offre sa vie dans un acte total d'obéissance, comme Jésus qui s'est offert totalement par amour. Voulant plaire á Dieu et ne faire que Sa volonté, elle réfléchit sur sa vocation et s'oriente d'abord vers les Bénédictines de sainte Grata, qu'elle quitte pour fonder á Bergame les Filles du Sacré-Cœur de Jésus, aidée en cela par le Chanoine Benaglio. La fondation est du 8 février 1831. Ignazia s'appellera désormais Teresa Eustochio.Il faut rappeler ici que, durant cette première moitié du XIXe siècle, l'Italie passe par de grandes transformations ; á Bergame en particulier Teresa vit les changements politiques, les révoltes et les révolutions, et même les persécutions qui n'épargnent pas l'Église, sans parler du Jansénisme et de la crise des valeurs, héritée de la Révolution Française.Au moment où la dévotion au Sacré-Cœur trouve bien des résistances, elle laisse aux premières Filles du Sacré-Cœur cet écrit qui aura valeur de testament spirituel : «A vous et á votre Institut, Jésus Christ a fait le don précieux de son Cœur, pour que vous appreniez de Lui et de personne d'autre, la sainteté, car c'est Lui la source inépuisable de la vraie sainteté.»Teresa se rend bien compte des urgences de son temps. Avec une parfaite disponibilité devant toute situation où l'appelle la charité, affrontant même les dangers de toute sorte, elle s'adonne avec ses premières compagnes á diverses occupations apostoliques. Dans sa mission se révèlent ses dons particuliers de maîtresse spirituelle, d'apôtre et de pédagogue. L'éducation de la jeunesse doit s'appuyer sur la liberté et l'esprit de persuasion, dans le respect de l'individualité, c'est pourquoi elle recommande de laisser aux jeunes une sainte liberté qui les laisse faire volontiers ce qu'elles feraient au contraire de mauvaise gráce si on le leur imposait de façon autoritaire. Ailleurs elle fait observer que le choix des moyens pour convaincre cette jeunesse, doit tenir compte du tempérament, du caractère, des inclinations, de l'entourage de chacune d'elles, et que la façon de la traiter doit s'appuyer sur la connaissance profonde qu'on doit avoir de chacune (cf. Libro dei Doveri – Livre des Devoirs, vol.1, pp. 447 et 349).Après une vie de donation intense d'elle-même, Teresa meurt á 51 ans, á Brescia, le 3 mars 1852, laissant á l'Institut et á l'Église un patrimoine spirituel fondé sur la spiritualité du Cœur de Jésus. La Congrégation est approuvée par les autorités civiles et par l'Église ; on dispose d’une immense documentation, dont les Constitutions contenues dans le Livre des Devoirs et plus de 3500 lettres, qui nous font découvrir toute la richesse de l'expérience spirituelle et humaine de Teresa; elle repose dans la chapelle de la Congrégation des Filles du Sacré Cœur de Jésus, á Bergame. Teresa Eustochio Verzeri a été béatifiée, le 27 octobre 1946, par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958), et canonisée, le 10 juin 2001,par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Les Filles du Sacré Cœur de Jésus sont présentes en Italie et en Albanie, en Amérique du Sud (Brésil, Argentine, Bolivie), en Afrique (République Centrafricaine, Cameroun), en Asie (Inde).</p><hr /><h3>Sts Marin et Astère (martyrs († v. 260))</h3><p>Martyrologe Romain : Á Césarée de Palestine, vers 260, les saints Marin, soldat et Astérius, sénateur, martyrs durant la persécution de l’empereur Galère. Le premier, dénoncé comme chrétien par un compagnon d’armes jaloux, déclara hautement sa foi devant le juge et reçut la couronne du martyre par la décapitation ; et quand Astère recueillit le corps du martyr en lui faisant un coussin de son vêtement, aussitôt, rapporte-t-on, il reçut lui-même, avec le martyre, l’honneur qu’il rendait au martyr.</p>"
    },
    {
      "id": "4",
      "contenido": "<hr /><h3>Bse Marie-Louise de Lamoignon (fond. († 1825))</h3><p>Bse Marie-Louise-Élisabeth de Lamoignon Veuve Molé de Champlátreux (en religion Mère Saint-Louis) Fondatrice de la Congrégation des «Sœurs de la Charité de Saint-Louis»Marie-Louise-Élisabeth, fille de Chrétien François de Lamoignon de Basville, garde des sceaux de France en 1787, naît á Paris le 3 octobre 1763, dans l'hôtel particulier des Lamoignon, et fait partie de la haute noblesse française. Elle est baptisée le jour même á l'église Saint-Sulpice. Louise-Élisabeth est proche de sa grand-mère, Madame Berryer, qui reçoit la famille dans son cháteau de Thubeuf en Normandie et qui veille á la piété de sa petite-fille, tout en lui donnant des précepteurs de qualité. La fillette est influencée par Bourdaloue qui est le directeur spirituel de la famille. Elle n'oubliera jamais les gráces reçues de sa première communion, á l'áge de huit ans. Marie-Louise-Élisabeth épouse, en la chapelle de l'hôtel Lamoignon, en février 1779, Édouard François Mathieu Molé, conseilleur au Parlement de Paris, issu d'une famille de grands magistrats. Ils auront cinq enfants dont deux atteignent l'áge adulte. Madame Molé forme, gráce á M. de Pancemont, nouveau curé de sa paroisse Saint-Sulpice, un groupe de dames pour secourir la pauvreté du quartier pendant le dur hiver 1788-1789. Au cours d'une retraite, elle sent l'appel du Christ.Puis la Révolution survient, la famille reste en France, malgré un court intermède á Bruxelles en 1791. Le comte et la comtesse Molé de Champlátreux sont de retour en janvier 1792 pour se mettre en règle avec la loi du 9 novembre 1791 sur les émigrés. Ils sont cependant arrêtés et enfermés á la Conciergerie. Madame Molé est libérée á cause de son état de santé, mais son mari, homme intègre et charitable, est guillotiné, le jour de Páques 1794. Madame Molé est profondément affectée par l'exécution de son mari et la mort de sa fille de quatre ans en 1794 et songe á entrer dans un ordre contemplatif. Elle a trente ans, et renouvelle son pacte avec la Croix du Christ. Elle est expulsée de chez elle. Elle ne retrouve sa propriété de Méry-sur-Oise que l'année suivante. Elle perd son frère qui combat contre la Convention thermidorienne en Bretagne en 1795. C'est une nouvelle épreuve.Elle est cependant dissuadée, á cette époque, d'entrer en religion par son confesseur, M. de Pancemont, avec qui elle correspond clandestinement et qui, revenu d'exil est devenu évêque de Vannes, l'encourage plutôt á fonder quelques années plus tard une congrégation religieuse, la congrégation des «Sœurs de la Charité de Saint-Louis», le 25 mai 1803. Le Concordat est entré en vigueur depuis quelques mois, et la liberté religieuse peut s'établir en France. Madame Molé s'installe á Vannes avec quelques compagnes et sa mère, Madame de Lamoignon, dans un premier couvent acheté par elle, près du port de Vannes. Ses deux enfants étant « établis », elle y ouvre des classes pour les fillettes de familles pauvres. Elle prononce ses vœux sous le nom de Sœur Saint-Louis (Mère Saint-Louis lorsqu'elle devient supérieure de la Congrégation) et les vocations affluent. Elle y anime notamment un atelier de dentelle et de tissage du coton.Lorsque Pie VII (Barnaba Chiaramonti, 1800-1823) vient sacrer Napoléon Ier, il bénit la fondatrice et ses compagnes. Une nouvelle épreuve crucifiante survient en 1807, lorsque Mgr de Pancemont meurt d'une attaque d'apoplexie. Une nouvelle maison de charité ouvre en 1808 á Auray, dans l'ancien couvent des cordelières, puis fonde un noviciat séparé en 1810. La congrégation est reconnue civilement par une ordonnance royale, en 1816. En 1824, elle achète l'ancien couvent de Saint-Gildas de Rhuys pour y ouvrir une école gratuite et une œuvre de retraites.Mère Saint-Louis quitte, á Vannes, sa demeure terrestre, pour la rencontre avec Dieu, le 4 mars 1825, serrant sur son cœur le crucifix qui ne la quittait pas depuis ses jeunes années. Au décès de la Fondatrice, la Congrégation compte une cinquantaine de religieuses. Elles désirent vivre selon son esprit et porter aux déshérités l'amour de Dieu qui les habite. L'œuvre de Mère Saint-Louis s'est poursuivie en France, et dans d'autres pays : Angleterre, Canada, États-Unis, Haïti, Madagascar, Mali, Sénégal, Martinique, Mexique de sorte qu'on peut dire que sa Congrégation a pris une dimension internationale.Le procès diocésain de béatification débute en 1959, le diocèse de Vannes déposant le dossier á Rome en 1962.Déclarée vénérable parSaint Jean-Paul II, le 16 janvier 1986, Louise-Elisabeth de Lamoignon, épouse Molé de Champlátreux (Mère Saint-Louis), a été proclamée bienheureuse le 27 mai 2012, en la solennité de Pentecôte, sur l’esplanade du port de Vannes, par le card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, qui représentait le Pape Benoît XVI (Joseph Ratzinger).Une première en Bretagne !Pour voir la vidéo de la Béatification : >>> Mère Saint-Louis - YouTube</p><hr /><h3>St Gérasime (l’anachorète du Jourdain († 475))</h3><p>Saint Gérasime L’anachorète du Jourdain ( 475)Commémoration : L’Église orthodoxe le 04 mars. Martyrologium Romanum le 05 mars (dies natalis).Gérasime naît dans la province de Lycie (Cappadoce), á la fin du IVe siècle, et entra dès son enfance dans un monastère cénobitique. Après avoir été initié aux règlements de la vie commune, le désir ardent de Dieu le conduisit en des lieux déserts où il se nourrissait de plantes poussant lá naturellement, et il passait ses jours et ses nuits á lutter contre les esprits des ténèbres et les passions de la chair. De lá, il se rendit en Terre Sainte pour entreprendre de plus grands combats dans les lieux sanctifiés par la présence de tant de saints ascètes et nouveaux Apôtres. Après avoir vénéré les sanctuaires de Jérusalem, il se dirigea vers l'ápre désert de la Mer Morte, qu'il civilisa par ses vertus, et attira á lui un grand nombre de disciples.Pendant les temps troublés qui agitèrent les moines de Palestine, après le Concile de Chalcédoine (451) et entraînèrent vers l'hérésie plus de dix mille d'entre eux, Gérasime, victime de sa grande simplicité, se laissa séduire lui aussi quelque temps par l'éloquence trompeuse du monophysite Théodose qui s'était emparé du siège épiscopal de Jérusalem, á la place de St Juvénal. Mais, rencontrant St Euthyme dans le désert de Rouba, il réalisa son erreur, accueillit avec humilité son enseignement et revint á l'Orthodoxie pour devenir, tant par sa vie que par ses enseignements, un fervent défenseur de la Vraie Foi. Par la suite, il garda de fréquentes relations avec le grand Euthyme et, chaque année, il partait avec lui pour le désert profond, afin de passer tout le Carême, jusqu'au dimanche des Palmes, dans le jeûne le plus austère et la prière permanente. Pendant la semaine il s'abstenait de toute nourriture et ne se contentait, le dimanche, que de la Sainte Communion.Comme ses disciples devenaient plus nombreux, il condescendit á leur faiblesse et alla fonder une laure (établissement monastique chez les orthodoxes ou catholiques de rite oriental)dans un endroit plus clément, sur les rives du Jourdain, dans laquelle il alliait harmonieusement la vie communautaire et la solitude, offrant ainsi á tous une saine émulation dans les combats de la vertu. Le samedi et le dimanche, ermites et cénobites se réunissaient dans l'église pour célébrer la Divine Liturgie et participer aux Saints Mystères. Après le repas commun, suivi de quelque conversation spirituelle ou d'une conférence de leur Père Gérasime, ils recevaient les fournitures nécessaires á leur travail manuel, un pain, quelques dattes et une cruche d'eau, et chacun repartait en silence pour mener son combat, seul devant Dieu. Ces ermites menaient une vie si austère qu'ils n'avaient dans leur cellule ni lampe, ni rien pour allumer du feu. Gérasime leur enseignait comment mettre tout leur soin á cultiver « l'homme caché du cœur » et á élever leur áme vers la contemplation des mystères divins. Ils étaient si dépouillés de tout attachement aux choses du monde qu'ils avaient comme règle, quand ils sortaient, de laisser leur cellule ouverte á quiconque entrerait pour prendre ce dont il avait besoin. St Cyriaque l'Anachorète qui, trop jeune encore pour entreprendre les combats du désert, avait été envoyé par St Euthyme auprès de Gérasime pour devenir son disciple, racontait qu'un jour, après avoir été averti de nuit par la vision d'une colonne de feu qui s'élevait au ciel, son Ancien lui annonça que St Euthyme venait de décéder et qu'ils devaient se rendre á ses funérailles, après une longue marche dans le désert jusqu'á Jéricho.On rélie á Gérasime, l’histoire non moins célèbre du lion. Un jour il se promenait sur la rive du Jourdain quand, soudain, un lion terrifiant se présenta devant lui, hurlant de douleur et lui montrant sa patte enflée, car une pointe de roseau s'y était enfoncée. Plein de cette même compassion que Dieu éprouve envers toutes Ses créatures, Gérasime retira l'épine, nettoya la plaie et la banda, puis il congédia la bête. Mais le lion, plein de reconnaissance, ne voulut plus quitter l'homme de Dieu; il le suivait partout comme un disciple exemplaire et, converti de sa férocité naturelle, il ne mangeait plus que du pain et des légumes. Il avait même reçu une obédience et était chargé de conduire l'áne du monastère pour le faire paître sur les rives du fleuve. Un jour, échappant á la surveillance du lion, l'áne s'éloigna et fut capturé par des chameliers qui venaient d'Arabie. Le lion revint au monastère tout triste et la tête baissée. Gérasime, croyant qu'il avait mangé l'áne, le réprimanda sévèrement et le condamna á faire désormais le travail de la bête de somme, en portant l'eau du fleuve au monastère. Quelque temps après, le chamelier qui avait pris l'áne étant de nouveau de passage dans la région, se trouva par hasard en face du lion. En reconnaissant l'áne, le lion fonça aussitôt sur lui et, le prenant par la bride avec trois chameaux á la suite, il le ramena avec joie au monastère en frétillant de la queue de joie. Son innocence ayant été reconnue, le lion, qui avait reçu le nom de Jourdain, vécut dès lors dans la laure inséparable du Saint et ami de tous les moines.Au bout de cinq ans, quand Gérasime s'endormit dans le Seigneur (5 mars 475), Jourdain était absent de la laure. Lorsqu'á son retour, les moines lui apprirent la mort de l'Ancien, il refusa de manger et, tournant çá et lá, il poussait de grands rugissements de désespoir. Comme les moines ne parvenaient pas á le consoler, l'un d'eux l'invita á le suivre pour voir l'endroit où on avait enterré le Saint. Aussitôt qu'il approcha de la tombe, le lion se prosterna avec le moine et, frappant violemment sa tête contre terre, il mourut sur place en poussant un grand rugissement. La laure de Gérasime est restée pendant longtemps un des hauts lieux du monachisme palestinien, jusqu'á sa destruction au XIIIe siècle. Prenant avec eux les reliques du Saint, les moines s'installèrent alors dans la laure de Calamon qui prit le nom de Saint Gérasime.</p><hr /><h3>Bx Gjelosh Lulashi (laïc et martyr († 1946))</h3><p>Bienheureux Gjelosh LulashiLaïc et martyr en Albanie (*Shkodër, 2 septembre 1925 4 mars 1946)Gjelosh Lulashi, inséré dans le groupe de 38 martyrs tués en Albanie sous le régime communiste, a été béatifiée á Shkodër (Albanie) le 5 novembre 2016 (>>> BBx Vinçens (Kolë) Prennushi et 37 compagnons, martyrs), sur la place St Etienne de la cathédrale. Le card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, représentant le Pape François, a présidé la Messe de béatification en présence de dix mille fidèles, beaucoup arrivés de l’étranger. Parmi les participants figuraient le Chef de l’État, Bujar Nichani, le Président du Parlement, plusieurs ministres et représentants d’autres religions.</p>"
    },
    {
      "id": "5",
      "contenido": "<hr /><h3>St Jean-Joseph de la Croix (prêtre o.f.m. († 1734))</h3><p>Saint Jean-Joseph de la CroixPrêtre o.f.m. (1654-1734)Giovanni Giuseppe della Croce (dans le siècle Carlo Gaetano Calosinto) naît dans l'île d'Ischia, près de Naples, le jour de l'Assomption, 1654. Tout enfant, il aimait la retraite, le silence et la prière, et fuyait les jeux de son áge, aimant mieux consacrer le temps de ses récréations á visiter des églises et á y adorer le Sauveur. Marie avait, après Jésus, toute sa prédilection; il dressa dans sa chambre un petit autel, récitait chaque jour les offices de la Mère de Dieu et jeûnait en son honneur tous les samedis et aux vigiles de ses fêtes. Dès ce temps, il aimait les pauvres au point de leur distribuer tout l'argent dont il pouvait disposer. C'est á dix-sept ans qu'il entra chez les Frères Mineurs réformés de Saint-Pierre d'Alcantara. Il s'acquitta avec succès des missions les plus difficiles; á vingt-quatre ans, il était maître des novices, puis gardien d'un couvent; mais il n'accepta jamais les honneurs qu'avec une humble crainte et les quitta toujours avec joie. Il aimait Dieu d'un ardent amour: «Quand il n'y aurait ni ciel ni enfer, disait-il, je voudrais néanmoins aimer Dieu toujours.» Dieu opérait de nombreuses merveilles par les mains de ce fidèle disciple de saint François d'Assise et de saint Pierre d'Alcantara. Prophéties, visions, extases, bilocation, sont des preuves étonnantes de sa sainteté. Il fut surtout un père spirituel voué á la direction des ámes. Il meurt á Naples, où il est grandement vénéré, le 5 mars 1734.Jean-Joseph de la Croix a été béatifié par Pie VI (Giovanni Angelo Braschi, 1775-1799), le 24 mai 1789, et canonisé, par Grégoire XVI (Bartolomeo Mauro Alberto Cappellari, 1831-1846), le 26 mai 1839.</p><hr /><h3>Bx Lazër Shantoja (prêtre et martyr († 1945))</h3><p>Bienheureux Lazër Shantoja Prêtre et martyr ( Tirana, 5 mars 1945)Lazër Shantoja naît le 2 septembre 1892, á Shkodër (Albanie), dans une famille modeste et religieuse. Il effectue ses études auprès du collège jésuite de Shkodër, où il aura pour professeur Ndre Mjeda. Il se distingue par ses excellents résultats en latin, grec et italien, et sera même le premier Albanais ayant acquis une maîtrise de la langue espéranto. Ayant cerné sa vocation religieuse, il entre au séminaire de l'Archidiocèse de Shkodër-Pult. En 1914, il part étudier en Autriche, á l'Université d'Innsbruck, afin de perfectionner sa formation en théologie. Le 29 mai 1915, il reçoit l'ordination sacerdotale. Il est nommé curé successivement de Pulaj, Beltojë, Velipojë, Rrjoll puis Sheldî. Prêtre dynamique, il organise avec soin les différentes paroisses qui lui sont confiées, et se distingue par son talent d'orateur. Homme de grande culture, il se spécialise en albanologie, publie des brochures dans des journaux catholiques et politiques et écrit des poèmes.En janvier 1925, il est arrêté par les autorités, faussement accusé d'avoir participé á la Révolution de juin 1924. Après plusieurs mois d'emprisonnement, il est gracié par le roi Zog Ier et s'exile en Yougoslavie, á Belgrade. En 1928, il s'installe en Autriche, où il crée le journal Ora e Shqipnisë, qui s'illustre comme une forme de résistance au régime mis en place en Albanie par Ahmet Zogu. Par la suite, Lazër Shantoja continue son activité sacerdotale dans le Canton du Jura, en Suisse, servant comme vicaire et prédicateur itinérant. En 1939 prend fin son exil, après la destitution de Zog Ier. Fixé á Tirana, il redouble de táches pastorales après l'invasion du pays par les troupes fascistes italiennes. En 1941, il participe á la fondation de l'Académie des Sciences d'Albanie.Après la capitulation de l'Italie, Enver Hoxha donne naissance á la République populaire socialiste. Rapidement, l'Église catholique est considérée comme hors la loi par le régime, qui lui confisque ses biens et restreint ses droits. Les sacrements ne pouvant plus être donnés, le Père Shantoja célèbre la messe, confesse, baptise et instruit dans la religion de manière clandestine. Le 27 janvier 1945, il est arrêté, et emprisonné á Tirana, où il subit diverses tortures. Devant son refus de renier la prêtrise, il est conduit le 31 janvier suivant devant le tribunal militaire, qui le reconnaît coupable de trahison envers l'État pour avoir continué son ministère sacerdotal, la religion étant considérée comme contraire á l'idéologie communiste. Cette décision est approuvée le 2 février par la Cour suprême, qui le condamne á la peine de mort. Lazër Shantoja est fusillé le 5 mars 1945, dans l'enceinte de la prison de Tirana.Lazër Shantoja, inséré dans le groupe de 38 martyrs tués en Albanie sous le régime communiste, a été béatifiée á Shkodër (Albanie) le 5 novembre 2016 (>>> BBx Vinçens (Kolë) Prennushi et 37 compagnons, martyrs), sur la place St Etienne de la cathédrale.Le card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, représentant le Pape François, a présidé la Messe de béatification en présence de dix mille fidèles, beaucoup arrivés de l’étranger. Parmi les participants figuraient le Chef de l’État, Bujar Nichani, le Président du Parlement, plusieurs ministres et représentants d’autres religions.</p><hr /><h3>St Théophile de Césarée (évêque († v. 195))</h3><p>Évêque de Césarée de Palestine, sous l’empereur Septime Sévère, Saint Théophile se rendit remarquable par sa sagesse et l’intégrité de sa vie.Il seconda les efforts du papesaint Victorpour s'opposer á une secte qui voulait célébrer Páques le jour de laPeshajuive, même si cette dernière ne tombait pas un dimanche.Il s'appuyait sur le fait que Páques n'est pas la commémoration d'une date mais la commémoration de la Résurrection.Il mourut vers l’an 195.</p>"
    },
    {
      "id": "6",
      "contenido": "<hr /><h3>Bse Rose de Viterbe (vierge († v. 1251))</h3><p>Bse Rose de ViterbeVierge du Tiers Ordre de Saint-François ( v. 1251)Á l'époque où Frédéric II d'Allemagne persécutait l'Église et s'emparait des États pontificaux, Dieu suscitait Rose pour la défense de Viterbe, capitale du patrimoine de saint Pierre et du territoire qui appartenait au souverain pontife.Les noms de Jésus et Marie furent les premiers mots qui sortirent de la bouche de cette candide créature. Elle avait trois ans lorsque Dieu manifesta sa toute-puissance en ressuscitant par son intermédiaire une de ses tantes qu'on portait au cimetière. Lorsqu'elle fut capable de marcher, elle ne sortait que pour aller á l'église ou pour distribuer aux pauvres le pain qu'on lui donnait. Un jour son père la rencontra en chemin et lui demanda d'ouvrir son tablier pour voir ce qu'elle portait. Ô prodige! Des roses vermeilles apparurent á la place du pain.Au lieu de s'amuser comme toutes les fillettes de son áge, Rose passait la plus grande partie de son temps en prière devant de saintes images, les mains jointes, immobile et recueillie. Á l'áge de sept ans, elle sollicita instamment la permission de vivre seule avec Dieu dans une petite chambre de la maison. La petite recluse s'y livra á une oraison ininterrompue et á des austérités effrayantes qu'elle s'imposait, disait-elle, pour apaiser la colère de Dieu. Entre autres mortifications, sainte Rose marchait toujours les pieds nus et dormait sur la terre.Dieu lui révéla les chátiments éternels réservés aux pécheurs impénitents. Rose en fut toute bouleversée. La Très Sainte Vierge Marie lui apparut, la consola, la bénit et lui annonça que le Seigneur l'avait choisie pour convertir les pauvres pécheurs. «Il faudra t'armer de courage, continua la Mère de Dieu, tu parcourras des villes pour exhorter les égarés et les ramener dans le chemin du salut.» Une autre vision la fit participer au drame du Calvaire; dès lors, la soif de sauver les ámes ne la quitta plus. Sa pénitence aussi austère que précoce, réduisit le frêle corps de Rose á un tel état de faiblesse qu'on désespérait de sauver sa vie. La Très Sainte Vierge la visita de nouveau, la guérit miraculeusement et lui dit d'aller visiter l'église de St-Jean-Baptiste le lendemain, puis celle de St-François où elle prendrait l'habit du Tiers Ordre.Obéissante á la voix du ciel, elle commença á parcourir les places publiques de la ville de Viterbe vêtue de l'habit de pénitence, pieds nus, un crucifix á la main, exhortant la foule á la pénitence et á la soumission au Saint-Siège. Des miracles éclatants vinrent confirmer l'autorité de sa parole. Instruit de ce qui se passait, le gouverneur impérial de la ville de Viterbe craignit que cette enfant extraordinaire ne détruisît complètement le prestige de l'empereur Frédéric et que l'autorité du pape s'affirmát á nouveau. Il fit comparaître Rose á son tribunal et menaça de la jeter en prison si elle continuait á prêcher. La servante de Dieu lui répondit: «Je parle sur l'ordre d'un Maître plus puissant que vous, je mourrai plutôt que de Lui désobéir.» Sur les instances d'hérétiques obstinés, sainte Rose est finalement chassée de Viterbe avec toute sa famille, en plein cœur de l'hiver.Peu après, Rose annonça le trépas de l'ennemi de Dieu, Frédéric II d'Allemagne. En effet, il ne tarda pas á expirer étouffé dans son lit. Á cette nouvelle, les habitants de Viterbe s'empressèrent de rappeler leur petite Sainte, absente depuis dix-huit mois. Celle que tous regardaient comme la libératrice de la patrie, la consolatrice des affligés et le secours des pauvres fut reçue en triomphe dans sa ville natale, tandis que le pape Innocent IV (Sinibaldo Fieschi, 1243-1254) ramené á Rome, rentrait en possession de Viterbe.Sa mission apostolique terminée, sainte Rose songea á réaliser son vœu le plus cher. Elle se présenta au couvent de Ste-Marie-des-Roses, mais n'y fut pas acceptée, probablement á cause du genre de vie extraordinaire qu'elle avait menée auparavant. Rose vécut donc en recluse dans la maison paternelle, se vouant á la contemplation et aux plus rigoureuses pénitences. Plusieurs jeunes filles dont elle s'était déjá occupée la supplièrent de les prendre sous sa conduite. La demeure de la Sainte devint un véritable couvent où des ámes généreuses se livrèrent á l'exercice des plus sublimes vertus.Á l'heure de son glorieux trépas, les cloches sonnèrent d'elles-mêmes. Sainte Rose de Viterbe apparut au souverain pontife pour lui demander de transporter son corps au monastère de Ste-Marie-des-Roses, translation qui eut lieu six mois après sa mort. Á cette occasion, son corps fut trouvé intact. Il se conserve encore, au même endroit, dans toute sa fraîcheur et sa flexibilité. D'innombrables miracles ont illustré son tombeau.Á Viterbe, elle est fêtée le 4 septembre, jour de la translation de son corps.</p><hr /><h3>Ste Colette de Corbie (clarisse († 1447))</h3><p>Sainte ColetteVierge, réformatrice des Clarisses (1380-1447)Colette est née á Corbie, en Picardie. Ses parents se désolaient de ne pas avoir d'enfants; ils prièrent saint Nicolas. Lorsqu'ils reçurent cette petite fille, ils lui donnèrent le nom du saint protecteur: Nicole, en diminutif familier Colette.Orpheline á dix-huit ans, elle obtint du père Abbé d'un monastère voisin, la possibilité d'entrer chez les béguines d'Amiens malgré son áge. Elle n'y reste qu'un an jugeant leur vie trop douce. Même déception chez les bénédictines, puis chez les clarisses. Son père spirituel est franciscain et comprend son désir d'austérité. Il la fait entrer dans le Tiers-Ordre de Saint François comme recluse á Corbie.Mais elle se sent appelée á plus de pauvreté encore et, pour cela, elle veut réformer le Second Ordre de saint François, les clarisses. C'est pourquoi elle obtient de rencontrer le pape Benoît XIII qui réside alors en Avignon. Ce pape était un «antipape d'Avignon» du Grand Schisme qui déchirait alors l'Occident. Mais son sens spirituel était réel et profond. Il reçoit la profession religieuse de sainte Colette dans la règle de Sainte Claire et la nomme abbesse de tous les monastères qu'elle sera amenée á fonder ou réformer. Si Colette s'adressa á Benoît XIII, c'est que, dans l'incertitude sur l'obédience á laquelle il fallait se rattacher, elle suivit la France entière, qui avait reconnu le pape d'Avignon; mais dès les décisions connues du concile de Pise, elle fit ratifier par Alexandre V, l'élu du concile, les faveurs reçues précédemment de Benoît XIII.Colette vient alors en Franche-Comté et réforme en premier lieu le monastère de Besançon puis bien d'autres en Savoie, Artois, Allemagne et Belgique. Elle mourra á Gand et son corps sera, par la suite, transporté á Poligny dans le Jura.</p><hr /><h3>St Marcien (évêque et martyr († 120))</h3><p>Martyrologe Romain: Á Tortone dans le Piémont, saint Marcien, vénéré comme évêque et martyr des premiers siècles.</p>"
    },
    {
      "id": "7",
      "contenido": "<hr /><h3>Stes Perpétue et Félicité (martyres († 203))</h3><p>Saintes Perpétue et FélicitéMartyres ( 203)Perpétue est une jeune patricienne, Félicité une jeune esclave. Elles avaient toutes deux demandé le baptême á l'évêque de Carthage. L'empereur Septime Sévère ayant interdit le christianisme, le groupe des catéchumènes, dont elles faisaient partie, est arrêté, avec Sature, Saturnin, Révocat et Secondule. Pendant plusieurs mois, ils connurent la prison dans des conditions très dures, d'autant qu'ils étaient dans l'incertitude du sort exact qui les attendait.Félicité était enceinte et Perpétue, jeune mariée, allaitait son enfant. Le père de la jeune femme tenta en vain de la faire sacrifier aux dieux au nom de l'amour maternel. Quant á Félicité, elle mit au monde une petite fille dans sa prison. Trois jours après la naissance, elle était martyrisée et l'enfant fut adoptée par une chrétienne de la ville.Comme leurs compagnons, Perpétue et Félicité furent livrées aux bêtes du cirque, enveloppées dans un filet, et livrées á une vache furieuse. Elles attirèrent la pitié des spectateurs devant ces jeunes mères torturées. On les acheva en les égorgeant.Selon les « acta » de leur martyre, des témoins disaient : « Leur visage était rayonnant et d'une grande beauté. Il était marqué non de peur mais de joie. »Le culte des deux jeunes femmes connut très vite une grande popularité : leur jeunesse, leur situation de mère de famille, leur courage, le fait qu'elles fussent des catéchumènes les font figurer en tête des martyres mentionnées dans la première prière eucharistique de la liturgie latine.Elles sont fêtées par les Église d'Orient le 1er février.</p><hr /><h3>Bse María Antonia de San José (laïque consacrée († 1799))</h3><p>Bse María Antonia de San José (“Mamá Antula”) Laïque consacrée et fondatrice de la ‘Santa Casa de Exercicios Espirituales’María Antonia de San José, au siècle María Antonia de Paz y Figueroa, naît en 1730 á Santiago del Estero (Argentine). Descendante d'une illustre famille de conquérants et gouverneurs, son enfance se déroule á la campagne, dans la ferme familiale en contact avec les indigènes. Á 15 ans, elle décide de se consacrer á Dieu, certains de ces paysans regrettent la décision car elle était très jolie, avec des traits fins et de grands yeux bleus. Á cette époque, la vie religieuse pour les femmes se réduisait aux congrégations cloîtrées et María Antonia décida de porter une tunique noire et vivre avec d'autres femmes, on les appelait ‘Béates’. Guidées par un prêtre jésuite nommé Gaspar Juárez, elles se dédient á aider les prêtres, á enseigner les enfants, á coudre, á soigner les malades et a distribuer des aumônes.En 1767, Charles III d'Espagne décida d'expulser les jésuites d'Amérique. María Antonia avait 37 ans et souhaita rétablir les Exercices Spirituels de Saint Ignace. Cela ne fut pas bien accueilli par la communauté, car il y avait un environnement hostile á tout ce qui était jésuite, mais elle poursuivit son idée d'organiser cette pieuse pratique.María Antonia commence á inviter les gens á ces retraites entre 1768 et 1770. Elle parcourt á pieds nus les villes de Santiago del Estero, Silípica, Loreto, Salavina, Soconcho, Atamasqui, etc. Elle décide aussi d'aller vers les autres provinces en se dirigeant vers Catamarca, La Rioja, Jujuy Salta et Tucumán. Les fruits de ces exercices sont reconnus pour le bien qu'ils font aux gens et aux changements qu’ils impliquent dans leurs vie quotidienne. Les exercices duraient 10 jours et se faisaient tout au long de l'année. Les dames vivaient avec leurs servantes et les hommes, qui restaient séparés des femmes pendant les exercices, vivaient avec ses « aides de champ ».Après le succès et les bons fruits de ces retraites, María Antonia décide de partir á Buenos Aires. Á cette époque, cela a été considéré comme une folie, parce qu’elle devait faire 1400 km á pied. Les dangers étaient multiples, car il y avait des animaux sauvages (léopards et sangliers) et aussi des Indiens et des voleurs qui attaquaient les voyageurs. Une des phrases qui a guidé ses pas était « la patience est bonne, mais encore meilleure est la persévérance», et elle l'a appliquée au maximum. Quand elle arrive á Buenos Aires, en septembre 1779, María Antonia visite le Vice-roi et l'évêque, mais il va falloir attendre un an jusqu’á ce qu’ils lui accordent l'autorisation de la pratique. En 1780 les retraites commencent á Buenos Aires avec un succès incroyable, ce qui oblige l’'évêque á changer d'avis et á soutenir cet œuvre, car il voyait les fruits dans les fidèles. Il y eut des groupes de 200 personnes et la Providence était de plus en plus généreuse dans la réponse aux besoins des participants. Son désir « d'aller où Dieu n'était pas connu » conduit María Antonia en Uruguay, Colonia et Montevideo, où elle restera trois ans. De retour á Buenos Aires, elle commence la construction de ce qui est aujourd'hui l'un des bátiments les plus anciens de la capitale argentine, la ‘Santa Casa de Exercicios Espirituales’ sur l' Avenida Independenciaau nº 1190.Son travail est connu en France, dans le monastère de Saint-Denis á Paris, où la prieure du Carmel était la tante du roi Louis XVI. Ses lettres ont été traduites en plusieurs langues: latin, français, anglais, allemand et russe. Ces lettres ont été envoyées dans divers pays, dont la Russie. La force qui émane de ses lettres est témoin et modèle pour les couvents, conduisant á la rédaction d’un article intitulé «La bannière de la femme forte», publié en 1791.María Antonia est morte le 7 mars 1799, á 69 ans. Elle a été enterrée dans la basilique de Notre-Dame de la Miséricorde, au 1524, rue Bartolomé Mitre, á Buenos Aires. Au moment de sa mort, on estimait qu'entre 70.000 á 80.000 personnes avaient bénéficié des retraites qu'elle organisait.María Antonia de San Joséa été déclarée Bienheureuse le 27 août 2016, près du parc Francisco de Aguirre de Santiago del Estero (Argentine). La cérémonie de béatification a été présidée par le préfet de la Congrégation pour les Causes des Saints, Cardinal Angelo Amato s.d.b., qui représentait le pape François(Jorge Mario Bergoglio, 2013-).</p><hr /><h3>Bx Joseph Olallo Valdés (frère o.h. († 1889))</h3><p>Bienheureux José Olallo ValdésFrère hospitalier de saint Jean de DieuJosé Olallo Valdés est né á La Havane (Cuba) le 12 février 1820. A l’áge de 15 ans il a fait sa profession religieuse dans l’Ordre hospitalier de saint Jean de Dieu. Il est entré très jeune dans la communauté de Camaguëy où il restera pendant plus de 54 ans. Il a vécu fidèlement sa consécration á l’hospitalité, en dépit des grandes difficultés auxquelles il était confronté. Il trouvait la force de la cohérence fidèle dans la pratique de la charité et dans la contemplation du Christ crucifié. Les pauvres et les sans-abri, les esclaves et les détenus, les enfants abandonnés et les vieillards, les malades, les lépreux et les moribonds étaient ses «frères préférés». Pendant les épidémies de choléra et de variole, il se consacra avec abnégation á l’assistance des personnes atteintes par ces maladies, sans être pour autant contaminé. Il a vécu une vie humble et très pauvre, mais riche de vertus et de témoignages apostoliques. Il est retourné vers le Père le 7 mars 1889 á Camaguëy. C’est dans cette ville que le Pape Benoît XVI (Joseph Ratzinger, 2005-2013)l’a proclamé bienheureux, le 29 novembre 2008.</p>"
    },
    {
      "id": "8",
      "contenido": "<hr /><h3>St Jean de Dieu (religieux et fondateur († 1550))</h3><p>Saint Jean de Dieu Fondateur des Frères de la Charité (Ordre Hospitalier de Saint Jean de Dieu)Jean de Dieu,de son vrai nom Joao Ciudad, est né le 8 mars 1495 á Montémor o Novo au Portugal.Ál’áge de huit ans, il quitte brusquement sa famille pour suivre unmystérieux gyrovague et commence une vie errante. Les raisons de ce départ restent un mystère. Il arrive assez rapidement en Espagne, á Oropesa (Tolède) où il est accueilli dans la famille de Francisco Cid, dénommé «el Mayoral». La famille du Mayoral fait de l’élevage, et jusqu’á l’áge de 20 ans Jean se consacre au métier de berger. Il est apprécié de tous.Á la recherche d'aventures, il décide ensuite de s’enrôler dans les troupes que lève Charles Quint pour combattre François 1er.Après cette expérience militaire, il redevient berger mais, très vite, nous le retrouvons aux portes de Vienne en Autriche avec l'armée impériale qui entend stopper l'invasion des Turcs de Soliman le Magnifique. Il ira même jusqu'aux Pays-Bas avec sa compagnie.Quittant définitivement l’armée, il se met au service d’une noble famille espagnole condamnée á l’exil á Ceuta, sur la côte marocaine. De retour en Espagne après un passage sur sa terre natale, il erre sur les routes d’Andalousie, s’installe á Grenade et se fait marchand ambulant de livres de piété et de chevalerie.Un jour de 1539, il écoute une prédication du célèbre Jean d’Avila qu’on surnommel’apôtre de l’Andalousie. Et c’est la conversion. Bouleversé par ce qu'il vient d'entendre, il parcourt les rues de la ville en criant «Miséricorde ! Miséricorde !», il arrache ses vêtements, se roule dans la boue. Les enfants le poursuivent en criant «el loco ! el loco !», «le fou ! le fou !». Il est alors enfermé á l’hôpital Royal de Grenade. Il connaît le sort des malades mentaux de l’époque : jeûne, coups de fouets, jets d’eau glacée… pour chasser le mal. C’est á ce moment que naît sa vocation. Ildécide de passer le reste de sa vie á secourir ceux qu’il a côtoyés ál’hôpital Royal :paralytiques, vagabonds, prostituées, et surtout malades mentaux.Il fonde une première «maison de Dieu» qui s’avère très vite trop petite, il en fonde donc une deuxième plus grande. Pour subvenir aux besoins de sa «maison de Dieu», il quête chaque jour en criant : «Frères, faites-vous du bien á vous-mêmes en donnant aux pauvres !» Très vite, les habitants de Grenade le surnomment Jean de Dieu. Cinq compagnons, gagnés par son exemple, le rejoignent.Il meurt le 8 mars 1550, laissant derrière lui une renommée de sainteté qui traverse les frontières. Ses compagnons vont très vite se réunir pour fonder l’Ordre Hospitalier des frères de Saint Jean de Dieu, gráce au pape saint Pie V (Antonio Michele Ghislieri, 1566-1572) qui, le 1erjanvier 1572, approuve la congrégation et lui donne la règle de saint Augustin, et au pape Sixte V (Felice Peretti, 1585-1590) qui, le 1eroctobre 1586, l’élève au rang d’Ordre religieux.>>>Six lettres manuscritesde saint Jean de Dieu ont été conservées précieusement. Parmi les nombreuses citations, on peut y lire notamment «Dieu avant tout et par-dessus tout ce qui est au monde !», «Je suis endetté et captif pour Jésus-Christ seul !», ou encore, «Mettez votre confiance en Jésus-Christ seul !»Jean de Dieuest canonisé en 1690par le pape Alexandre VIII (Pietro Vito Ottoboni, 1689-1691), déclarépatron des malades et des hôpitaux en 1886 et protecteur des infirmiers et infirmières en 1930.Aujourd’hui, l’Ordre Hospitalier est présent sur les cinq continents : les frères y ont fondé des hôpitaux, des maisons de santé, des centres de réhabilitation, des accueils de nuit, des écoles de formation…</p><hr /><h3>Bx Faustin Míguez (prêtre scolope et fondateur († 1925))</h3><p>Bx Faustino Míguez Prêtre scolope et fondateur de la Congrégation “Hijas de la Divina Pastora” (Filles de la Divine Bergère) (1831-1925)Parmi les saints inscrits par le Martyrologe Romain au 8 mars, se trouve un bienheureux prêtre espagnol:Faustino (dans le siècle Manuel) Míguez.Le village de Rio Calanova, en Espagne, a vu naître, le 24 mars 1831, celui qui devait devenir un grand éducateur et fondateur de la Congrégation mariale des “Hijas de la Divina Pastora” qui poursuivent aujourd'hui son œuvre.Quatrième enfant d'une famille catholique très fervente, il répondit très tôt á l'appel de la vie religieuse. Attiré par l'exemple de St Joseph Calasanz (1557-1648), il rejoignit les Scolopes - ou Piaristes -, les frères des \"Ecoles pieuses\", en décembre 1850, á Madrid.Ordonné prêtre le 08 mars 1856, dans la paroisse de saint Marcos de Madrid, il enseigna dans les collèges de San Fernando, Guanboacoa, Getafe, Monforte de Lemas, Celanova, El Escurial et Sanlucar de Barrameda.Son attention aux jeunes et sa très grande gentillesse frappaient tous ceux qui le côtoyaient. Mais aussi sa grande compétence, que ce soit comme confesseur ou comme chercheur médical! A Getafe (10 kms au sud de Madrid), il ouvrit même le Laboratoire Míguez qui existe toujours.Á Sanlucar de Barrameda il prit conscience des difficultés des jeunes filles voulant accéder aux études. C'est pour elles qu'il fonda, le 02 janvier 1885, la Congrégation mariale des “Hijas de la Divina Pastora”, vouée aux pauvres et particulièrement aux jeunes filles.Du vivant de son fondateur, la nouvelle communauté essaima en Espagne, en Andalousie, en Castille et en Galicie, mais aussi en Amérique latine, en Argentine et au Chili. Il meurt á Getafe, á l’áge de 94 ans, le 10 mars 1925. Faustino Míguez a été béatifié á Rome, le 25 octobre 1998, par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>St Ponce (diacre de saint Cyprien († IIIe s.))</h3><p>Martyrologe Romain: Commémoraison de saint Ponce, qui au IIIe siècle fut diacre de saint Cyprien á Carthage, l’accompagna dans son exil jusqu’á sa mort et laissa un excellent ouvrage sur la vie et la passion de son évêque.</p>"
    },
    {
      "id": "9",
      "contenido": "<hr /><h3>Ste Françoise Romaine (religieuse († 1440))</h3><p>Sainte Françoise RomaineReligieuse et fondatriceFrancesca Bussa de Leoni (ou sainte Françoise dite Françoise Romaine ou Françoise de Rome) naît á Rome en 1384, d'une famille très ancienne et non moins illustre. Son enfance, passée dans le recueillement et dans l'union avec Dieu, l'avait disposée á se consacrer á Jésus-Christ; mais á l'áge de treize ans, parce qu'elle appartenait á la noblesse romaine, elle fut mariée á Lorenzo de Ponziani. Tous deux formèrent un ménage uni, paisible et heureux.Sa maison fut l'école de toutes les vertus chrétiennes. Aimable pour tous, on ne sait laquelle fut la plus parfaite, de l'épouse, de la mère, de la maîtresse de maison. Les obligations de son état n'étaient jamais sacrifiées au bonheur de prier Dieu, et elle en reçut la récompense; car, un jour qu'elle avait été obligée de s'interrompre quatre fois pendant la récitation du même verset de son office, elle retrouva le verset écrit en lettres d'or. Elle obtint de son mari, au bout de quelques années de mariage, de vivre en sa maison comme une véritable religieuse. Plus tard, son mari étant mort, elle put rejoindre les Sœurs Oblates, qu'elle avait fondées, et avec qui elle avait vécu jusque lá en communauté d'œuvres et de prières. Parmi toutes les choses étonnantes de sa vie, on peut signaler surtout la présence ordinaire et visible de son ange gardien, et les luttes terribles qu'elle eut á soutenir contre le démon. Outre son ange gardien, Dieu lui avait donné un ange chargé de la punir; cet ange était sévère; car, á la moindre faute, il la frappait, même en public. L'ange restait invisible, mais les coups étaient entendus de tous. Ainsi, quelques personnes tenant un jour devant elle une conversation frivole, Dieu inspira á la sainte de les interrompre, et comme elle hésitait, elle reçut sur la joue un rude soufflet. Souvent, alors qu'elle était á genoux devant une statue de la Sainte Vierge, son ange s'approchait et continuait avec elle la prière. On représente généralement sainte Françoise avec un ange á côté d'elle. Plus d'une fois l'ange dévoué eut á chasser les démons, qui ne cessaient de harceler la servante de Dieu. Une nuit, pendant qu'elle priait, le diable la prit par les cheveux, et, la portant sur la terrasse de la maison, la suspendit au-dessus de la rue; mais Dieu la remit en sûreté dans sa cellule. D'autres fois, elle était traînée violemment ; l'ennemi du salut prenait toutes les formes pour la tromper ou l'épouvanter ; le calme de Françoise excitait son dépit et le mettait en fuite.Elle meurt le 9 mars 1440 en soignant son fils Jean-Baptiste, ses dernières paroles furent: «Le ciel s'ouvre, les anges descendent, l'archange a fini sa táche, il est debout devant moi et me fait signe de le suivre».Françoise Romaine a été canonisée, le 29 mai 1608, par le pape Paul V (Camillo Borghese, 1605-1621).</p><hr /><h3>St Dominique Savio (disciple de saint J. Bosco († 1857))</h3><p>Saint Dominique Savio Disciple de saint Jean BoscoDomenico Savio naît le 2 avril 1842 á Riva di Chieri, á une vingtaine de kilomètres de Turin, dans une famille humble, mais très pieuse. Dès son plus jeune áge, il décida d’imiter fidèlement Jésus Christ, en évitant tout ce qui pouvait l’éloigner de Lui. Á 7 ans, il fit sa première communion, et á 12 ans il entra á l’Oratoire de saint Jean Bosco. Sous la direction personnelle du grand saint salésien, il se transforma en tabernacle du Seigneur et en modèle et exemple d’amour de Dieu pour les autres. Uniquement pour sa manière de vivre il fut un vrai apôtre et missionnaire de Jésus. Ceux qui l’ont rencontré pendant sa vie disent qu’il n’était pas petit de stature, mais qu’il était très mince et très fragile. Il préférait écouter que parler. Humble et respectueux avec tous, il avait un don naturel pour apaiser les discussions et les disputes qui, á cet áge, surgissaient parfois presque spontanément entre ses compagnons.Son seul intérêt était Dieu et comment faire pour que les autres concentrent leurs énergies pour mieux le servir. Ce qui lui manquait en force physique, il le récupérait en stature morale, en courage et en acceptation de la volonté de Dieu, quelle qu’elle soit. De santé fragile, Dominique tombe malade en juin 1856. Don Bosco, inquiet, l'envoie respirer l'air natal á Mondonio pour qu'il se repose. Il y reste deux mois et revient á Turin fin août. Il entre en seconde, mais il tombe de nouveau malade. Don Bosco l'envoie á l'infirmerie puis, espérant que l'air du pays lui rendra de nouveau la santé, demande á Carlo Savio de venir rechercher son fils. Dominique retourne á Mondonio le 1er mars. Il y meurt de la tuberculose le 9 mars 1857, vers 22 heures, á l’áge de 15 ans. Juste avant de s'éteindre, il dit á ses parents avec un air d'extase : « Oh ! Comme c'est beau ce que je vois ! ».La première biographie de Dominique fut écrite par son maître saint Jean Bosco, et ces pages sont á l’origine de nombreuses vocations, parmi lesquelles celle du futur pape Benoît XVI qui a veillé avec tant de sollicitude sur l’Œuvre de l’Enfance Missionnaire. Domenico Savio a été béatifié á Rome le 5 mars 1950 par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958) et canonisé le 12 juin 1954 par le même pape.</p><hr /><h3>Bx Anton Zogaj (prêtre et martyr († 1948))</h3><p>Bienheureux Anton ZogajPrêtre et martyr en Albanie (*Kthellë, Albanie, 26 juillet 1908 Durrës, 9 mars 1948)Anton Zogaj, inséré dans le groupe de 38 martyrs tués en Albanie sous le régime communiste, a été béatifiée á Shkodër (Albanie) le 5 novembre 2016 (>>> BBx Vinçens (Kolë) Prennushi et 37 compagnons, martyrs), sur la place St Etienne de la cathédrale. Le card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, représentant le Pape François, a présidé la Messe de béatification en présence de dix mille fidèles, beaucoup arrivés de l’étranger. Parmi les participants figuraient le Chef de l’État, Bujar Nichani, le Président du Parlement, plusieurs ministres et représentants d’autres religions.</p>"
    },
    {
      "id": "10",
      "contenido": "<hr /><h3>Ste Marie-Eugénie de Jésus (vierge et fond. († 1898))</h3><p>Ste Marie-Eugénie de Jésus Fondatrice des:«Religieuses de l'Assomption»Marie-Eugénie de Jésus, née Anne-Eugénie Milleret de Brou, naquit á Metz le 26 août 1817, elle partagea son enfance entre l'hôtel particulier des Milleret de Brou et la vaste propriété de Preisch, aux frontières du Luxembourg, de l'Allemagne et de la France. Comblée, dans une famille non-croyante dont le père voltairien est un haut-fonctionnaire et la mère, excellente éducatrice, ne pratique que le formalisme religieux, elle connaîtra une véritable rencontre mystique avec Jésus Christ le jour de sa première communion, á Noël, en 1829. Après 1830, son père, ruiné, doit vendre la propriété de Preisch, puis l'hôtel de Metz. Ses parents se séparent; elle va á Paris avec sa mère qui sera emportée brutalement par le choléra en 1832. Elle est recueillie dans une riche famille d'amis, á Chálons. L'adolescente de 17 ans connaît alors le désarroi et la solitude dans les mondanités qui l'entourent: «Je passai quelques années á me questionner sur la base et l'effet des croyances que je n'avais pas comprises... Mon ignorance de l'enseignement de l'Église était inconcevable et pourtant j'avais reçu les instructions communes du catéchisme» (Lettre á Lacordaire - 1841) Son père la fait revenir á Paris. Durant le carême 1836, elle retrouve la lumière en entendant l'abbé Lacordaire prêcher á Notre-Dame. «Votre parole me donnait une foi que rien ne devait plus faire vaciller». «Ma vocation date de Notre-Dame» dira-t-elle plus tard. Elle se passionne alors pour le renouveau du christianisme de Lamenais, de Montalembert et de ses amis. Parmi eux, l'abbé Combalot dont elle entend les prédications á Saint-Sulpice en mars 1837. C'est á Saint-Eustache qu'elle le rencontre pour la première fois. Il rêvait de fonder une congrégation dédiée á Notre-Dame de l'Assomption, pour former les jeunes filles des milieux dirigeants, non-croyants pour la plupart. Elle rêvait de réaliser une vocation religieuse mais elle hésite d'abord á le suivre, puis elle accepte. Il l'envoie en formation chez les Visitandines de la Côte Saint-André (Isère) qui la marquent de l'esprit et de la spiritualité de saint François de Sales. En octobre 1838, c'est la rencontre avec l'abbé d'Alzon qui fondera les Pères de l'Assomption en 1845. Cette grande amitié durera 40 ans. Elle a déjá, précises dans son esprit, les bases de sa pédagogie: elle récuse une éducation mondaine où l'instruction profane est au rabais; elle veut un christianisme authentique et non un vernis superficiel; elle entend donner aux jeunes filles une formation de tout l'être á la lumière du Christ. En avril 1839, elles sont deux jeunes filles á se réunir dans ce but, dans un petit appartement, rue Férou, á Paris; en octobre, elles se retrouvent bientôt á quatre dans une maison de la rue de Vaugirard, étudiant la théologie, l'Écriture Sainte et les sciences profanes. Kate O'Neill, une irlandaise, est déjá lá, elle qui prendra le nom religieux de Thérèse-Emmanuel; sa forte personnalité accompagnera Marie-Eugénie de Jésus de son amitié et de son aide durant toute sa vie. Les sœurs se séparent définitivement de l'abbé Combalot en mai 1841. Sa direction fantasque et son manque de mesure vis-á-vis de l'Archevêque de Paris risquaient de tout compromettre. Mgr Affre leur offre l'appui de son Vicaire général, Mgr Gros. C'est une libération. Les sœurs reprennent leurs études et font leur profession religieuse le 14 août 1841. Leur pauvreté est grande et la communauté ne se développe pas. Ce qui n'empêche pas sœur Marie-Eugénie, d'ouvrir une première école, au printemps 1842, impasse des Vignes. Puis elle s'installe á Chaillot, car la communauté grandit, toujours plus internationale. Elle se plaint parfois des prêtres et des laïcs trop repliés sur leur piété: «Leur cœur ne bat pour rien de large». Sa relation avec l'Abbé d'Alzon s'approfondit. Pétri des idées de Lamennais, fort de Jésus Christ, attaché á l'Église, il l'entraîne; elle le modère. Il est combatif; elle le nuance. Les fondations se multiplient á travers le monde. Rome reconnaît la Congrégation des Religieuses de l'Assomption en 1867. Les Constitutions seront définitivement approuvées le 11 avril 1888. La mort du P. d'Alzon, en 1880, est l'annonce du dépouillement qu'elle avait reconnu nécessaire en 1854: «Dieu veut que tout tombe autour de moi». Sœur Thérèse-Emmanuel disparaît á son tour le 3 mai 1888, et sa solitude se creuse davantage. La croissance de la Congrégation est une lourde charge pour elle. Entre 1854 et 1895, de nouvelles communautés naissent en France, puis des fondations en Angleterre, en Espagne, en Nouvelle-Calédonie, en Italie, en Amérique latine et aux Philippines. Elle enchaîne voyages, constructions, consultations, décisions... Les religieuses seront des enseignantes s'adaptant aux besoins devant lesquels les place l'évolution de la vie et de l'Église, sans pour autant se départir des observances monastiques. Quand elle découvre l'impuissance de la vieillesse, «un état où ne reste plus que l'amour», elle s'efface peu á peu. «Je n'ai plus qu'á être bonne». Sa santé s'altère. Vaincue par la paralysie en 1897, elle n'aura plus que son regard pour le dire. Le 10 mars 1898, elle rejoint le Christ ressuscité qui, sur terre, était son unique passion. Marie Eugénie de Jésus a étéélevé á la gloire des autelsle 9 février 1975, á Rome,par saint Paul VI (Giovanni Battista Montini, 1963-1978) et canonisée, place Saint-Pierre, par le pape Benoît XVI (Joseph Ratzinger, 2005-2013), le 3 juin 2007.Pour approfondissements: >>> Bienheureuse Marie-Eugénie de Jésus</p><hr /><h3>Sts Caïus et Alexandre (martyrs († après l'an 171))</h3><p>Martyrologe Romain: Á Apamée sur le Méandre en Phrygie, après l’an 171, les saints martyrs Caïus et Alexandre, qui reçurent la glorieuse couronne du martyre durant la persécution de Marc Antonin et de Lucius Verus.</p><hr /><h3>St Victor (martyr africain († IIIe s.))</h3><p>Martyrologe Romain: Commémoraison de saint Victor, martyr en Afrique, pour la fête duquel saint Augustin fit un sermon au peuple.</p>"
    },
    {
      "id": "11",
      "contenido": "<hr /><h3>BBx Joseph Aparicio Sanz et 232 compagnons ()</h3><p>José Aparicio Sanz et ses 232 compagnons Martyrs de la Guerre Civile Espagnole (1936-1939) Béatification record du 11 mars 2001 par saint Jean-Paul II Mémoire commune: 11 mars Mémoire individuelle: ‘dies natalis’ de chacunFruit du grand Jubilé de l'An 2000, cette béatification du 11 mars 2001 est la première du nouveau siècle et du nouveau millénaire. Jamais autant de serviteurs de Dieu n'ont été béatifiés á la fois. (Il faut remonter au Bx Pie IX - Giovanni Maria Mastai Ferretti, 1846-1878, en 1867, pour avoir la béatification de 205 martyrs du Japon.) Chaque cause a été étudiée individuellement. Chacun de ces martyrs avait déjá mené une vie sainte digne de béatification avant que le martyre ne vienne couronner leur carrière. L'Église de Valence, suivie par celles de Barcelone et de Lérida, a commencé á instruire les procès de béatification depuis 50 ans déjá. Une masse de documents a été recueillie. Avant cette béatification, saint Jean Paul II avait déjá célébré 10 béatifications pour des martyrs de la guerre civile espagnole, soit, avec ceux de ce jour, 471 martyrs. Á savoir: 4 évêques, 43 prêtres séculiers, 379 religieux, 45 laïcs. La seconde République instaurée en 1931 amène le “Frente popular” (Front populaire) au pouvoir. Composée de communistes, socialistes et anarchistes, elle est essentiellement anticléricale. Pourtant les évêques ont reconnu au début sa légitimité. Si les violences ne se déclenchent pas tout de suite, néanmoins ce gouvernement révolutionnaire entame d'emblée une persécution juridique: dissolution des ordres religieux et nationalisation de tous leurs biens, approbation du divorce, crucifix retirés des classes. Après les lois restrictives vient la persécution sanglante avec la “Révolution des Asturies” en 1934 et les martyrs de Turon. En l'été 1936, les “Rouges”, comme on les appelle, (á juste titre car leur but est de faire de l'Espagne un état satellite de la Russie), déclenchent la plus grande persécution religieuse qu'ait jamais connu l'Espagne. Sur la liste noire des personnes á abattre figurent en premier lieu tous les prêtres. Á cause de sa brièveté dans le temps et de son intensité, c'est un ouragan révolutionnaire comparable á celui de la Révolution française qui s'abat sur toutes les régions où domine leur influence: incendie de couvents, d'évêchés, d'églises, destruction du patrimoine artistique sacré, bref, de tout ce qui rappelle la religion catholique. Mais les révolutionnaires ne sont pas suivis par tout le peuple; au contraire, il se produit un sursaut de la conscience nationale. Une partie de l'armée avec le général Francisco Franco se révolte et crée le “Mouvement national”. C'est alors la guerre civile entre “Rouges” et “Nationaux” qui dure de 1936 á 1938. Les révolutionnaires ont vraiment l'intention d'éradiquer l'Église et ils procèdent á des exécutions massives, accompagnées d'une férocité inouïe. Sont victimes: 13 évêques, 4184 prêtres, 2365 religieux, 283 religieuses, des milliers et des milliers de laïcs. Ils sont vraiment martyrs car ils ont été tués “en haine de la foi”, ce ne sont pas des “victimes de guerre”, car ils sont pacifiques et ne prennent pas part aux événements, ni des “victimes politiques”, car ils n'ont pas pris parti. (Notons á ce propos que le parti qui soutenait Franco, la “Phalange”, influente surtout au début, avait certaines accointances avec les Nazis). Conscients de mourir pour leur foi, beaucoup criaient «Vive le Christ-Roi!», ce qui n'est pas sans rappeler la guerre des “Cristeros” au Mexique (1926-1929), et tous, avant de mourir, pardonnaient de tout cœur á leurs bourreaux.La liste de 233 martyrs, élevés le 11 mars 2001 aux honneurs des autels pour avoir professé leur foi et donné leur vie pour elle, est nombreuse: Trente-huit prêtres de l'archidiocèse de Valence, avec un nombreux groupe d'hommes et de femmes de l'Action catholique, provenant également de Valence; dix-huit Dominicains et deux prêtres de l'archidiocèse de Saragosse; quatre Frères mineurs franciscains et six Frères mineurs franciscains conventuels; treize Frères mineurs capucins avec quatre Religieuses capucines et une Augustine déchaussée; onze Jésuites avec un jeune laïc; trente-deux Salésiens et deux Filles de Marie Auxiliatrice; dix-neuf Tertiaires capucins de la Vierge des Douleurs avec une collaboratrice laïque; un prêtre déhonien; l'aumônier du Collège La Salle de la Bonanova, de Barcelone, avec cinq Frères des Écoles chrétiennes; vingt-quatre Carmélites de la Charité; une Religieuse servante; six Religieuses Scolopes avec deux collaboratrices laïques, ces dernières provenant de l'Uruguay et étant les premières bienheureuses de ce pays latino-américain; deux Petites sœurs des personnes ágées abandonnées; trois Tertiaires capucines de Notre-Dame des Douleurs; une Missionnaire clarétienne et, enfin, le jeune Francisco Castelló i Aleu, de l'Action catholique de Lleida.Les témoignages qui nous sont parvenus parlent de personnes honnêtes et exemplaires, dont le martyre a scellé des vies consacrées au travail, á la prière et á l'engagement religieux au sein de leurs familles, de leurs paroisses ou de leurs Congrégations religieuses. En une phrase, le Saint Père résume ainsi leur sainteté: «Ils vivent en aimant et meurent en pardonnant». Comment ne pas nous émouvoir profondément á l'écoute des récits de leur martyre? En voici quelques-uns. La vieille Maman Maria Teresa Ferragud, 83 ans, est arrêtée avec ses quatre filles religieuses contemplatives. Le 25 octobre 1936 – fête du Christ-Roi, notons-le! – elle demande á accompagner ses filles au martyre. Et pour les encourager jusqu'au bout, elle veut mourir la dernière: «Mes filles, leur dit-elle, restez fidèles á votre Époux Jésus-Christ et ne cédez pas aux flatteries de ces hommes». Sa mort a tant impressionné les bourreaux, qu'ils s'exclament: «C'est une vraie sainte!». Le jeune Francisco Castello i Aleu, ágé de 22 ans, est chimiste de profession et membre de l'Action Catholique. Conscient de la gravité du moment, il ne veut pas se cacher mais offre sa jeunesse en sacrifice par amour pour Dieu et pour ses frères, laissant trois lettres, écrites quelques instants avant de mourir, á ses sœurs, á son directeur spirituel et á sa fiancée. Il est un exemple de force, de générosité, de sérénité et de joie. Le jeune prêtre German Gozalbo, ágé de 23 ans, est fusillé seulement deux mois après avoir célébré sa première messe. Il subit nombre d'humiliations et de mauvais traitements. Parmi les autres martyrs, citons le plus en vue á l'époque: Pablo Menendez Gonzallo, président de l'Action Catholique de Valence, député provincial pour la région de Valence, journaliste; ou encore un pyrotechnicien que l'Espagne se choisit comme patron des artificiers, etc.Étonnante cérémonie de béatification, sous un beau soleil printanier précoce inondant la place Saint-Pierre et qui a vu dans son assistance beaucoup de témoins encore vivants des événements: notamment un prêtre de 90 ans, Eugenio Laguanda, ayant survécu par miracle au peloton d'exécution après avoir reçu une balle dans la tête, beaucoup de femmes, veuves des martyrs ou leur ancienne fiancée, des enfants de martyrs dont certains ont été choisis pour porter les reliques de leurs parents á l'autel… Enfin, dans les procès de béatifications, ont même témoigné d'anciens bourreaux. Avant la prière de l'Angélus qui clôtura cette béatification solennelle, saint Jean Paul II déclara encore: «Tournons á présent notre regard vers la Très Sainte Vierge Marie, que la foi nous fait contempler comme Reine des Saints et des Saintes de toute époque et de toute nation. Elle est, en particulier, Mère et Reine des Martyrs, présente auprès d'eux á l'heure de l'épreuve, de même qu'elle demeura sous la Croix auprès de son Fils Jésus. Ces nouveaux bienheureux ont placé leur confiance en Elle, la Vierge fidèle, au cours des moments dramatiques de la persécution. Lorsqu'on les empêcha d'exprimer librement leur foi, ou, par la suite, au cours de leur emprisonnement, pour affronter le moment suprême, ils trouvèrent un soutien constant dans le Saint Rosaire, le récitant seuls ou en petits groupes. Comme cette traditionnelle prière mariale est efficace dans sa simplicité et sa profondeur! Le Rosaire constitue á chaque époque une aide précieuse pour d'innombrables croyants. Qu'il en soit ainsi également pour nous!». (>>> Homélie complète de saint Jean-Paul II).</p><hr /><h3>Bx Vincent Prennushi (prêtre o.f.m. et martyr († 1949))</h3><p>Bienheureux Mati (Pal) PrennushiPrêtre o.f.m. et martyr en Albanie (*Shkodër, 2 octobre 1881 11 mars 1948)Mati (Pal) Prennushi, inséré dans le groupe de 38 martyrs tués en Albanie sous le régime communiste, a été béatifiée á Shkodër (Albanie) le 5 novembre 2016 (>>> BBx Vinçens (Kolë) Prennushi et 37 compagnons, martyrs), sur la place St Etienne de la cathédrale. Le card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, représentant le Pape François, a présidé la Messe de béatification en présence de dix mille fidèles, beaucoup arrivés de l’étranger. Parmi les participants figuraient le Chef de l’État, Bujar Nichani, le Président du Parlement, plusieurs ministres et représentants d’autres religions.</p><hr /><h3>Bx Jean Kearney (prêtre o.f.m. et martyr († 1653))</h3><p>Bx Jean Kearney Prêtre o.f.m. et martyr ( 1653)Jean (John en anglais ) Kearney (ou Seán O' Cearnaigh, en irlandais gaélique) naît dans le comté de Tipperary, en Irlande, en 1619.Il entre au noviciat de Kilkenny (en irlandais Cill Chainnigh),puis au séminaire de Leuven en Belgique. L'Irlande comme l'Angleterre avait été obligée de reconnaître, en 1570, l'Acte de Suprématie qui consacrait le roi comme chef suprême de l'Église anglicane. Il reçut l'ordination presbytérale en 1642 á Bruxelles, puisque les évêques irlandais ne pouvaient ordonner des prêtres catholiques. A son retour vers son pays, en 1644, il est arrêté et torturé á Londres, en tant que catholique, mais il réussit á s'échapper vers la France et regagner Wexford á partir de Calais. Vivant sa vocation, comme un homme recherché, il enseigne la philosophie et est maître des novices á Waterford puis portier á Carric-on-Suir. Mais lorsqu’Oliver Cromwell arriva au pouvoir, la répression s'intensifia contre le catholicisme: il dut se cacher. En mars 1653 il fut découvert et arrêté dans le comté de Tipperary. On l'accusa, á son procès, de prosélytisme et de pratiquer le culte catholique qui était interdit. Il fut soumis au supplice du gibet le 11 mars 1653 á Clonmell, ville du comté de Tipperary en République d'Irlande.John Kearney a été béatifié le 27 septembre 1992, á Rome, par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) avec le groupe de 17 martyrs irlandais ( entre 1579 et 1654) soit: 4 évêques, 6 prêtres, 1 religieux, 6 laïcs.</p>"
    },
    {
      "id": "12",
      "contenido": "<hr /><h3>St Louis Orione (prêtre et fondateur († 1940))</h3><p>Saint Louis OrionePrêtre et fondateur:«Petite Œuvre de la divine Providence»«Petites Sœurs Missionnaires de la Charité»«Mouvement Laïcal Orioniste (MLO)»Luigi Orione naît á Pontecurone, dans le diocèse de Tortona, le 23 juin 1872. Au début de son adolescence, il aida son père comme paveur jusqu'á treize ans. Louis voulait étudier pour devenir prêtre et fut accueilli dans le couvent franciscain de Voghera, mais il dut abandonner á cause d'une grave pneumonie.Il fut alors accepté dans le collège de Valdocco, où il connut don Bosco, déjá ágé. Il parvint á obtenir le privilège de se faire confesser par lui et, après avoir préparé trois cahiers entiers de péchés, il vit le saint les déchirer, qui lui dit, entre autres choses: «Nous serons amis pour toujours». Á Turin il respira l'esprit salésien et connut l'œuvre du Cottolengo qui était proche.En 1889 il commença ses études de philosophie au séminaire de Tortona. En 1892, alors qu'il est encore séminariste, il ouvrit un oratoire, et l'année suivante un collège. Il est ordonné prêtre en 1895. Dans la même célébration, l'évêque impose l'habit clérical á six élèves de son collège.Il commença á ouvrir des œuvres dans toute l'Italie et en 1903 l'évêque de Tortona reconnut la congrégation religieuse masculine de la «Petite Œuvre de la divine Providence», composée de prêtres, de frères coadjuteurs et d'ermites, avec le charisme apostolique de « collaborer pour porter les petits, les pauvres et le peuple de l'Église au pape, moyennant les œuvres de charité. » Après le terrible tremblement de terre de 1908, il secourut Messina e Reggio Calabria, assistant les orphelins et la population. Après avoir quitté la Sicile, il continua á s'occuper de l'expansion de sa Congrégation, en procurant des aides dans toute l'Italie á l'occasion de la Première Guerre mondiale.En 1915 il fonda la branche féminine: les «Petites Sœurs Missionnaires de la Charité», á laquelle vinrent s'ajouter, en 1927, les «Adoratrices Sacramentines» pour les non-voyantes et, successivement, les «Sœurs Contemplatives de Jésus crucifié». Plus tard surgiront également l'Institut Séculier et le Mouvement laïc don Orione.Les fondations s'étendirent dans une grande partie du monde, en Amérique latine, dans les États-Unis d'Amérique, en Angleterre, en Albanie. Au cours de l'hiver 1940, pour essayer de soulager les problèmes de cœur et de poumons, dont il souffrait, il se rendit á la maison de San Remo même si, comme il disait, « ce n'est pas entre les palmiers que je veux vivre et mourir, mais entre les pauvres qui sont Jésus-Christ ». Après seulement trois jours, entouré de l'affection de ses confrères, don Orione mourut le 12 mars 1940, en soupirant « Jésus ! Jésus ! Je viens vers toi ».Luigi Orione a été béatifié le 26 octobre 1980 et canonisé le 16 mai 2004, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement :>>> Luigi Orione (1872-1940), biographie</p><hr /><h3>St Syméon le Nouveau Théologien (moine († 1022))</h3><p>Saint Syméon le Nouveau ThéologienMoine á ConstantinopleSyméon naît en 949 á Galatai, en Paflagonie (Asie mineure), dans une famille noble de province. Encore jeune, il partit pour Constantinople pour y entreprendre des études et entrer au service de l'empereur. Mais il se sentit peu attiré par la carrière civile qui l'attendait et sous l'influence des illuminations intérieures dont il faisait l'expérience, il se mit á la recherche d'une personne qui l'orientát dans le moment de grands doutes et de perplexité qu'il était en train de vivre, et qui l'aidát á progresser sur le chemin de l'union avec Dieu. Il trouva ce guide spirituel en Syméon le Pieux (Eulabes), un simple moine du monastère de Studios, á Constantinople, qui lui donna á lire le traité La loi spirituelle de Marc le Moine. Dans ce texte, Syméon le Nouveau Théologien trouva un enseignement qui l'impressionna beaucoup: «Si tu cherches la guérison spirituelle - y lit-il - sois attentif á ta conscience. Tout ce qu'elle te dit, fais-le et tu trouveras ce dont tu as besoin.» A partir de ce moment-lá - raconte-t-il lui-même - il ne se coucha plus sans se demander si sa conscience n'avait pas quelque chose á lui reprocher. Syméon entra dans le monastère des Studites, où, toutefois, ses expériences mystiques et son extraordinaire dévotion envers le Père spirituel lui causèrent des difficultés. Il partit pour le petit couvent de Saint Mamas, toujours á Constantinople, dont, après trois ans, il devint le chef, l'higoumène. Il y conduisit une intense recherche d'union spirituelle avec le Christ, qui lui conféra une grande autorité. Il est intéressant de noter qu'il lui fut donné le qualificatif de «Nouveau Théologien», bien que la tradition ne réserve le titre de Théologien qu'á deux personnalités: á l'évangéliste Jean et á Grégoire de Nazianze. Il endura des incompréhensions et souffrit l'exil, mais fut réhabilité par le patriarche de Constantinople, Serge II. Syméon passa la dernière période de son existence dans le monastère de Sainte Marine, où il écrivit une grande partie de ses œuvres, en devenant de plus en plus célèbre en raison de ses enseignements et de ses miracles. Il meurt le 12 mars 1022. Pour approfondir, lire la Catéchèse du Pape Benoît XVI :>>> Syméon le Nouveau Théologien[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>St Maximilien de Thébeste (martyr († 295))</h3><p>Saint Maximilien de ThébesteMartyr( 295) Enrôlé comme soldat, saint Maximilien rejeta très vite son métier, le jugeant incompatible avec sa foi. Il fut décapité á Thébeste (Algérie) pour n'avoir pas renié. Fier de son fils, son père se convertit bientôt et mourut dans les mêmes souffrances.</p>"
    },
    {
      "id": "13",
      "contenido": "<hr /><h3>Ste Dulce dos pobres († 1992) ()</h3><p>Ste Irmá DulceReligieuse brésilienne«Bon Ange de la Bahia»Irmá Dulce (dans le siècle Maria Rita), deuxième fille de Lopes Pontes Augusto dentiste, professeur á l'École de médecine dentaire, et de Dulce Maria de Souza Brito Lopes Pontes, naît le 26 mai 1914, á Salvador de Bahia.Á 13 ans, elle a déjá transformé la maison familiale, au 61, Rue de l´Indépendance, en un centre d´accueil de personnes en difficultés. C´est á cette époque qu´elle manifeste pour la première fois le désir de se dédier á la vie religieuse, après avoir visité l´une de ses tantes vivant avec d´autres personnes pauvres parmi les pauvres.Sa vocation de travailler pour la population souffrante est due á une influence directe de sa famille, á un héritage de son père, et á un appui décisif de sa sœur, Dulcinha.Le 8 février 1933, peu après avoir terminé sa formation de professeur, Maria Rita entre dans la Congrégation des Sœurs Missionnaires de l´Immaculée conception de la Mère de Dieu, dans la ville de Sáo Cristóváo, dans l´état du Sergipe. Une année plus tard, le 15 août 1934, elle prononce ses vœux définitifs, á l´áge de 20 ans, recevant le nom de Irmá Dulce en hommage á sa mère, décédée quand elle avait 7 ans.Sa première mission est d´enseigner dans un collège tenu par sa congrégation dans le quartier de Massaranduba, dans la ville basse á Salvador. Mais, très vite, elle songe de nouveau á œuvrer pour les plus pauvres. Dès 1935, elle commence á aider la communauté pauvre des Alagados (= desinondés) et d´Itapagipe, de la ville basse, lieux où vont se développer les principales activités des futures Œuvres sociales d´Irmá Dulce.Les premières années de travail apostolique de la jeune missionnaire sont intenses. En 1936, elle fonde l´Union ouvrière de Saint François, premier mouvement ouvrier de la Bahia. En 1937, elle fonde, avec le Frère Hildebrando Kruthaup, son père spirituel, le Cercle ouvrier de Bahia, qui compte rapidement 3 cinémas, construits gráce á divers dons.En Mai 1939, Irmá Dulce inaugure le Collège Saint Antoine, école publique destinée pour les ouvriers et leurs enfants, dans le quartier de Massaranduba.La même année, elle fait construire cinq maisons dans l´île aux Rats, pour accueillir les malades qui errent dans les rues. Expulsée de ce lieu, elle déménage d´un endroit á l´autre, emmenant ses malades avec elle dans différents endroits. Finalement, elle s´installe dans le poulailler du Couvent Saint Antoine, qui s´improvise peu á peu en auberge et devient la base du futur hôpital Saint Antoine. Ce dernier s´agrandit et est aujourd´hui le centre d´un immense complexe médical, social et éducatif qui continue á ouvrir ses portes pour les pauvres de la Bahia et de tout le Brésil.L´encouragement pour développer son œuvre, Irmá Dulce le tient du peuple bahianais, des brésiliens de tout le pays et de personnalités internationales. En 1988, elle est recommandée par le Président de la République de l´époque, José Sarney et la Reine Silvia de Suède, pour recevoir le prix Nobel de la Paix. Mais surtout, le 7 juillet 1980, elle reçoit les encouragements de saint Jean-Paul II, lors de sa première visite du pays, pour développer son œuvre.Les deux se rencontreront de nouveau le 20 octobre 1991, lors de la seconde visite du Souverain Pontife au Brésil. Saint Jean-Paul II insiste alors pour bousculer son emploi du temps minuté pour visiter Irmá Dulce au Couvent Saint Antoine, déjá bien affaiblie dans son lit d'hôpital. Cinq mois plus tard, le 13 Mars 1992, elle rejoint la Maison du Père. Le jour de ses obsèques, dans l´église Notre Dame de l´Immaculée Conception de la Plage, les hommes politiques, les industriels et les artistes, se mêlaient aux milliers de fidèles, souvent très pauvres, venus pleurer leur «Bon Ange de la Bahia».Son œuvre constitue l´une des plus grandes et des plus respectées institutions philanthropiques du pays. Toute sa vie, malgré sa santé fragile et son insuffisance respiratoire, elle courut d´un bureau á un autre, avec comme unique objectif de faire de sa vie un instrument vivant du Salut du Monde.Irmá Dulce a été béatifiée le 22 mai 2011, au Parc des Expositions de Salvador de Bahia (Brésil), au cours d’une célébration, présidée par Mgr Murilo Krieger, archevêque et cardinal primat de Salvador. Elle est canonisée le 13 octobre 2019, place Saint-Pierre á Rome, par le pape François.</p><hr /><h3>Sts Rodrigue et Salomon (martyrs († 857))</h3><p>Saints Rodrigue et Salomon de CordoueMartyrs ( 857)Rodrigue avait deux frères vivant á Cordoue sous la domination arabe. L'un était chrétien et l'autre musulman ; ils se battaient souvent pour des questions de religion. Un jour, voulant les séparer, il reçut tous les coups et fut considéré comme mort.Son frère catholique s'enfuyant par crainte du calife d'Espagne, son autre frère musulman emmena son corps en ville et accusa le catholique d'avoir tué un musulman, prétendant que Rodrigue s'était converti.Rodrigue revint alors á lui et nia son attachement á l'islam, criant haut et fort sa foi chrétienne. Le Cadi le mit alors en prison, pour « apostasie », où il rencontra Salomon, accusé du même crime : être chrétien. Liant amitié, ils passèrent le peu de temps qu'il leur restait en prière.Ils furent décapités le même jour á Cordoue.</p><hr /><h3>Sts Macédonius (Patricia et Modeste, martyrs († v. 304))</h3><p>Martyrologe Romain: Á Nicomédie en Bithynie, les saints martys Macédonius, prêtre, Patricia, son épouse, et Modeste, sa fille.</p>"
    },
    {
      "id": "14",
      "contenido": "<hr /><h3>St Lubin (évêque († v. 557))</h3><p>Saint Lubin Évêque de Chartres Lubin naquit, sous le règne de Clovis, á la fin du V siècle, près de Poitiers, dans une famille d’agriculteurs. Il gardait les bœufs de ses parents quand il rencontra un moine de Nouaillé, Novigile, auquel il demanda d’écrire les lettres de l’alphabet sur sa ceinture pour qu’il pût les apprendre. Ayant ainsi appris á lire et á écrire, encouragé par son père, il entra á l’abbaye de Ligugé dont il devint règlementaire et cellérier, tout en continuant á étudier, singulièrement la nuit où il voilait la fenêtre de sa cellule pour ne pas déranger le sommeil de ses frères.Après huit ans de vie monastique, il obtint, sur les conseils du diacre Nileffus, la permission d’aller dans le Perche pour visiter le saint ermite Avite près duquel il rencontra le saint diacre Calais qui lui conseilla de ne pas s’attacher á une église particulière, ni d’entrer dans un petit monastère. Lubin conçut le projet d’imiter Avite en se retirant dans quelque solitude, mais le saint ermite lui conseilla d’attendre encore quelques temps dans un cloître avant de s’y résoudre. Lubin, sur la route du monastère de Lérins, rencontra un moine de cette abbaye qui le dissuada de s’y présenter et l’emmena á l’abbaye de Javoux, puis á l’abbaye de l’Ile-Barbe, près de Lyon, où il demeura cinq ans.L’évêque Ethérius de Chartres, connaissant la réputation de sainteté de Lubin, qui avait miraculeusement arrêté un ouragan et un incendie, l’ordonna diacre et l’établit abbé du monastère de Brou où, devenu prêtre, il continuait á faire des miracles. A la mort de l’évêque Ethérius (544), Lubin fut, contre sa volonté, élu évêque de Chartres, avec le consentement du roi Childebert. Lubin fut un évêque attentif qui, après avoir organisé le service divin dans sa cathédrale confiée, dit-on, á soixante-douze chanoines, visita maintes fois son diocèse.La gráce des santés rendit fort recommandable l’évêque Lubin. Il n’y eut en effet point de malades dans son diocèse qu’il ne guérît par le crédit qu’il avait auprès de Dieu. Par sa seule prière: il remit en santé un hydropique désespéré des médecins; un aveugle qui avait perdu la vue depuis huit ans, la recouvra aussitôt qu’il se fut mis en oraison pour lui; une fille possédée du malin esprit fut délivrée en touchant avec foi le bord de son habit. Deux jeunes garçons possédés aussi du démon en furent garantis en usant d’un aliment que le saint avait béni. Il guérit encore par la prière et en la présence du roi Childebert plusieurs fébricitants et d’autres malades; par le seul signe de la Croix, il éteignit un grand incendie qui s’était allumé dans Paris. Par ce même signe redoutable, il détourna de sa demeure et de toute la campagne voisine un horrible tourbillon qui ravageait les champs d’alentour. Le bréviaire de Chartres dit qu’il ressuscita une fille de Cháteaudun et la rendit en pleine santé á Baudelin son père. Les sept dernières années de la vie de Lubin furent affligées d’une longue maladie qui ne l’empêcha pas de continuer ses visites pastorales ni de participer au cinquième Concile d’Orléans (28 octobre 549) et au second concile de Paris (552). Il mourut le 14 mars 557 et fut inhumé dans l’église Saint-Martin du Val, dans les faubourgs de Chartres.</p><hr /><h3>Ste Mathilde de Germanie (reine d'Allemagne († 968))</h3><p>Sainte Mathilde (ou Maud) de GermanieVeuve (875-968)Épouse d'Henri Ier, roi de Germanie, sainte Mathilde forma avec lui un couple très uni, priant ensemble. Ils eurent cinq enfants.Devenue veuve en 936, elle chercha á réconcilier les deux ainés de ses enfants qui se disputaient la couronne de leur père. Ne pouvant être écoutée, elle se retira dans un monastère de Westphalie, jusqu'á ce que ses fils, honteux de leurs actes, la rappellent.L'aîné Othon alla se faire sacrer Empereur d'Allemagne á Rome, et Mathilde profita de sa régence pour fonder nombre d'églises, de monastères et d'hôpitaux.</p><hr /><h3>Bx Jacques Cusmano (prêtre et fondateur († 1888))</h3><p>Bx Jacques CusmanoPrêtre et fondateur de la :«Congregatio Missionariorum Servorum Pauperum»Giacomo Cusmano, naît á Palerme le 15 mars 1834; il est le quatrième des cinq enfants de l’ingénieur Giacomo Cusmano et Maddalena Patti,Diplômé en médecine et chirurgie en 1855, il se révèle tout de suite comme le «médecin des pauvres» pour sa générosité et son abnégation. Ressentant fortement l'appel de Dieu, il renonce á une brillante carrière et commence á se consacrer entièrement á Dieu et aux pauvres. Le 22 décembre 1860 il est ordonné prêtre et le 21 février 1867 fonde l'Association «Boccone del povero» (litteralement: bouchée du pauvre) qui a pour but de « propager la foi par la charité».Le 23 mai 1880, il fonde la Congrégation des Sœurs Servantes des Pauvres et en 1887 celle des Missionnaires Servants des pauvres. Sa vie est toujours au service des pauvres, des malades, des abandonnés, et de quiconque en avait besoin. «Ils n’appartiennent á personne donc ils nous appartiennent» répétait-il continuellement. Ils l'appelaient le «père des pauvres» même s’il aimait se définir «Serviteur des Pauvres.» Il n’y avait pas un seul pauvre qui n'ait pas reçu son aide, soutien et réconfort. Il ne vivait que pour Dieu et pour les pauvres, avec l'intention de les conduire dans le royaume des cieux. La pratique de la charité devait être un moyen pour conduire riches et pauvres á la foi. Son engagement était soutenu par la conviction que « ce que vous faites á l'un des vos frères les plus petits, vous le faites á Dieu». Il meurt á Palerme, en odeur de sainteté, le 14 mars 1888.Giacomo Cusmano a été béatifié, le 30 octobre 1983, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement:>>> Beato Giacomo Cusmano</p>"
    },
    {
      "id": "15",
      "contenido": "<hr /><h3>St Clément-Marie Hofbauer (prêtre c.ss.r. († 1820))</h3><p>Saint Klemens Maria Hofbauer Prêtre rédemptoriste (1751-1820)Klemens Maria, dans le siècle Jean Dvorak, Hofbauer naît á Tasswitz, en Moravie, le 26 décembre 1751. Son père meurt, quand il n'a que 7 ans, laissant douze enfants en bas áge. Jean veut être prêtre, mais sa mère est sans ressources : il sera boulanger. Affamé de Dieu, il se fait ermite, dès qu'il le peut, sous le nom de Clément-Marie. Des bienfaitrices lui ouvrent le chemin des études et de la théologie. Nourri de la spiritualité et des écrits de saint Alfonso Maria de’ Liguori, il entre, le 24 octobre 1784, dans la congrégation, encore modeste, de l’ordre napolitain des rédemptoristes dont il est le premier membre non italien.Ágé de trente-trois ans, il est ordonné prêtre le 29 mars 1785. Avec son ami, le Père Hübl, il quitte Rome pour Varsovie où il fonde la mission perpétuelle de Saint-Bennon. Chassé par la Révolution, il se réfugie á Vienne en Autriche. Clément est le grand promoteur de l’expansion des Rédemptoristes hors de l’Italie. Il est souvent appelé le second fondateur des Rédemptoristes.Il est resté pour les Rédemptoristes le symbole de l’espérance, qui fait sa poussée victorieuse, malgré des lendemains qui semblent impossibles; tout cela, en raison de sa foi et de sa grande confiance en Dieu. Tout dans sa vie, dans sa personnalité et dans son activité pastorale jaillit d’une maturité spirituelle, qui en a fait un pilier de l’Église en son temps. Il y a chez Clément-Marie une ténacité exemplaire dans la recherche de sa vocation, dans son activité pastorale á Varsovie, dans ses efforts pour implanter la Congrégation et la garder toute fervente et vivante, selon l’esprit propre des Rédemptoristes. « La Gloire de Dieu, l’intérêt de l’Église et le salut des ámes, voilá ce qui me tient á cœur ». Il meurt á Vienne le 15 mars 1820. Clément-Marie Hofbauer a été béatifié le 29 janvier 1888, par le pape Léon XIII (Vincenzo Gioacchino Pecci, 1878-1903), et canonisé le 20 mai 1909, par saint Pie X (Giuseppe Melchiorre Sarto, 1903-1914). En 1914 il a été déclaré saint patron de la Moravie et de Vienne.</p><hr /><h3>Bx Artemide Zatti (religieux s.d.b. († 1951))</h3><p>Bx Artemide Zatti Religieux s.d.b. ( 1951)Artemide Zatti naît á Boretto en Émilie-Romagne (Italie) le 12 octobre 1880. Les Zatti émigrèrent en 1897 en Argentine. Il trouva dans le prêtre salésien dom Carlo Cavalli un directeur spirituel qui l'orienta vers sa communauté.Il entra á 20 ans au séminaire de Bernal (Province de Buenos Aires). Mais en soignant un jeune prêtre, il contracta la tuberculose. Dom Cavalli l'envoya dans la Maison salésienne de Viedma (Province de Rio Negro), pourvue d'un hôpital missionnaire. Le père Garrone, infirmier salésien, lui conseilla de prier Marie Auxiliatrice, avec cette promesse:«Si Elle te guérit, tu consacreras toute ta vie á ces malades». Il crut, il promit, il guérit. Sa voie était désormais tracée. Renoncer au sacerdoce était pour lui un vrai sacrifice, mais il l'accepta avec enthousiasme.Il fut admis le 11 janvier 1908 comme frère laïc, et émit sa profession perpétuelle le 8 février 1911. Il se consacra totalement á l'hôpital. En 1913, il assuma la responsabilité de l'hôpital, dont il devint vice-directeur, administrateur et infirmier-en-chef. Sa réputation se répandit rapidement, et des malades, qu'il soignait toujours gratuitement, arrivèrent de toute la Patagonie. Il voyait Jésus souffrant dans chaque malade, lui consacrant toujours toute son attention.Les seuls cinq jours de repos qu'il ait eus furent ceux passés en prison, parce qu'il fut soupçonné de complicité avec un évadé pour l'avoir accueilli dans son hôpital. Ce fut un homme humble, affable et infatigable. Un homme de Dieu.Il meurt le 15 mars 1951, entouré par l'affection de toute une population. Artemide Zatti a été béatifié le 14 avril 2002, á Rome, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005), avec 5 autres Serviteurs de Dieu: Gaetano Errico, Lodovico Pavoni etLuigi Variara, prêtres; María del Tránsito de Iesús Sacramentado, vierge; María Romero Meneses, vierge.</p><hr /><h3>Bx Jan Adalbert Balicki (prêtre († 1948))</h3><p>Bx Jan Adalbert BalickiPrêtre en PologneDans le Martyrologe Romain la date de la mémoire est celle de la naissance au ciel (dies natalis): le 15 mars.En Pologne et localement: «Jego wspomnienie liturgiczne obchodzone jest 24 października» (sa fête liturgique est célébrée le 24 octobre).Jan Adalbert Balicki naît le 25 janvier 1869 á Staromiescie, dans le quartier de Rzeszów. Il grandit dans une atmosphère familiale très religieuse et décida de se consacrer á Dieu. Après le baccalauréat, il entra au séminaire diocésain de Przemysl. Une fois ordonné prêtre, il accomplit son service pastoral dans la paroisse de Polna et il fut ensuite envoyé á Rome pour approfondir sa formation, qu'il conclut par une maîtrise en théologie á l'Université pontificale grégorienne.Dès son retour dans son diocèse, il fut nommé professeur de théologie dogmatique au séminaire diocésain. Sa mission de professeur fut animée par une foi profonde et par l'amour de la vérité. C'est avant tout dans la prière qu'il trouva la sagesse et la lumière de l'Esprit Saint. Dans les années 1928-1934, il remplit la fonction de Recteur du séminaire. Il mourut á Przemysl, le 15 mars 1948, en odeur de sainteté.Dom Jan Balicki consacra á Dieu et aux hommes les années de sa vie de prêtre, comme professeur et formateur des nouveaux prêtres, comme prédicateur estimé par un très grand nombre de personnes, comme confesseur charismatique et comme pasteur á la recherche des brebis qui, pour différentes raisons, s'étaient éloignées du troupeau du Christ.Dom Balicki, humble prêtre du diocèse de Przemysl, est un exemple lumineux pour tous les fidèles á notre époque, et en particulier pour les prêtres. Il enseigne comment unir la vie contemplative á l'apostolat, comment aider son prochain dans ses besoins matériels et spirituels, comment conquérir la sainteté en évangélisant le monde.Jan Adalbert Balicki a été beatifié, avec Mgr Zygmunt Szczesny Felinski, Père Jan Beyzym, Soeur Sancja Szymkowiak, le 18 août 2002, á Cracovie, parSaint Jean-Paul II qui, au cours de l’homélie a dit: «La vie du bienheureux Jan Balicki fut marquée par le service de la miséricorde. Comme prêtre, il a toujours eu un cœur ouvert aux personnes dans le besoin. Son ministère de miséricorde, outre l'aide aux malades et aux pauvres, s'est exprimé avec une énergie particulière á travers le ministère du confessionnal, plein de patience et d'humilité, toujours prêt á rapprocher le pécheur repenti du trône de la gráce divine. En faisant mémoire de lui, je voudrais dire aux prêtres et aux séminaristes: je vous en prie mes frères, n'oubliez pas que, en tant que dispensateurs de la Divine Miséricorde, vous avez une grande responsabilité; rappelez-vous également que le Christ lui-même vous réconforte par la promesse laissée á travers sainte Faustyna : “Dis á mes prêtres que les pécheurs endurcis s'attendriront á leurs paroles, lorsqu'ils parleront de ma Miséricorde infinie et de la compassion que j'ai pour eux dans mon Cœur” (Journal, 1521 - ed. it. 2001, p. 504).»</p>"
    },
    {
      "id": "16",
      "contenido": "<hr /><h3>St Jean de Brébeuf (prêtre s.j. et martyr († 1649))</h3><p>Saint Jean de BrébeufPrêtre s.j. et martyrNé le 25 mars 1593 á Condé-sur-Vire en Normandie, Jean de Brébeuf est un des premiers pères jésuites á aller en Nouvelle-France. Il arrive á Québec en juin 1625, s'installe chez les Montagnais et plus tard, chez les Hurons. Dans ses mémoires, il relate de façon admirable le mode de vie et les mœurs de ces peuples. Ces notes furent par la suite reproduites dans les « Relations des Jésuites » et sont aujourd'hui des sources d'information précieuses pour nous aider á comprendre la vie des Hurons avant les guerres et les épidémies qui décimeront leurs populations. Il traduit un catéchisme et plusieurs prières dans la langue des Hurons et entreprend même la rédaction d'un dictionnaire et d'une grammaire. Brébeuf établit plusieurs missions en Huronie dont celle de Ihonatiria (Saint-Joseph). Peu après l'arrivée des Européens, les Hurons sont victimes de plusieurs épidémies de variole, de grippe et de dysenterie. Le travail de conversion de Brébeuf est difficile et peu efficace. Lors d'une émeute en 1640, Brébeuf et d'autres Jésuites sont battus et la chapelle est détruite. C'est en 1642 que les vrais problèmes commencent. Soutenus par les Anglais dans leur entreprise, les Iroquois amorcent une vaste offensive contre leurs anciens ennemis les Hurons et leurs alliés français. Ils bloquent les routes commerciales en multipliant les pillages et les massacres sanglants. En 1647, la menace iroquoise est devenue telle que les Hurons refusent d'entreprendre des voyages vers Québec. Le 4 juillet 1648, alors que les guerriers hurons sont absents, les Iroquois attaquent les missions de Saint-Joseph et Saint-Michel en Huronie. Plusieurs habitants sont massacrés dont le père Antoine Daniel qui sera criblé de flèches. Les Iroquois prennent 700 prisonniers.Le 16 mars 1649, plus de 1000 Iroquois attaquent les missions de Saint-Ignace et de Saint-Louis où se trouvent alors les pères Brébeuf et Lalemant. Les deux hommes sont faits prisonniers et emmenés dans un village dans l'actuelle région de Midland, en Ontario. Le père Jean de Brébeuf subit alors une des plus atroces tortures. Ces actes furent rapportés par Christophe Regnault qui put observer le cadavre. Le corps a été sauvagement battu et a reçu au moins 200 coups de bátons. On avait arraché la chair des bras et des jambes de Brébeuf jusqu'aux os et on l'avait aspergé d'eau bouillante pour ridiculiser le sacre du baptême. Les Iroquois avaient également placé un collier de haches incandescentes autour de son cou et de son ventre et lui avaient arraché les lèvres pour qu'il cesse de parler de Dieu. Son cráne avait été scalpé et son cœur, arraché. Il est possible que les Iroquois l'aient dévoré, croyant ainsi absorber les qualités de leurs ennemis. La nation huronne entière est bientôt décimée. Quelques survivants se réfugient chez des nations alliées du nord ou encore près de Québec où leurs descendants vivent toujours. Brébeuf fut proclamé Saint Patron du Canada en 1940.Jean de Brébeuf, et ses compagnons martyrs (mémoire 19 octobre) ont été béatifiés le 21 juin 1925, par le «Pape des Missions» Pie XI (Ambrogio Damiano Achille Ratti, 1922-1939) et canonisés, par le même pape, le 29 juin 1930.Pour un approfondissement biographique :>>> Jean de Brébeuf</p><hr /><h3>St Joseph Gabriel Brochero (prêtre († 1914))</h3><p>SaintJosé Gabriel del Rosario Brochero Prêtre argentin «Un hombre de Dios para su pueblo»Par décision du Pape François la mémoire liturgique, anciennement 26 janvier (dies natalis), a été reportée au 16 mars (date de la naissance sur terre).José Gabriel del Rosario, surnommé Cura Gaucho, naît le 16 mars 1840 á Carreta Quemada, près de Santa Rosa de Río Primero, Córdoba (Argentine); il est le quatrième enfant, dans une famille de dix enfants, de Ignacio Brochero et Petrona Dávila.Le 5 mars 1856, il entre au Séminaire de Córdoba Nuestra Señora de Loreto et en 1858 á l'Université nationale de San Carlos, où il rencontre le futur président d’Argentine, Miguel Ángel Juárez Celman, avec lequel il liera une amitié très forte. Le 4 novembre 1866 est ordonné prêtre, par Mgr Vicente Ramírez de Arellano; le 10 décembre, de la même année, célèbre sa première messe dans la chapelle du séminaire Nuestra Señora de Loreto.Á partir de l'année suivante, le Cura Gaucho s'occupe des malades et des mourants atteints du choléra, qui fit des ravages dans la ville de Córdoba.En décembre 1869, José Gabriel Brochero prend en charge la paroisse de San Alberto, dont le chef-lieu était San Pedro. Cette paroisse immense (4.336 km2) comptait un peu plus de 10.000 habitants dispersés dans les montagnes de Sierras Grandes, á plus de 2000 m d’altitude, sans routes et sans écoles. Les paroissiens vivaient dans une grande misère morale et matérielle. Dans son zèle apostolique, Brochero, sans se décourager, consacre dès lors toute sa vie non seulement á l’annonce de l’Évangile, mais aussi á l’éducation et au soutien des habitants. En 1875, avec l’aide de ses fidèles, il commença á construire le centre de retraites de Villa del Transito (localité qui porte aujourd’hui son nom). Ce centre fut inauguré en 1877 et accueillit parfois plus de 700 personnes. Durant tout le ministère paroissial du Cura Gaucho, ce furent plus de 40.000 retraitants qu’y séjournèrent. Brochero construisit aussi une maison pour les religieuses, une école de filles et une résidence pour les prêtres.Quelques jours après sa mort, le journal catholique de Córdoba écrivait: «Chacun sait que le curé Brochero a contracté la maladie dont il est mort parce qu’il visitait longuement et allait jusqu’á embrasser un lépreux abandonné.» En raison de sa maladie, Brochero avait quitté la paroisse et vécu quelques années avec ses sœurs dans leur village natal. Mais, répondant á l’appel de ses anciens fidèles, il retourna á Villa del Transito, où il mourut lépreux et aveugle le 26 janvier 1914.Dans la tombe, son corps est resté intact.Son procès en béatification a été ouvert en 1968. Il a été déclaré vénérable par saint Jean-Paul II en 2004; le 20 décembre 2012, le pape Benoît XVI (Joseph Ratzinger, 2005-2013)a signé le décret de béatification. José Gabriel del Rosario Brochero a été proclamé bienheureux le 14 septembre 2013 á Villa Cura Brochero, près de Córdoba (Argentine). La cérémonie a été présidée par le card. Angelo Amato S.D.B., Préfet de la Congrégation pour les causes des saints, au nom du Pape François (Jorge Mario Bergoglio, 2013-)qui, après l'angélus du dimanche 15 septembre 2013, place Saint-Pierre, a évoqué la béatification de José Gabriel Brochero: «Chers frères et sœurs, Hier, en Argentine, José Gabriel Brochero, prêtre du diocèse de Córdoba, né en 1840 et mort en 1914, a été proclamé bienheureux. Poussé par l’amour du Christ, il s’est dédié entièrement á son troupeau, pour amener chacun dans le Royaume de Dieu, avec une immense miséricorde et zèle pour les ámes. Il était proche des gens et cherchait á conduire un grand nombre de personnes aux exercices spirituels. Il parcourait des kilomètres et des kilomètres, il chevauchait les montagnes, sur sa mule qui était surnommée « Laideron », car elle n’était pas belle. Il se déplaçait aussi sous la pluie, il était courageux ! Mais vous aussi, sous cette pluie, vous êtes ici, vous êtes courageux, Bravo ! Á la fin, ce bienheureux était aveugle et lépreux, mais plein de joie, la joie du bon Pasteur, la joie du Pasteur miséricordieux ! Je désire m’unir á la joie de l’Église en Argentine pour la béatification de ce pasteur exemplaire, qui a voyagé sans reláche sur sa mule sur les chemins de sa paroisse, cherchant, maison après maison, les gens qui lui avaient été confiés pour les emmener á Dieu. Prions le Christ, par l’intercession du nouveau bienheureux, que se multiplient les prêtres qui, en imitant le père Brochero, mettent leur vie au service de l’évangélisation, á genoux devant le crucifix, comme témoin de l’amour et de la miséricorde de Dieu partout.»José Gabriel del Rosario Brochero a été canonisé le 16 octobre 2016, avec 6 autres Bienheureux, par le Saint Père François (Jorge Mario Bergoglio, 2013-): - José Luis Sánchez del Río (1926-1939), jeune martyr mexicain de la guerre civile des « Cristeros »;- Lodovico Pavoni (1784-1849), prêtre et fondateur des ‘Fils de Marie Immaculée’; - Alfonso Maria Fusco (1839-1910), prêtre et fondateur des ‘Sœurs de Saint Jean-Baptiste’; - Manuel Gonzalez y García (1877-1940), évêque espagnol, fondateur des ‘Missionnaires Eucharistiques de Nazareth’, surnommé « l’Apôtre des tabernacles abandonnés »; - Salomon Leclercq, frère des écoles chrétiennes, mort en martyr de la Révolution française en 1792; - Élisabeth de la Trinité (Élisabeth Catez), carmélite, morte en 1906 á l’áge de 26 ans.</p><hr /><h3>Bse Bénédicte (clarisse († 1260))</h3><p>Sainte Bénédicte Abbesse (1214 +1260)Née á Assise, Bénédicte – appelée aussi Benoîte –devintclarisse au couvent de Saint-Damien, fondé par Sainte Claire.Lorsque celle-ci mourut en 1253, elle lui succéda comme abbesse des sœurs Clarisses, gouvernant leurfraternitéjusqu'á sa mort le 16 mars 1260.</p>"
    },
    {
      "id": "17",
      "contenido": "<hr /><h3>St Patrick (patron de l'Irlande († 461))</h3><p>Saint PatrickÉvêque«Apôtre de l'Irlande» (385-461)Patrick, jeune gallois d'une famille chrétienne, á 16 ans est enlevé par des pirates et vendu comme esclave en Irlande. Il y passe six ans puis s'enfuit et retrouve ses parents.Après un séjour en France où il est consacré évêque, il se sent appelé á revenir dans cette Irlande de sa servitude pour l'évangéliser. Il y débarque en 432 et multiplie prédications et conversions dans une population dont, par force, il connaît bien les coutumes et la langue.Au Rock de Cashel, lors d'un sermon demeuré célèbre, il montra une feuille de trèfle: «Voilá la figure de la Sainte Trinité». Les figures de triades étaient familières á la religion celtique: le trèfle deviendra le symbole de l'Irlande. On pense que la plupart des druides devinrent moines, adoptant la religion chrétienne présentée avec tant de finesse et de conviction.Lorsque meurt Patrick, á Armagh, l'Irlande est chrétienne sans avoir compté un seul martyr et les monastères y sont très nombreux.«Saint Patrick fut le premier Primat d'Irlande. Mais il fut surtout celui qui sut mettre dans l'áme irlandaise une tradition religieuse si profonde que chaque chrétien en Irlande peut á juste titre se dire l'héritier de saint Patrick. C'était un Irlandais authentique, c'était un chrétien authentique: le peuple irlandais a su garder intact cet héritage á travers des siècles de défis, de souffrances et de bouleversements sociaux et politiques, devenant ainsi un exemple pour tous ceux qui croient que le Message du Christ développe et renforce les aspirations les plus profondes des peuples á la dignité, á l'union fraternelle et á la vérité.» (discours au Corps diplomatique - saint Jean-Paul II - 29 septembre 1979)</p><hr /><h3>St Gabriel Lalemant (prêtre s.j. et martyr († 1649))</h3><p>Saint Gabriel Lalemant Prêtre s.j. missionnaire et Martyr (1649)Gabriel Lalemant naît á Paris le 3 octobre 1610; son père était avocat au parlement. Il avait 20 ans quand, le 24mars1630, il entrait au noviciat de Paris. Deux ans plus tard, il obtenait de ses supérieurs la permission d’ajouter aux trois vœux ordinaires de religion celui de se consacrer aux missions étrangères; 14 ans s’écouleront entre l’émission de ce vœu et l’arrivée de Gabriel au Canada. Dans l’intervalle, il est professeur au collège de Moulins (1632-1635), étudie la théologie á Bourges (1635-1639), il est ministre des pensionnaires au collège de LaFlèche (1639-1641), professeur de philosophie au collège de Moulins (1641-1644), préfet du collège de Bourges (1644-1646). LeJournal des Jésuites note son arrivée á la date du 20septembre1646. Sur son séjour á Québec (1646-1648) nous savons peu de choses. Au début de septembre 1648, il arrivait á Sainte-Marie-des-Hurons, et il était appliqué á l’étude de la langue. Les succès furent si rapides qu’en février 1649 il remplaçait á la mission Saint-Louis le père Chabanel, appelé ailleurs.Le16mars1649, une armée de 1000 Iroquois envahit le bourg Saint-Ignace et s’en empare presque sans coup férir, avant le lever du soleil. De lá, elle se rend á la mission Saint-Louis, distante d’une lieue (distance qu’on peut parcourir á pied en une heure). Ici,les Hurons se défendent énergiquement, repoussent un premier et un second assaut. Mais les Iroquois, étant supérieurs en nombre, gagnent.Á Jean de Brébeuf et á Gabriel Lalemant, qui étaient á la mission Saint-Louis, on leur conseille de fuirmais ils refusent. Dès qu’ils sont fait captifs, on les dépouille de leurs vêtements, on leur arrache les ongles et on les conduit au bourg Saint-Ignace (á mi-chemin entre Coldwater et Vasey, dans le comté de Simcoe, en Ontario).Le P. Brébeuf mourut le 16mars, á quatre heures de l’après-midi. Lalemant a-t-il eu connaissance des souffrances de son confrère? Nous ne le savons pas. Quant á lui, son martyre commença le 16mars, á six heures du soir, et dura jusqu’au lendemain matin. Voici ce que la Relation á retenu: «Dans le plus fort de ces tourments, le Père Gabriel Lalemant levait les yeux au Ciel, joignant les mains et jetant des soupirs á Dieu qu’il invoquait á son secours…». Son corps, enterré avec celui de Brébeuf, sous la chapelle de la résidence Sainte-Marie, fut transporté á Québec au printemps de 1650.Gabriel Lalemant et 7 sept autres missionnaires jésuites, ont été béatifiés le 21 juin 1925 et canonisés, le 29 juin 1930, par Pie XI (Ambrogio Damiano Ratti, 1922-1939). Le Vénérable Pie XII (Eugenio Pacelli, 1939-1958) a déclaré les saints martyrs canadiens, Patrons secondaires du Canada. Pour un approfondissement biographique des martyrs, cliquer sur les noms ci-dessous: Antoine Daniel Charles Garnier Gabriel Lalemant Isaac Jogues Jean Brébeuf Jean de La Lande Noël Chabanel René Goupi</p><hr /><h3>Bx Jean Nepomuceno Zegri y Moreno (prêtre et fondateur)</h3><p>Bx Juan Nepomuceno Zegrí y MorenoFondateur de la Congrégation des«Sœurs Mercédaires de la Charité.»Juan Nepomuceno Zegrí y Moreno, naît á Grenade (Espagne) le 11 octobre 1831 dans une famille chrétienne. Ses parents, Antonio Zegrí Martín et Josefa Moreno Escudero, lui donnèrent une éducation approfondie et soignée. Ils forgèrent sa riche personnalité selon les valeurs humaines et évangéliques, faisant de lui un véritable chrétien, engagé dès sa jeunesse dans la cause de Jésus Christ et des pauvres. Il fut un excellent étudiant, possédant une remarquable personnalité. Il suivit des études classiques et de droit, se distinguant par son intelligence et, surtout, par sa grande humanité et son intense vie chrétienne, consacrée á la prière et á la charité envers les pauvres. Dieu le Père, qui appelle ceux qu'il désire pour réaliser ses grandes œuvres, l'appela á participer au sacerdoce de Jésus Christ pour diffuser l'Évangile de la charité rédemptrice parmi les hommes. Il suivit ses études au séminaire San Dionisio de Grenade et fut ordonné prêtre dans la cathédrale de Grenade le 2 juin 1855. Sa grande vocation fut d'être un prêtre de Jésus Christ, au point qu'il était disposé aux plus grands sacrifices afin de pouvoir réaliser ce rêve, alimenté dès sa prime jeunesse. Sensible aux problèmes sociaux et aux nécessités des plus désavantagés, il s'est senti appelé aussi, á fonder une Congrégation religieuse pour libérer les êtres humains de leurs esclavages. Le 15 mars il fonda, á Malaga, la Congrégation des Sœurs Mercédaires de la Charité sous la protection et inspiration de «Maria de la Merced» (Notre-Dame de la Gráce), la pèlerine humble de la gratuité de Dieu. Il meurt le 17 mars 1905 dans la ville de Malaga, seul et délaissé, comme il avait désiré mourir ; á l’exemple du Crucifié, en fixant les yeux sur celui qui est l’auteur et la perfection de notre foi.Juan Nepomuceno Zegrí y Moreno a été béatifié á Rome le 9 novembre 2003, avec 4 autres Serviteurs de Dieu: Valentin Paquay, prêtre ; Luigi Maria Monti, religieux ; Bonifacia Rodríguez de Castro, vierge ; Rosalie Rendu, vierge, parSaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement biographique :>>> Juan Nepomuceno Zegrí y Moreno</p>"
    },
    {
      "id": "18",
      "contenido": "<hr /><h3>St Cyrille de Jérusalem (évêque et docteur de l'Église)</h3><p>Saint Cyrille de JérusalemÉvêque, docteur de l'Église (315-386)Cyrille naquit autour de 315 á Jérusalem ou aux environs. Sa vie représente le mélange de deux dimensions: d'une part, le soin pastoral et, de l'autre, la participation, malgré lui, aux controverses enflammées qui troublaient alors l'Église d'Orient. Il reçut une excellente formation littéraire; ce fut la base de sa culture ecclésiastique, centrée sur l'étude de la Bible. Ordonné prêtre par l'Évêque Maxime. Lorsque celui-ci mourut ou fut déposé, en 348, Cyrille fut ordonné Évêque par Acacius, Archevêque métropolitain influent de Césarée de Palestine, philo-arien, qui était convaincu d'avoir trouvé en lui un allié. Il fut donc soupçonné d'avoir obtenu la nomination épiscopale gráce á des concessions á l'arianisme. En réalité, Cyrille se heurta très vite á Acacius non seulement sur le terrain doctrinal, mais également sur le terrain juridictionnel, car Cyrille revendiquait l'autonomie de son siège par rapport á l'Église métropolitaine de Césarée. En vingt ans, Cyrille connut trois exils: le premier en 357, á la suite d'une déposition de la part d'un Synode de Jérusalem, suivi en 360 par un deuxième exil voulu par Acacius et, enfin, par un troisième, le plus long – il dura onze ans – en 367, á l'initiative de l'empereur philo-arien Valente. Ce n'est qu'en 378, après la mort de l'empereur, que Cyrille put reprendre définitivement possession de son siège, en rétablissant l'unité et la paix entre les fidèles. D'autres sources, également anciennes, appuient la thèse de son orthodoxie, mise en doute par plusieurs sources de l'époque. Parmi celles-ci, la lettre synodale de 382, après le deuxième Concile œcuménique de Constantinople (381), auquel Cyrille avait participé en jouant un rôle important, est celle qui fait le plus autorité. Dans cette lettre, envoyée au Pontife romain, les Évêques orientaux reconnaissent officiellement l'orthodoxie la plus absolue de Cyrille, la légitimité de son ordination épiscopale et les mérites de son service pastoral, que la mort conclura en 387. Pour approfondir, lire la Catéchèse du pape Benoît XVI :>>> Saint Cyrille de Jérusalem[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]et des écrits >>> Cyrille de Jérusalem</p><hr /><h3>Bse Célestine Donati (vierge et fondatrice († 1925))</h3><p>Bse Célestine de la Mère de Dieu Vierge et fondatrice de la Congrégation «Sœurs de Saint Joseph de Calasanz» (1848-1925)Célestine de la Mère de Dieu, dans le siècle Maria Anna Donati, naît á Marradi, près de Florence, le 26 Octobre 1848. Dotée d’une profonde humilité et d'une grande simplicité, dès sa jeunesse, elle se consacre au service de Dieu avec un fervent charisme envers les frères plus pauvres.Guidée spirituellement par le Père Piariste Célestin Ziani, Archevêque de Sienne, elle fonda en 1889 la Congrégation des «Sœurs de Saint Joseph de Calasanz» (Calasantiennes) avec le but d’aider les enfants et les jeunes en difficulté. Elle vit la Congrégation se développer au Brésil, á San Salvador Bahia, en Roumanie, au Nicaragua. Elle meurt á Florence le 18 mars 1925.Célestine de la Mère de Dieu (Donati) a été béatifiée le 30 Mars 2008 en la Cathédrale de Florence par le Cardinal José Saraiva Martins, Préfet de la Congrégation pour la cause des Saints, qui représentait le Pape Benoît XVI (Joseph Ratzinger, 2005-2013).</p><hr /><h3>St Alexandre (évêque et martyr († v. 250))</h3><p>Martyrologe Romain: Commémoraison de saint Alexandre, évêque de Jérusalem et martyr, vers 250. De Cappadoce où il était évêque, il vint á Jérusalem et reçut la charge pastorale de la Ville sainte. Il y fonda une riche bibliothèque et ouvrit une école de théologie. Enfin, á la suite des édits de persécution de Dèce, il fut jeté en prison á Césarée de Palestine. Couronné de cheveux blancs, dans une vénérable vieillesse, il rendit un glorieux témoignage et mourut dans les chaînes.</p>"
    },
    {
      "id": "19",
      "contenido": "<hr /><h3>Saint Joseph (époux de la Vierge Marie, patron de l'Église universelle)</h3><p>SAINT JOSEPH Époux de la Très Sainte Vierge MariePatron de l'Église universelle Saint Joseph descendait de la race royale de David. On croit généralement qu'en vue de la mission sublime que le Ciel lui destinait, il fut sanctifié avant sa naissance. Nul ne peut douter que Joseph ne fût préparé á son sublime ministère, quand la Providence, qui dirige tous les événements, unit son sort á celui de Marie. L'Évangile est très sobre de détails sur saint Joseph, et on y voit tout résumé en ces mots: \"Il était juste.\" Mais que ces mots couvrent de merveilles, puisque les docteurs s'accordent á dire que saint Joseph tient le premier rang après Marie parmi tous les Saints! Son père l'éleva, d'après la tradition, dans l'état modeste de charpentier; il pouvait avoir, selon de sérieux auteurs, une cinquantaine d'années, et il avait gardé une chasteté parfaite, lorsque la Volonté de Dieu lui confia la Très Sainte Vierge. Cette union, belle devant les anges, dit saint Jérôme, devait sauvegarder l'honneur de Marie devant les hommes. Dieu voulut que le mystère de l'Annonciation demeurát quelques temps caché á saint Joseph, afin de nous donner, dans le trouble qui plus tard s'empara de lui, lorsqu'il s'aperçut de la grossesse de Marie, une preuve de la virginité de la Mère et de la conception miraculeuse du Fils. L'avertissement d'un ange dissipa toutes ses craintes. Qui dira ce que Joseph, depuis lors, montra de respect, de vénération, de tendresse pour Celle qui bientôt allait donner au monde le Sauveur? Combien Joseph fut utile á Marie dans le voyage de Bethléem! Combien plus encore il Lui fut utile dans la fuite en Égypte! Joseph se montra pour la Mère de Dieu l'ami fidèle, le gardien vigilant, le protecteur dévoué. Imaginons-nous les progrès en vertu que dut faire saint Joseph, vivant dans la compagnie de Jésus et de Marie. Quel délicieux intérieur! Quelle sainte maison que cette modeste demeure! Que de mystères dans cette vie cachée où un Dieu travaille sous la direction d'un homme, où un homme se sanctifie sous l'influence d'un Dieu visible á ses yeux et devenu son Fils adoptif! Après la plus heureuse des vies, Joseph eut la plus heureuse des morts, car il rendit son dernier soupir entre les bras de Jésus et de Marie. Il est permis de croire, après saint François de Sales qui l'affirme, que saint Joseph est dès maintenant au Ciel en corps et en áme, avec Jésus et Marie. C'est á bon droit que saint Joseph porte le titre glorieux de Patron de l'Église universelle, et que son nom, dans la dévotion chrétienne, est devenu inséparable des noms de Jésus et de Marie. On l'invoque aussi comme Patron de la bonne mort.</p><hr /><h3>Bx Marcel Callo (ouvrier et martyr († 1945))</h3><p>Bienheureux Marcel CalloJeune ouvrier et martyr (1921-1945)Marcelnaît á Rennes le 6 décembre 1921; il est le second d'une famille de neuf enfants. Á douze ans, il entre en apprentissage dans l'imprimerie où il travaille comme typographe. Il adhère á la croisade eucharistique et entre chez les scouts. Il y restera jusqu'á son entrée á la JOC (Jeunesse Ouvrière Chrétienne) où il tient á privilégier la vie spirituelle comme source de toute action, dans un monde ouvrier très déchristianisé. Devenu président de la section, il se dépense sans mesure pour assumer les responsabilités pratiques et surtout morales que cela implique.En 1943, Marcel perd sa sœur dans un bombardement et se voit réquisitionné pour le STO (Service du Travail Obligatoire): malgré son déchirement (il vient de se fiancer), il accepte de partir, d'une part pour éviter des représailles sur sa famille, d'autre part dans une perspective missionnaire: lá-bas également l'apostolat est urgent.Envoyé á Zella-Melhis, il travaille dans une usine de révolvers et loge dans un camp de 3000 ouvriers environ. Il surmonte une période de détresse et de découragement et organise peu á peu clandestinement la vie chrétienne du groupe. Ses activités le trahissent et il est arrêté le 19 avril 1944 parce que «trop catholique». Transféré á la prison de Gotha avec les principaux dirigeants jocistes de Thuringe (ils seront douze), il est finalement envoyé successivement aux camps de concentration de Flossenburg (où fut pendu Dietrich Bonhoeffer) et de Mauthausen où il partage les effroyables souffrances de tous les déportés et pátit avec eux de l'affolement des nazis devant les Alliés. Il travailla surtout á Gusen II, le pire des Kommandos.Souffrant terriblement de l'estomac, il meurt d'épuisement le 19 mars 1945, assisté par un camarade bouleversé devant son attitude, le colonel Tibodo qui témoigne: «J'ai connu Marcel Callo pendant quelques heures seulement, celles qui ont précédé sa mort en mars 1945, un mois et demi avant la libération. Je ne l'ai connu qu'aux dernières heures de sa vie: il est mort en quelque sorte dans mes bras. Cependant cela m'a suffit pour constater que ce garçon était de beaucoup au-dessus de la nature humaine ordinaire. (...) Si j'ai gardé son souvenir, alors que j'ai passé par plusieurs camps et que j'ai connu de nombreux prisonniers, c'est que Marcel Callo avait un regard vraiment surnaturel. Le témoignage que j'ai donné est au-dessous de la réalité: le regard était plutôt un regard d'espoir, l'espoir d'une vie nouvelle. (...) Ce me fut une révélation: son regard exprimait une conviction profonde qu'il partait vers le bonheur. C'était un acte de foi et d'espérance vers une vie meilleure. Je n'ai jamais vu chez un moribond un regard comme le sien».Marcel Callo a été béatifié le dimanche 4 octobre 1987 parSaint Jean-Paul II, á l'occasion du synode mondial des évêques sur la vocation et la mission des laïcs dans l'Église et dans le monde.Il est fêté, dans son diocèse de Rennes, le 19 avril, date où il fut arrêté á Zella-Melhis, et le 19 mars, dies natalis, par le Martyrologe Romain.</p><hr /><h3>Bx Vincent (Kolë) Prennushi (évêque et martyr († 1949))</h3><p>Bienheureux Vinçens (Kolë) PrennushiArchevêque (o.f.m.) de Durrës et primat d'Albanie Martyr en Albanie (*Shkodër, 4 septembre 1885 Durrës, 19 mars 1949)Vinçens (Kolë) Prennushi, inséré dans le groupe de 38 martyrs tués en Albanie sous le régime communiste, a été béatifiée á Shkodër (Albanie) le 5 novembre 2016 (>>> BBx Vinçens (Kolë) Prennushi et 37 compagnons, martyrs), sur la place St Etienne de la cathédrale. Le card. Angelo Amato s.d.b., Préfet de la Congrégation pour les Causes des Saints, représentant le Pape François, a présidé la Messe de béatification en présence de dix mille fidèles, beaucoup arrivés de l’étranger. Parmi les participants figuraient le Chef de l’État, Bujar Nichani, le Président du Parlement, plusieurs ministres et représentants d’autres religions.</p>"
    },
    {
      "id": "20",
      "contenido": "<hr /><h3>Ste Claudia (Alexandra et ses compagnes, martyres († 4è s.))</h3><p>Ste Claudia et ses compagnesMartyrisées á Amide, en Asie mineure(4e siècle)Alexandra, Claudia, Euphrasie, Matrone, Julienne, Euphémie, Théodosie, Derphutaet une de ses sœurs, ses six compagnes martyres, sous Dioclétien. Elles étaient venues défendre des chrétiens devant le gouverneur d'Aminsos en Cappadoce. Les soldats se ruèrent sur elles et les dépouillèrent de leurs vêtements pour s'en amuser et les exposer á la risée de la foule. Puis ils les fouettèrent avec des verges pour les déchirer. Elles furent finalement jetées dans une fournaise.</p><hr /><h3>St Wulfran (évêque († v. 700))</h3><p>Saint Wulfran Évêque de Sens (7e s.)Martyrologe Romain: Au monastère de Fontenelle, vers 700, la mise au tombeau de saint Vulfran. Moine élu évêque de Sens, il entreprit, après quelques années, de porter l’annonce de l’Évangile au peuple de la Frise et, revenu au monastère de Fontenelle, il y termina ses jours.Saint Wulfran (ou Vulfran) était fils d’un officier du roi Dagobert. ll passa quelques années á la cour sous Clotaire III et sainte Bathilde, sa mère; mais il n’échoua point contre les écueils où la vertu des courtisans fait si souvent naufrage. Il sut allier les devoirs de son état avec la pratique des maximes de l’Évangile. Il avait une estime particulière pour les vrais serviteurs de Dieu. Ayant été élevé sur le siège de Sens en 682, il se livra tout entier aux fonctions de l’épiscopat; mais á peine eut-il gouverné son diocèse deux ans et demi, qu’il résolut de le quitter pour aller prêcher la foi dans la Frise, á l’exemple de plusieurs missionnaires anglais qui travaillaient de ce côté-lá. Il s’y rendit donc après avoir fait une retraite, et sesprédications eurent les plus heureux succès. Un grand nombre de personnes, parmi lesquelles on comptait le fils du roi Radhod, se convertirent et reçurent le baptême.Ce saint sauva la vie á un malheureux nommé Ovon, destiné par le sort á être immolé aux idoles. Ayant été pendu, il resta deux heures á la potence de sorte que tout le monde le croyait mort; mais la corde ayant cassé par la vertu des prières de Wulfran, Ovon tomba par terre et se trouva plein de vie. Le saint á qui on le donna, l'instruisit des vérités de la religion. Ovon fut depuis moine et prêtre de Saint-Wandrille. Wulfran rendit aussi la vie á deux enfants qu'on avait jetés dans la mer en l'honneur des idoles du pays. Notre saint se retira ensuite au monastère de Saint-Wandrille, où il mourut en 720.Pratique : Ayez une estime particulière pour ceux qui procurent la gloire de Dieu.</p><hr /><h3>Ste Marie du Cœur de Jésus (vierge et fondatrice († 1912))</h3><p>Ste María Josefa del Corazón de Jesús Religieuse, fondatrice des ‘Servantes de Jésus de la Charité’María Josefa del Corazón de Jesús, dans le siècle María Josefa Sancho de Guerra,naît le 07 septembre 1842 á Vitoria-Gasteiz (Pays basque en Espagne). Son père est marchand de chaises. Il s'appelle Bernabé Sancho, et sa mère Petra de Guerra. Á 7 ans elle perd son papa. Á 15 ans, on l'envoie á Madrid pour continuer son éducation. Elle aime la vie retirée. Elle dira plus tard: “Je suis née avec la vocation religieuse”. Á 18 ans, de retour á Vitoria, elle manifeste son désir de rentrer dans un monastère, mais avant de trouver définitivement sa voie, elle devra endurer diverses expériences et écouter les suggestions de sages religieux.En 1860, elle est sur le point d'entrer chez les Conceptionnistescontemplatives d'Aranjuez, lorsque le typhus l'en empêche. Son confesseur lui conseille alors d'entrer dans un Institut de vie active. Elle entre chez les Servantes de Marie, récemment fondées á Madrid par Sainte Soledad Torres Acosta. Elle prend le nom de Sœur Marie de la Santé. Après 2 mois de noviciat, on l'envoie diriger un collège. Á l'approche de sa profession, elle est saisie de doutes sérieux, mais devant l'insistance de son directeur spirituel, elle fait ses vœux temporaires en 1866. Les problèmes ne s'apaisent pas et divers confesseurs lui disent qu'elle s'est trompée de vocation. Après avoir consulté le saint Archevêque Antoine-Marie Claret,ainsi que la fondatrice, sainte Soledad, elle quitte l'institut avec quelques autres Servantes de Marie.En 1871 á Bilbao, elle fonde l'Institut des ‘Servantes de Jésus de la Charité’, exclusivement consacrées á l'assistance des malades dans les hôpitaux et á domicile. Elle change son nom en celui de Sœur Maria Josefa du Cœur de Jésus. Elle a 29 ans et sera Supérieure pendant 41 ans jusqu'á sa mort. Exigeante pour elle-même, elle représente pour ceux qui souffrent le visage miséricordieux de Dieu. «La charité et l'amour réciproque - dit-elle á ses Sœurs - constituent également, au cœur de cette vie, le paradis de la communauté.» Elle effectue de pénibles voyages pour visiter ses diverses communautés: 43 maisons avec plus d'un millier de Sœurs. Tout en servant les autres, elle sait garder son intimité avec le «Cœur divin de Jésus» et converser avec lui. «Nous pouvons le faire-dit-elle-aussi souvent que nous le voulons sans craindre de blesser personne. Notre intimité ne sera qu'avec Jésus.”Á la fin, une longue maladie la contraint á demeurer dans la maison de Bilbao; obligée de garder le lit, elle entretient une vaste correspondance. Elle meurt le 20 mars 1912, ayant depuis longtemps acquis une réputation de sainteté. María Josefa del Corazón de Jesús a été béatifiée par le pape saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005)le 27 septembre 1992, et canonisée, á Rome, le 1er Octobre 2000 par le même Pape.</p>"
    },
    {
      "id": "21",
      "contenido": "<hr /><h3>Bse Clémence (o.s.b. († 1176))</h3><p>Bienheureuse Clémence de HohenbergReligieuse bénédictine ( 1176)Clémence de Hohenberg naquit en Rhénanie au début du XIIe siècle. Elle épousa le comte de Spanheim (Allemagne), et devenue veuve elle distribua tous ses biens aux pauvres et se retira comme simple moniale á l'abbaye d'Horrès á Trèves, où elle vécut dans l'exercice constant de la plus fervente prière et de la plus profonde charité, jusqu'á sa mort, le 21 mars 1176.Etymologie: du latin clemens, doux, indulgent.</p><hr /><h3>St Nicolas de Flüe (patron de la Suisse († 1487))</h3><p>Saint Nicolas de FlüePatron de la Suisse Il est fêté le 25 septembre en Suisse et le 21 mars (dies natalis) par l’Église universelle.Nicolas de Flüe (en allemand: Niklaus von Flüe) naquit le 25 septembre 1417 á Sachseln (commune suisse du canton d’Obwald), de parents pieux. Un jour, á la vue d'une flèche élancée, sur une montagne voisine, il fut épris du désir du ciel et de l'amour de la solitude. Il se maria pour obéir á la volonté formelle de ses parents et eut dix enfants. Son mérite et sa vertu le firent choisir par ses concitoyens pour exercer des fonctions publiques fort honorables.Sa prière habituelle était celle-ci : « Mon Seigneur et mon Dieu, enlevez de moi tout ce qui m'empêche d'aller á vous. Mon Seigneur et mon Dieu, donnez-moi tout ce qui peut m'attirer á vous. » Il avait cinquante ans, quand une voix intérieure lui dit : « Quitte tout ce que tu aimes, et Dieu prendra soin de toi. » Il eut á soutenir un pénible combat, mais se décida en effet á tout quitter, femme, enfants, maison, domaine, pour servir Dieu. Il s'éloigna, pieds nus, vêtu d'une longue robe de bure, un chapelet á la main, sans argent, sans provision, en jetant un dernier regard tendre et prolongé vers les siens. Une nuit, Dieu le pénétra d'une lumière éclatante, et depuis ce temps, il n'éprouva jamais ni la faim, ni la soif, ni le froid. Ayant trouvé un lieu sauvage et solitaire, il s'y logea dans une hutte de feuillage, puis dans une cabane de pierre. La nouvelle de sa présence s'était répandue bientôt, et il se fit près de lui une grande affluence. Chose incroyable, le saint ermite ne vécut, pendant dix-neuf ans, que de la Sainte Eucharistie. La Suisse, un moment divisée, était menacée dans son indépendance par l'Allemagne. Nicolas de Flüe, vénéré de tous, fut choisi pour arbitre et parla si sagement, que l'union se fit, á la joie commune, et la Suisse fut sauvée. Nicolas fut atteint, á l'áge de soixante-dix ans, d'une maladie très aiguë qui le tourmenta huit jours et huit nuits sans vaincre sa patience; il mourut á Sachseln le 21 mars 1487.Nicolas de Flüe á été béatifié en 1648 par Innocent X (Giovanni Battista Pamphili, 1644-1655) et canonisé, le 25 septembre 1947, par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958).Il est le saint Patron de la Suisse et de la Garde suisse pontificale.</p><hr /><h3>St Sérapion (évêque († après 362))</h3><p>Martyrologe Romain: Commémoraison de saint Sérapion, évêque de Thmuis, en basse Égypte, homme de grande intelligence et de grandes vertus. Ami de saint Athanase, il composa de belles prières liturgiques et, chassé par les ariens, mourut en exil après 362.</p>"
    },
    {
      "id": "22",
      "contenido": "<hr /><h3>Ste Léa (veuve romaine († v. 383))</h3><p>Sainte Léa( v. 383)Elle faisait partie de ces nobles dames admiratrices de saint Jérôme. Á la mort de son mari, elle se retira dans un monastère de Rome.Devenue, par la suite, mère supérieure de son couvent, elle passait ses nuits en oraisons et tous l'admiraient pour sa foi et son humilité.Saint Jérôme lui consacrera une lettre dithyrambique.</p><hr /><h3>Bx François Chartier (prêtre et martyr († 1794))</h3><p>Martyrologe Romain: Á Angers, en 1794, le bienheureux François Chartier, prêtre et martyr, guillotiné sous la Révolution française, pour avoir refusé de prêter serment á la Constitution civile du clergé.</p><hr /><h3>Bx Clemens August Graf von Galen (cardinal († 1946))</h3><p>Bx Clemens August Graf von GalenCardinal, surnommé« Le Lion de Münster »Clemens August von Galen, onzième des 13 fils du comteFerdinand Heribert Ludwig von Galen et de la comtesse Élisabeth von Spee, naquit le 16 mars 1878 dans le cháteau de Dinklage dans la région de l'Oldenburg, aux alentours de Münster. Il grandit dans un milieu rural, au sein d'une grande famille reflétant la vie ecclésiale et sociale de son temps. Une fois l'école et ses études terminées, il fut ordonné prêtre en 1904. Pendant deux ans, il fut aumônier et secrétaire de son oncle, l'évêque auxiliaire Maximilian Gereon von Galen. L'un des plus grands changements de sa vie fut son transfert á Berlin. Pendant 23 ans, il dut affronter la difficile période de la Première Guerre mondiale et les désordres de la République de Weimar et leurs lourdes conséquences sociales. En 1929, il fut nommé curé de l'église paroissiale de saint Lambert á Münster. Le deuxième changement encore plus important de sa vie fut sa nomination inattendue comme évêque de Münster, á l'automne 1933.L'évêque Clemens August Comte von Galen fut l'un des plus célèbres représentants de l'opposition de l'Église contre l'injuste régime national-socialiste. Si nous nous demandons d'où lui venait le courage de blámer les nazis, en utilisant des arguments très clairs, dans la mesure où ils violaient les droits de l'homme fondamentaux, et comment il a réussi á persévérer dans cette dénonciation, nous devons prendre en considération trois grands facteurs qui ont contribué á sa forte personnalité d'homme, de croyant d'abord, puis d'évêque.Il s'agit de la Famille, de la Foi et de la Politique, sans jamais, cependant, perdre de vue le fait que l'attitude du bienheureux naissait de ses profondes vertus chrétiennes.Clemens August était issu d'une famille liée á l'Église et á la vie publique par une longue tradition. Son père s'intéressait aux affaires publiques et sa mère cultivait l'unité de la famille : ces réalités fournirent á Clemens August et á ses frères une certitude et une base pour leur vie, qui eut pour effet que plus tard, et de manière plutôt inattendue, il se dépassa lui-même et dépassa la tradition du milieu dans lequel il était né.La vie de la famille von Galen était traditionnellement profondément orientée dans le sens de la responsabilité publique á l'égard de tous les hommes dans l'Église et dans la société. Á la table familiale, dans le cháteau de Dinklage, outre le dialogue familial et la prière du chapelet, on parlait également de politique, l'occasion en étant constamment offerte par l'activité de son père, qui était député au Reichstag á Berlin.Il est certain qu'il ne put accomplir ce qu'il fit que gráce á une spiritualité profonde et en même temps très simple, fondée de manière évidente sur l'Eucharistie et sur la dévotion á la Mère de Dieu.En contraste avec les bruits assourdissants de la musique martiale et des phrases vides de sens des haut-parleurs provenant des tribunes des orateurs, il opposa la vénération de la Sainte Eucharistie, l'adoration silencieuse et contemplative du Seigneur fait pain. Face au Seigneur présent sacramentellement dans le pain eucharistique, apparemment sans défense et si peu reconnaissable, il trouva la force et la nourriture, qui seules pouvaient remplir de façon durable le désir de vie des hommes. Toutes ses actions et toutes ses vertus émanaient de sa foi vécue.Dès les débuts de son activité pastorale á Münster, Mgr von Galen avait déjá démasqué l'idéologie nazie et le mépris que celle-ci éprouvait pour les hommes. En pleine période de guerre, c'est-á-dire pendant l'été 1941, il la critiqua encore plus durement dans trois prédications tenues au mois de juillet et au mois d'août de cette même année, qui sont devenues célèbres. Dans celles-ci, il dénonça la fermeture forcée des couvents et l'arrestation des religieux. Il se prononça avec vigueur contre la déportation et la destruction des vies humaines que le régime affirmait ne pas être dignes d'être vécues, c'est-á-dire les handicapés mentaux. Les paroles enflammées de l'évêque frappèrent profondément la machine de mort du national-socialisme.Ces argumentations aussi claires soulevèrent la colère des responsables nazis, qui ne savaient pas comment se comporter, en raison de l'extraordinaire autorité de l'évêque von Galen, et n'osaient pas l'arrêter ou le tuer.Dans les mois difficiles de l’après-guerre, il s’opposa nettement aussi aux autorités d’occupation, quand il était nécessaire d’éliminer ou d’éviter les injustices.Le 18 février 1946, le Vénérable Pie XII (Eugenio Pacelli, 1939-1958) le créa cardinal au titre cardinalice de «San Bernardo alle Terme» pour sa conduite courageuse durant la période du national-socialisme. La basilique Saint-Pierre bondée de fidèles l’acclama comme « Le Lion de Münster ». Le 16 mars 1946, le cardinal von Galen, de retour á Münster fut accueilli par une foule enthousiaste. Devant les ruines de la cathédrale, il donna son dernier discours ; le jour suivant, il tomba malade et mourut le 22 mars 1946. Il fut enterré dans le Ludgeruskapelle dans la cathédrale en ruines.Clemens August Graf von Galen á été béatifié le 9 octobre 2005, á Rome, par le Card. José Saraiva Martins (>>> Homélie du Cardinal), Préfet de la Congrégation pour la cause des Saints, qui représentait le pape Benoît XVI (Joseph Ratzinger, 2005-2013).</p>"
    },
    {
      "id": "23",
      "contenido": "<hr /><h3>Sts Victorien et compagnons (martyrs († 434))</h3><p>Martyrologe Romain:Commémoraison des saints martyrs Victorien, proconsul de Carthage, et deux frères de la ville d’Aquarège; de plus, deux autres marchands nommés Frumence. Ces saints, á l’époque de la persécution des Vandales, sous le roi arien Hunnéric, en 434, souffrirent les plus cruelles tortures pour avoir confessé avec constance la foi catholique et reçurent la couronne de gloire.</p><hr /><h3>Ste Rafqa Pietra Choboq Ar-Rayès (moniale libanaise († 1914))</h3><p>Sainte Rafqa Pietra Choboq Ar-Rayès Religieuse de l’Ordre Libanais MaroniteIère sainte libanaiseRafqa vit le jour le 29 Juin 1832 á Himlaya, village du Meten-Nord près de Bikfaya (Liban). Elle était fille unique de Mourad Saber al-Choboq al-Rayès et de Rafqa Gemayel. Elle fut baptisée le 7 Juillet 1832 et reçut le prénom de Boutrossieh (Pierrette). Ses Parents l'ont élevée dans l'amour de Dieu et l'assiduité á la prière.Sa mère mourut en 1839 alors que Boutrossieh n'avait que sept ans. Ce fut pour elle une grande peine. Son père connut la misère et la nécessité. Il décida alors, en 1843, de l'envoyer á Damas pour travailler chez M. Asaad al-Badawi, d'origine libanaise. Elle y resta quatre ans.Boutrossieh revint á sa maison en 1847 et trouva son père remarié. Boutrossieh était belle, de bon caractère et d'une humble piété. Sa tante maternelle voulait la marier á son fils et sa marátre á son frère. Alors que le conflit entre les deux femmes grandissait, Boutrossieh, á l'écart de ces querelles, cultivait le désir d'embrasser la vie religieuse. Elle demanda á Dieu de l'aider á réaliser son désir. L'idée lui vint d'aller au couvent Notre-Dame de la Délivrance á Bikfaya pour se joindre aux Mariamettes, fondées par le Père Joseph Gemayel. En entrant á l'église du couvent, elle sentit une joie intérieure indescriptible. Alors qu'elle priait devant l'icône de Notre-Dame de la Délivrance, elle entendit une voix qui lui dit: «Tu seras religieuse».La mère supérieure admit Boutrossieh sans l'interroger. En connaissant cette nouvelle, son père vint, avec sa femme, pour la ramener á la maison mais elle refusa de les rencontrer.Après la période de postulat, Boutrossieh reçut l'habit de novice en la fête de Saint Joseph, le 19 mars 1861 et le prénom Anissa. L'année suivante, á la même date, elle prononça ses vœux temporaires.La nouvelle professe fut envoyée au Séminaire de Ghazir où elle fut chargée de la cuisine. Parmi les séminaristes se trouvaient le Patriarche Élias Houayek et l'Évêque Boutros al-Zoghbi.Durant son séjour á Ghazir, elle profitait de ses moments libres pour approfondir ses connaissances de la langue Arabe, de la calligraphie et du calcul.En 1860, sœur Anissa fut transférée á Deir al-Qamar pour enseigner le catéchisme aux jeunes filles. Elle assista durant cette même année aux événements sanglants survenus au Liban. Il lui arriva de sauver la vie d'un petit enfant qu'elle cacha dans sa robe. Rafqa passa environ un an á Deir al-Qamar puis revint á Ghazir.En 1863, sœur Anissa rejoignit une école de sa congrégation á Jbeil pour instruire des jeunes filles et les former aux principes de la foi chrétienne.Un an après, elle fut transférée á Maad, sous la demande de M. Antoun Issa. Elle y passa sept ans, durant lesquels elle fonda une école pour l'éducation des jeunes filles.Au cours de son séjour á Maad, vers 1871, une crise secoua la Congrégation des Mariamettes qui fut aussitôt dissoute; ce fait troubla sœur Anissa. Elle entra á l'église Saint Georges pour prier le Seigneur et Lui demander de lui montrer la bonne voie. Elle entendit une voix disant: «Tu resteras religieuse».Le soir même de sa prière, elle rêva et vit en songe trois Saints: Saint Georges, Saint Siméon le Stylite et Saint Antoine le Grand, Père des moines, qui lui dit á deux reprises: «Entre dans l'Ordre Libanais Maronite». M. Antoun Issa lui facilita le transfert de Maad au monastère de Mar Sémaan al-Qarn á Aito (Liban-Nord), où elle fut immédiatement acceptée. Le 12 Juillet 1871, elle reçut l'habit de novice et le prénom de sa mère Rafqa. Elle fit sa profession solennelle le 25 août 1872.Elle passa 26 ans au monastère Mar Sémaan al-Qam, Aito. Elle était un exemple vivant pour les moniales par son observation des Règles.Le premier dimanche d'octobre 1885, en la fête de Notre Dame du Rosaire, Rafqa entra á l'église du monastère et se mit á prier, demandant au Seigneur de la faire participer á sa Passion Rédemptrice. Sa prière fut immédiatement exaucée. Le soir, avant de dormir, elle sentit un mal insupportable á la tête qui, par la suite, atteignit ses yeux.Tous les soins utilisés étaient sans résultats. On consulta un médecin américain qui décida d'opérer Rafqa dans l'immédiat. Elle refusa l'anesthésie durant l'opération, au cours de laquelle le médecin lui arracha accidentellement son œil qui tomba par terre en palpitant. Rafqa ne se plaignit pas et lui dit : «Pour la Passion du Christ. Que Dieu bénisse tes mains et te récompense». Puis le mal ne tarda pas á passer á l'œil gauche.L'Ordre Libanais Maronite décida de fonder le monastère de Saint Joseph al-Dahr á Jrabta-Batroun en 1897. Six moniales furent transférées du monastère Saint Simon al-Qarn au nouveau monastère Saint Joseph á Jrabta. Parmi elles, figurait Rafqa, car les sœurs étaient très attachées á elle et espéraient la prospérité de leur monastère gráce á ses prières. Mère Ursula Doumit, originaire de Maad, fut nommée Supérieure.En 1899, Rafqa devint complètement aveugle puis paralysée. Ses articulations se disloquèrent, son corps devint aride et sec: un squelette peu á peu décharné. Elle passa les sept dernières années de sa vie étendue seulement sur le côté droit de son corps. Sur son visage rayonnant et paisible, se lisait un sourire céleste.Selon le jugement des médecins, Rafqa était atteinte d'une tuberculose ostéo-articulaire.Rafqa vécut 82 ans, dont 29 dans les souffrances qu'elle supportait avec joie, patience et prière pour l'amour du Christ.Le 23 mars 1914, Rafqa demanda la Sainte Communion puis remit son esprit en appelant Jésus, la Vierge Marie et Saint Joseph.Elle fut enterrée au cimetière du monastère Saint Joseph-Jrabta. Une lumière splendide apparut sur son tombeau pour deux nuits consécutives. Par l'intercession de Sainte Rafqa, Notre Seigneur a fait beaucoup de miracles et a accordé largement ses gráces.Le 10 juillet 1927, la dépouille de Rafqa fut transférée dans un nouveau tombeau, dans l'église du monastère. La cause de sa Béatification a été soumise au Vatican le 23 décembre 1925.Rafqa Pietra Choboq Ar-Rayès a été béatifiée le 17 novembre 1985 et canonisée le 10 juin 2001, á Rome, par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>Bx Pierre Higgins (prêtre o.p. et martyr. († 1642))</h3><p>Bx Peter Higgins Prêtre o.p. et martyr ( 1642)Peter Higgins (Peadar Ó Huiggin), naît près de Dublin vers 1600. Il fut ordonné en 1627 en Espagne où il avait étudié la théologie. De retour en Irlande, en 1630, il devient prieur du couvent de Naas près de Dublin. En 1641, lors de la rébellion contre les Britanniques, il accueille les sans-abri, essaye de calmer la violence et de sauver des vies. Arrêté en février 1642, sous le roi Charles Ier, il est emmené á Dublin et pendu, le 23 mars 1642, sans jugement, á St Stephen's Grenn, á cause de sa fidélité á l’Église romaine. La liberté lui fut offerte á condition qu’il renie sa foi, mais il dit : «Je meurs catholique et prêtre dominicain».Peter Higgins a été béatifié le 27 septembre 1992, á Rome, avec d’autres martyrs irlandais, par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p>"
    },
    {
      "id": "24",
      "contenido": "<hr /><h3>Ste Catherine de Suède (vierge († 1381))</h3><p>Sainte Catherine de Suède(vierge)Catherine de Suède, dans le siècle Katarina Ulfsdotter, appartenait á la famille royale de Suède, par sa mère, sainte Brigitte (Birgitta Birgersdotter) et par son père Ulf Gudmarson. La fille devait être l'émule, sinon l'égale de sa mère, par ses vertus comme par les lumières qu'elle reçut du Ciel.Après une sainte éducation dans un monastère, elle en sortit pour épouser, contre son gré, Edgar Lydersson, un jeune noble vertueux qui était invalide et qu'elle soigna avec un grand dévouement. Celui-ci accepta degarder avec elle une chasteté parfaite.D'accord avec lui, en 1350, pour le jubilé, elle rejoint á Rome sa mère qui y a fait sa demeure depuis son veuvage. Catherine, pendant son séjour, apprend la mort de son jeune époux. Elle décide á son tour de rester á Rome. Dans la Ville éternelle, on pouvait voir la mère et la fille visiter avec ferveur les églises et les tombeaux des martyrs et s'adonner ensemble á tous les exercices de la mortification et de la piété. Catherine sut résister aux obsessions de plusieurs seigneurs romains qui la recherchaient en mariage, et Dieu la défendit parfois d'une manière merveilleuse. Quand sa mère meurt, Catherine revient en Suède pour l'ensevelir au couvent de Vadstena, où elle entre et dont elle sera bientôt l'abbesse. Elle retournera une fois encore á Rome pour obtenir la reconnaissance des religieuses de l'ordre du Très-Saint-Sauveur, les Brigittines, et pour la cause de la canonisation de sa mère. Celle-ci n'aura lieu qu'en 1384, trois ans après la mort de Catherine, le 24 mars 1381.Katarina Ulfsdotter a été canonisée en 1484 par le pape Innocent VIII (Giovanni Battista Cybo, 1484-1492).</p><hr /><h3>St Oscar Arnulfo Romero (évêque et martyr († 1980))</h3><p>St Oscar Arnulfo Romero y Galdámez « La Voix des sans voix »Évêque et martyr ( El Salvador 24 mars 1980)Oscar Arnulfo Romero y Galdámez, naît á Ciudad Barrios, au Salvador, le 15 août 1917. Son père l’a placé en apprentissage chez un menuisier quand il avait 13 ans, mais le jeune Romero a senti sa vocation pour le sacerdoce catholique et a quitté la maison l'année suivante pour entrer au séminaire. Il a étudié au Salvador et á Rome et a été ordonné prêtre le 4 avril 1942.Romero a passé le premier quart de siècle de sa carrière ministérielle en tant que curé de paroisse et secrétaire diocésain á San Miguel. Le 25 avril 1970, il est devenu évêque auxiliaire de San Salvador et a occupé ce poste jusqu'en 1974, lorsque le Vatican l’a nommé au diocèse de Santiago de María, une pauvre région rurale qui comprenait sa ville natale. En 1977, il est retourné dans la capitale pour succéder á l’archevêque de San Salvador.L’ascendance de Romero vers les sommets de la hiérarchie catholique a coïncidé avec une période de changements dramatiques au sein de l'Église en Amérique latine. Les évêques de la région, réunis á Medellín (Colombie) en 1968, pour discuter de la mise en œuvre locale des recommandations du Concile Vatican II (1962-1965), avaient décidé d'abandonner le rôle traditionnel de la hiérarchie en tant que défenseur du ‘statu quo’ pour prendre le parti des pauvres du continent dans leur combat pour la justice sociale. Cette rupture radicale a divisé les fidèles et le clergé. Á cette période, Oscar Romero avait la réputation d’un conservateur et plus d'une fois il s'est montré sceptique tant á l’égard des réformes de Vatican II que des prises de position de Medellín. Pour cette raison, sa nomination comme archevêque, le 3 février 1977, n’a pas été populaire auprès du clergé socialement engagé, á qui il est apparu comme un signal de la volonté du Vatican de les réfréner. Á leur grande surprise, Romero s’est presque immédiatement révélé comme l’adversaire déclaré de l'injustice et le défenseur des pauvres.D’après Romero, il a dû son changement d'attitude á son bref mandat comme évêque de Santiago de María, où il a été un témoin direct des souffrances des pauvres sans terre du Salvador. L'augmentation de la violence du gouvernement contre les prêtres et les laïcs socialement engagés a miné sa confiance en la bonne volonté des autorités et l'a amené á craindre que l'Église et la religion soient elles-mêmes l'objet d'attaques. L'assassinat, le 12 mars 1977, de son ami de longue date, le père jésuite Rutilio Grande, a suscité une dénonciation cinglante de Romero, qui a suspendu les messes dans les églises de la capitale le dimanche suivant et exigé la sanction des responsables.Alors que Romero s’exprimait de plus en plus souvent au cours des mois suivants, il attirait une large audience de plus en plus populaire qui se pressait dans la cathédrale pour l'entendre prêcher ou écouter ses sermons sur YSAX, la station de radio de l'archidiocèse. Dans sa jeunesse, Romero avait été un pionnier de l'évangélisation sur les ondes au Salvador, et il utilisait l’influence de ce média pour dénoncer á la fois la violence de la guerre civile naissante au Salvador et les schémas profondément enracinés de violence et d'injustice qui la cultivaient. Dans un pays dont les dirigeants considéraient la dissidence comme de la subversion, Romero utilisait l'autorité morale de son poste d'archevêque pour parler au nom de ceux qui ne pouvaient pas le faire pour eux-mêmes. Il ne tarda pas á être connu comme la « Voix des sans voix ».Quand un coup d'État renversa le gouvernement salvadorien, le 15 octobre 1979, Romero exprima un soutien prudent á la junte réformiste qui l'avait remplacé. Il a cependant vite perdu ses illusions quand la persécution des pauvres et de l'Église n'a pas cessé. En février 1980, il a adressé une lettre ouverte au Président américain Jimmy Carter, dans laquelle il appelait les États-Unis á mettre fin á l'aide militaire au régime. « Nous en avons assez des armes et des balles », a-t-il plaidé. La campagne de Romero pour les droits de l'homme au Salvador lui a valu de nombreux admirateurs nationaux et internationaux ainsi qu’une nomination au Prix Nobel de la paix. Cependant, il s'est également fait de nombreux ennemis. Le 24 mars 1980, un meurtrier non identifié a tiré de la porte de la chapelle á San Salvador où Romero célébrait la messe et l'a abattu. L'archevêque avait anticipé le danger d'un assassinat et en avait parlé souvent, déclarant sa volonté d'accepter le martyre si son sang pouvait contribuer á la solution des problèmes de la nation. « En tant que chrétien, dit-il á l’une de ces occasions, je ne crois pas á la mort sans résurrection. S'ils me tuent, je me ressusciterai á nouveau dans le peuple salvadorien. »Hommages et distinctions:- Le 18 mai 1980: Oscar Romero est fait docteur ‘honoris causa post mortem’ de la Universidad de El Salvador. - En 1985: Pierre-Michel Gambarelli écrit en 1985 la chanson ‘Le vent des prophètes’ en hommage á Oscar Romero (paroles du chant sur Scoutopedia). - En 2008, il est désigné comme l'un des quinze «Champions de la démocratie mondiale» par le magazine européen «A Different view». - En 2009: le nouveau président du Salvador, Mauricio Funes (FMLN), visite la tombe d'Oscar Romero juste avant de prendre ses fonctions, en juin 2009. - Le 24 mars 2010, lors du trentième anniversaire de la mort d'Oscar Romero, le président salvadorien Mauricio Funes a présenté au nom de l'État des excuses officielles pour ce meurtre. En présence de la famille Romero, des représentants de l'Église catholique, des diplomates étrangers et officiels du Gouvernement, le président Funes déclare que «malheureusement ceux qui ont perpétré cet assassinat ont agi avec la protection, la collaboration ou la participation d'agents de l'État». - En mars 2014, l’aéroport de San Salvador se nomme désormais «Aéroport International Monseñor Oscar Arnulfo Romero y Galdámez».Oscar Arnulfo Romero y Galdámez a été proclamé Bienheureux á San Salvador le 23 mai 2015. Environ 200 000 personnes, parmi lesquelles de nombreux chefs d'État, ont participé á la cérémonie de béatification de l'archevêque martyr, assassiné en haine de la foi le 24 mars 1980, pendant qu'il célébrait l'eucharistie. « Un homme de foi profonde et d'une espérance inébranlable », ainsi l'a défini le cardinal Angelo Amato s.d.b., préfet de la Congrégation pour les Causes des Saints, qui représentait le pape François (Jorge Mario Bergoglio, 2013-) lors de cette cérémonie. Il a été canonisé le 14 octobre 2018 á Rome par le pape François.</p><hr /><h3>Bse Marie Karłowska (vierge et fondatrice († 1935))</h3><p>Bienheureuse Marie KarłowskaVierge et fondatrice des«Sœurs du Bon Pasteur de la Divine Providence».Maria Karłowska naît áSłupówka (actuelle Karłowo) près de Poznań (Pologne) le 14 septembre 1865, onzième fille de Mateusz Karłowski et de Eugenia Dembińska. Devenue orpheline de ses deux parents á 17 ans, elle va á Berlin pour suivre un cours de couturière. Á cet áge elle ne pense pas encore á devenir religieuse : il lui faut travailler pour aider ses frères et sœurs. Elle retourne dans son village natal et y accomplit une action de véritable samaritaine parmi les femmes touchées par une grande misère sociale et morale.En novembre 1892, elle rencontre pour la première fois une prostituée ; cette rencontre est décisive pour sa vocation, car á partir de ce moment toute son énergie va être dirigée vers ces femmes pour les aider á sortir du «trou» où elles avaient été précipitées, et á couper les liens qui les y attachaient.Son zèle, dans l’accomplissement de ce difficile «ministère» attira autour d'elle d'autres femmes avec lesquelles elle fonda, le 8 septembre 1896, la Congrégation des «Sœurs du Bon Pasteur de la Divine Providence». Pour les Sœurs et pour elle-même, elle avait établi l'objectif suivant : «Nous devons annoncer le Cœur de Jésus, c'est-á-dire vivre de lui, en lui et par lui de façon á devenir semblables á lui et nous devons faire en sorte que dans nos vies, il soit plus visible que nous-mêmes». Avec le temps et la persévérance de toutes les sœurs, cet apostolat commença á donner de bons résultats et plusieurs de ces femmes, que la prostitution avait exclues, commencèrent á relever la tête et á marcher résolument dans le droit chemin, certaines devenant même des mères exemplaires et autant d’apôtres auprès de celles qui hésitaient encore á rebrousser chemin.La dévotion de Maria envers le Sacré-Cœur du Sauveur suscita en elle un grand dévouement pour les hommes et un amour qui ne dit jamais : «Assez». Elle était toute á tous et, gráce á cet amour et dans la mouvance du Saint-Esprit, elle redonna la lumière du Christ á de nombreuses ámes et les aida á retrouver leur dignité perdue.Ágée d’environ soixante-dix ans, elle rendit son áme á Dieu le 24 mars 1935, laissant pour la postérité une œuvre qui, reconnue, fut d’un grand secours pour l’Église de Pologne et des pays environnants.Maria Karłowska fut béatifiée le 6 juin 1997 á Zakopane (Pologne) par son compatriote, saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p>"
    },
    {
      "id": "25",
      "contenido": "<hr /><h3>St Humbert (o.s.b. († v.680))</h3><p>St Humbert, o.s.b.Moine bénédictin á Laon puis á l'abbaye de Maroilles(✝ 680)Moine de l'abbaye de Laon, dans l'Aisne. Sa noble famille pensait qu'il ferait ainsi une bonne carrière dans l'Eglise en devenant un jour évêque. A la mort de ses parents, il revint dans ses domaines, á Mézières sur Oise, pour y régler quelques questions d'héritage. Il y trouva de nombreux esclaves de l'un et l'autre sexe, des lits moelleux et une table excellente, des distractions et des chasses á courre, tant de choses qui lui retirèrent le goût de la vie monastique. Il y passa de nombreuses années, jusqu'au jour où saint Amand l'emmena en pèlerinage á Rome. Il en revint totalement changé. L'abbaye de Laon lui étant fermée, il entra dans celle de Maroilles dont la pauvreté fut bien contente de trouver sa fortune. Et c'est lá qu'il passa ses dernières années dans la pauvreté, la pénitence et la prière.C’est au cours de son 2e voyage á Rome que Saint Humbert, fondateur de l’abbaye de Maroilles (en 652), revint avec des reliques et une statuette de 'Madame Marie' qui deviendra á Maroilles Notre Dame des Affligés, patronne de l’église abbatiale.Saint Humbert mériterait d’être plus fréquenté. Solide moine, á la personnalité bien trempée, formé á l’école épiscopale de Laon, il fut compagnon de Saint Amand. Le pape Martin 1er l’ordonne évêque missionnaire, il n’a pas trente ans. Évangélisateur des Pays-Bas et du pays des Helpres (désigne 'le pays des deux Helpes', du nom de la rivière qui passe á Avesnes sur Helpe - 59440), il meurt á Maroilles vers l’an 682.</p><hr /><h3>Bx Hilary Januszewski (prêtre o.c.d. et martyr († 1945))</h3><p>Bx Hilary Januszewski Prêtre o.c.d. et martyr du nazisme ( 1945)Hilary (Hilaire), dans le siècle Paweł, Januszewski naît le 11 juin 1907 á Krajenki en Pologne. Il fut éduqué au collège de Greblin puis á Cracovie. En 1927 il entra chez les Carmes á Lwów et prit le nom d'Hilaire lorsqu'il fit sa profession en 1928. Il étudia la philosophie á Cracovie, puis au collège international Saint-Albert á Rome. Il fut ordonné prêtre le 15 juillet 1934 et retourna en 1935 au couvent des Carmes á Cracovie. Il devint professeur de théologie dogmatique et d'histoire de l'Église pour la province des Carmes de Pologne. Il avait une personnalité simple et plutôt silencieuse. Il était fidèle aux pratiques quotidiennes de piété.En 1939 il fut nommé prieur de sa communauté á Cracovie, deux mois après l' occupation de son pays par les Allemands (á l'Ouest) et les Soviétiques (á l'Est). Le 18 septembre 1940 quatre frères du couvent furent déportés par les Allemands (Urbański, Majcher, Wszelaki, Nowakowski) parce qu'ils avaient prêché en polonais dont l'usage public était interdit. La Gestapo revint en décembre pour en arrêter d'autres. Cette fois-ci Hilaire prit la place d'un frère ágé et malade et commença son calvaire qui allait durer plus de quatre ans. Emprisonné á la prison de Montelupi á Cracovie il fut déporté á Sachsenhausen, puis en avril 1941 á Dachau. Il encourageait ses compagnons par la prière et le soutien dans la Foi. Le 16 juillet 1942 les prêtres carmes et les autres religieuxenfermés dans la même baraque purent célébrer, dans cet atroce environnement, la fête de ND du Mont Carmel avant la journée de travail. Pendant l'hiver 1945 la vie au camp devint encore plus insupportable: les soldats allemands commençaient á montrer des signes de panique alors que la guerre semblait perdue pour eux. Les kapos (prisonniers qui surveillaient les autres déportés) multipliaient les sévices pendant que la région subissait les bombardements alliés. Dans le baraquement 25 des Russes, le typhus vint á se propager et le Père Hilary demanda d'y déménager avec d'autres prêtres pour assister les malades. Son apostolat allait durer 21 jours...Le Père Januszewski mourut du typhus le 25 mars 1945, un mois avant la libération du camp par les Américains le 29 avril. Son corps fut brûlé dans un four crématoire. Le Père Urbański, qui survécut, rendit témoignage du sacrifice de son prieur. De nombreux Carmes polonais moururent dans les camps de concentration dont les Pères Kozan, Buszta, Makowski, etc.Le 13 juin 1999, au cours de son plus long voyage en Pologne (5-17 juin), saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005) a béatifié, á Varsovie, le P. Hilary Januszewski et 107 autres martyrs polonais, victimes du nazisme pendant la Seconde Guerre mondiale. Les 108 martyrs proviennent de 18 diocèses et de 22 familles religieuses. Il y a des prêtres, des religieuses et des laïcs dont la vie, entièrement dédiée á la cause de Dieu, et dont la mort, infligée par la haine á la foi, portèrent l’empreinte de l’héroïsme. Parmi eux, il y a trois évêques, 52 prêtres diocésains, 26 prêtres religieux, 3 séminaristes, 7 frères religieux, 8 sœurs et 9 laïcs. Ces proportions numériques sont liées au fait que le clergé fut le principal objet de la haine de la foi de la part des nazis de Hitler. On voulait faire taire la voix de l’Église retenue comme obstacle á l’instauration d’un régime fondé sur une vision de l’homme privé de la dimension surnaturelle et traversé de haine violente. Dans l’ensemble des 108 Martyrs il y a toutes les composantes de l’Église, c’est-á-dire, évêques, clergé diocésain, religieux et laïcs. Un représentant de chacune de ces catégories figure dans le titre de la cause de béatification.</p><hr /><h3>Ste Marie-Alphonsine Danil Ghattas (cofond. († 1927))</h3><p>Sainte Marie-Alphonsine Danil Ghaţţas Religieuse et cofondatrice de la Congrégation ‘Sœurs du Saint-Rosaire’Marie-Alphonsine, dans le siècle Maryam Sūltanah, Danil Ghaţţas naît á Jérusalem le 04 octobre 1843 dans une famille chrétienne de dix-neuf enfants. Á 14 ans prend l'habit des religieuses de Saint Joseph de l'Apparition,en dépit de la forte opposition initiale de son père.C’est au couvent de Bethléem, le jour de l’Épiphanie 1874, que la Vierge Marie lui apparut pour la première fois. Notre-Dame lui confia, au cours d'apparitions, son désir souverain et insistant de fonder une congrégation palestinienne qui porterait le nom de “Sœurs du Rosaire”. Elle vit même en songe des moniales revêtues d'un habit bleu, en même temps qu'elle entendait la Vierge lui reprocher sa lenteur á réagir á sa demande. Les apparitions de Notre-Dame la laissent toute assoiffée de se donner totalement pour Dieu. «J'étais assoiffée de supporter les épreuves. Je trouvais délicieux tout ce qui était amer et pénible. La solitude était le paradis de mon cœur et l'obéissance était le ciel de mon esprit. Je trouvais les ordres des Supérieures faciles á suivre», écrivit-elle dans son diaire. La congrégation vit enfin le jour en 1880. Les premières moniales étaient au nombre de 7, le chiffre de la perfection. Sœur Alphonsine fut conduite et assistée, dans son dessein, par un prêtre palestinien, le Père Joseph Tannous, dont les aïeux venaient d'une grande famille d'Ehden, les Yammine; il mourut peu après que la congrégation ait vu le jour, veillé par Sr Alphonsine.La vie de Marie-Alphonsine fut marquée par la récitation méditée du rosaire. Tout comme elle avait eu des apparitions de la Vierge, elle accomplit des prodiges de son vivant. On rapporte qu'en 1885, une fillette de l'école des Sœurs de Jaffa de Galilée, près de Nazareth, Nazira Eid, étant tombée dans une citerne pleine d'eau, Sr Alphonsine la sauva en lui jetant son chapelet. Le 25 mars 1927, en la fête de l'Annonciation, á l'heure qu'elle avait prédite, Mère Alphonsine s'endormit dans le Seigneur.Les Sœurs du Rosaire comptent aujourd'hui plus de 300 religieuses et sont présentes en Terre sainte, en Jordanie, au Liban, au Caire, au Koweït, á Abou Dhabi, á Chardja et á Rome. Leurs fondations comprennent orphelinats, maisons de repos pour le troisième áge, écoles et hôpitaux. La plupart des religieuses qui y prennent leurs vœux viennent du Liban, de Terre sainte et de Jordanie. Au Liban, les Sœurs du Rosaire disposent de dix couvents et possèdent un hôpital (Gemmayzé). Marie-Alphonsine Danil Ghaţţas a été déclarée:Vénérable le 15 décembre 1994 par Saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005); Bienheureuse le 22 novembre 2009 á Nazareth par le pape Benoît XVI (Joseph Aloisius Ratzinger, 2005-2013);Canonisée le 17 mai 2015 á Rome par lesaint PèreFrançois (Jorge Mario Bergoglio, 2013-) en même temps que Marie de Jésus Crucifié (Maryam Baouardy).Pour un approfondissementbiographique : >>> saintsepulcre-france.org/ghattas</p>"
    },
    {
      "id": "26",
      "contenido": "<hr /><h3>St Ludger (évêque († 809))</h3><p>Saint Liudger (Ludger) von Münster Évêque (v. 745-809)Ludger de Munster, contemporain de Charlemagne, naît á Utrecht (Pays Bas) vers 745, issu d'une noble famille de la Frise. Élevé par ses parents, Thiadgrim et Liafburg, dans la vertu et la piété, il ne tarda pas á donner des marques évidentes d'une vocation extraordinaire; son enfance et sa jeunesse se passèrent dans un monastère où il reçut de saint Grégoire d'Utrecht les leçons de la science et de la sainteté. Sa vive intelligence pénétrait les questions les plus difficiles; les livres saints surtout faisaient ses plus chers délices; il y puisait cette onction suave qui devait plus tard caractériser sa parole apostolique et ramener tant d'ámes á Dieu. Saint Grégoire envoya son jeune disciple en Angleterre auprès du célèbre Alcuin, pour y compléter ses études. Simple diacre, il reçut la mission d'aller rétablir l'Église de Deventer, ruinée par les Saxons infidèles; ce qu'il exécuta avec un tel succès qu'il y abolit les restes du paganisme.Ordonné prêtre, il devint l'apôtre de la Frise et le digne émule de saint Wulfran. Ni les fatigues ni les persécutions ne purent l'arrêter: á la place des idoles renversées, il plantait la Croix et faisait entrer en masse ces populations barbares dans le sein de l'Église. Obligé de fuir la persécution du redoutable Witikind, le saint pasteur se réfugia au monastère du Mont-Cassin, en Italie. Il y étudia la règle de saint Benoît en compagnie de son frère saint Hildegrin, qui l'y avait suivi, et y continua sa mission par ses prières et par ses austérités. Charlemagne, vainqueur des Saxons, ayant demandé á l'infatigable apôtre le secours de sa parole, afin de conquérir á la foi ce peuple déjá conquis au royaume de France, Ludger accourut. Un nouveau diocèse est érigé, qui embrasse toute la Westphalie, et Ludger en est sacré évêque; sa ville épiscopale prend, dans la suite, le nom de Munster, d'un monastère d'Augustins, qu'il avait fondé. Mais sa vertu avait trop d'éclat pour être á l'abri de la jalousie et de la calomnie. La frugalité de sa table, sa tendresse pour les pauvres, sa modestie, son humilité, ses austérités excessives déplurent aux hommes mondains, qui le décrièrent auprès du grand empereur des Francs, et l'accusèrent en même temps de dissiper les biens de l'Église par ses grandes charités.Ludger fut mandé á la cour pour avoir á se justifier: appelé près du prince dans un moment où il récitait son bréviaire, le Saint voulut l'achever et se fit attendre. «Pourquoi, lui dit Charles, n'être pas venu tout d'abord?» “Prince, répond l'évêque, je priais Dieu; quand vous m'avez choisi pour évêque, vous m'avez recommandé de préférer toujours le service de ce Roi des rois á celui des hommes, même de l'empereur.” L'empereur, charmé de cette réponse n'en voulut pas entendre davantage: il renvoya avec honneur le pasteur vers ses ouailles, l'exhortant á montrer toujours la même ardeur dans le service du Seigneur et celui de son Église.Dieu honora les travaux apostoliques de son humble serviteur par le don des miracles. Il rendit la vue á un aveugle en faisant le signe de la Croix sur ses yeux. Un autre aveugle ayant un jour demandé á lui parler : «Mon frère, que me voulez-vous», lui dit Ludger? “Faites, dit-il, que je voie, pour l'amour de Dieu!” «Que vous voyiez, pour l'amour de Dieu?» reprit Ludger, s'étonnant de sa demande. Et á l'instant l'aveugle vit.Il était sur le point de partir pour le Danemark et la Norvège, quand le Ciel mit un terme á sa course ici-bas, le 26 mars 809. Les reliques de saint Ludger sont conservées au monastère de Werden. Á Munster on vénère deux de ses os.</p><hr /><h3>St Castule (martyr († IIIe siècle))</h3><p>Martyrologe Romain:Á Rome sur la voie Labicane, saint Castule, martyr.</p><hr /><h3>Sts Emmanuel (Sabin, Codrat et Théodose, martyrs († v. 304))</h3><p>Martyrologe Romain:En Anatolie, les saints martyrs Emmanuel, Sabin, Codrat et Théodose.</p>"
    },
    {
      "id": "27",
      "contenido": "<hr /><h3>St Robert de Salzbourg (évêque († v. 718))</h3><p>Saint Rupert Évêque de Salzbourg Rupert (ou Robert), issu du sang royal de France, s'exerça, dès sa jeunesse, á la pratique du jeûne, des veilles et de plusieurs autres sortes de mortifications : il était aussi un modèle de chasteté, de tempérance et de charité envers les pauvres. Son nom devint si célèbre qu'on venait le consulter de toutes parts. Il éclaircissait les doutes qu'on lui proposait, consolait les affligés, et guérissait les maladies des corps et des ámes. Un mérite si distingué le fit élever sur le siège épiscopal de Worms (ville de Rhénanie-Palatinat, Allemagne) : mais les habitants de ce diocèse, dont la plupart étaient encore idolátres, ne purent souffrir un pasteur dont l'éminente sainteté condamnait leurs désordres; ils l'accablèrent d'outrages, et le chassèrent de la manière la plus indigne.Théodon, duc de Bavière l’invita á venir dans son pays. Rupert arriva á Ratisbonne en 697, et y fut reçu par le duc et par sa cour avec la plus grande distinction. Ayant trouvé partout des cœurs dociles, il ralluma le flambeau de la foi, éteint par les superstitions et par les hérésies qui s'étaient élevées depuis la mort de saint Séverin. Il convertit Ragrintrude, sœur de Théodon, et cette conversion fut suivie de celle du duc et de toute la Bavière. Dieu renforça l'autorité, par plusieurs miracles, de la doctrine que prêchait le saint missionnaire. Le zèle de Rupert porta aussi la lumière de l'évangile chez les nations voisines. Il continua ses prédications á Lorch et á Juvave; il établit son siège épiscopal dans cette dernière ville. Elle était alors presque entièrement ruinée ; mais on la rebátit, et elle prit le nom de Salzbourg. Le duc Théodon y fit beaucoup d'embellissements, avec de riches donations, qui mirent Rupert en état de fonder un grand nombre d'églises et de monastères. Théodebert ou Diotper, héritier de la piété de son père, augmenta considérablement les revenus de l'église de Salzbourg.Rupert fit un voyage en France, dans le dessein de se procurer des missionnaires capables de le seconder dans ses travaux apostoliques : il en emmena douze, avec sainte Erentrude, sa nièce. Celle-ci ayant fait á Dieu le sacrifice de sa virginité, il lui donna le gouvernement du monastère de Numberg, dont il était fondateur. Il mourut quelques années après, le jour de Páques de 718 qui tombait, cette année, le 27 mars. Il venait de dire la messe et de prêcher. Il est nommé en ce jour dans les martyrologes. En Autriche et en Bavière, on fait sa principale fête le 24 septembre: c'est le jour d'une des translations de ses reliques, que l'on voit á Salzbourg, dans l'église qui porte son nom.</p><hr /><h3>Bx François Faà di Bruno (prêtre et fondateur († 1888))</h3><p>Bx François Faá di BrunoOfficier d'état-major, mathématicien, physicien, astronome, musicien et compositeurPrêtre et fondateur des:“Sœurs Minimes de Notre-Dame du Suffrage”Francesco Faá di Bruno naît á Alexandrie (Italie) le 29 mars 1825, dans une famille noble piémontaise ; il est le dernier de douze enfants. Élevé chez les Pères somasques, il entre á 15 ans á l’Académie militaire de Turin. Francesco hésite entre la carrière militaire et la prêtrise. Il participe avec ardeur á la première guerre d’indépendance italienne (1848). Très doué pour les mathématiques, il est nommé officier d’état-major, spécialisé en géographie et en cartographie. Mais lors de la défaite de Novare (1849), il est témoin de la souffrance et de l’angoisse des jeunes soldats blessés ou mourants et cela refroidit son enthousiasme ; il est lui-même blessé. Décoré, il est nommé capitaine. Á la suite d’une vexation, il est provoqué en duel et refuse ; le duel est formellement interdit, mais en fait, il est admis par tous et considéré comme un devoir moral. Faá di Bruno est alors tenu á l’écart. Ses supérieurs militaires l’envoient se perfectionner au point de vue scientifique á la Sorbonne á Paris où il travaille sous la direction du célèbre mathématicien Alfred Cauchy, lequel admire chez lui, non seulement le génie, mais la foi et la philanthropie. C’est pourtant l’époque où la recherche scientifique et la foi paraissent incompatibles. Faá travaille aussi avec Le Verrier (les calculs de ces deux savants avaient conduit á la découverte de la planète Neptune par Galle en 1846).De retour á Turin, il obtient sa mise en congé; il quitte l’armée en 1853 á 28 ans. Continuant ses recherches en mathématiques, il découvre en 1859 une formule qui porte son nom. Déjá diplômé á Paris, il est docteur de l’université de Turin en 1861. Il professe á l’académie militaire et á l’université, mais jamais comme professeur en titre, á cause du climat anticlérical de l’époque. Il ne sera nommé qu’en 1876, et comme professeur extraordinaire seulement. Pour l’une de ses sœurs, aveugle, il invente le «bureau pour aveugle» et un réveil électrique pour scander les heures de la journée. Son activité multiforme embrasse aussi la musique. Il crée une école de chant du Dimanche pour les domestiques, publie un magazine sur le chant et compose des mélodies simples et pacifiantes qui ont l’heur de plaire á Franz Liszt. De plus, il mène de front toutes ces activités, ainsi que le professorat, avec de nombreuses œuvres de charité; car il fait connaissance de don Bosco, l’éducateur des garçons pauvres, qui l’influence beaucoup. Lui-même constate la situation sociale déplorable de l’époque, spécialement des femmes, fragilisées par leurs conditions de vie : domestiques, filles-mères, prostituées, femmes ágées ou infirmes. Pour elles, il crée en 1859 une œuvre qu’il met sous le patronage de sainte Zita (patronne des domestiques), pour leur promotion sociale et spirituelle. L’étoile qui le guide dans toute cette activité sociale, c’est son grand amour de Dieu. Il nourrit cet amour dans l’exercice constant de la prière et de la contemplation. Il répète souvent : « Se donner á Dieu équivaut á s’adonner á une activité supérieure, qui nous entraîne comme les eaux gonflées et tumultueuses d’un torrent en crue ». Pour l’aider dans ce travail en faveur des femmes, il crée la congrégation des “Sœurs Minimes de Notre-Dame du Suffrage”. Pour son œuvre appelée “Œuvre de sainte Zita”, il construit une église dédiée á Notre-Dame du Suffrage, appelée communément Sainte-Zita. Il en fait les plans et lui donne notamment un clocher élevé où il place une horloge á 80 m de hauteur, visible de toute la ville avec un cadran sur chacune des faces du clocher. Son but est que toutes les ouvrières puissent voir l’heure... et qu’on ne puisse pas prolonger indûment leur temps de travail. En 1869 a lieu la première prise d’habit des Sœurs de Notre-Dame du Suffrage, mais on se méfie un peu de l’œuvre du fondateur et sa congrégation n’est pas tout de suite reconnue. Á l’áge de 51 ans, influencé par don Bosco, il est ordonné prêtre á Rome, le 22 octobre 1876.Il poursuit son inlassable ministère mais, le 27 mars 1888, ágé de 63 ans, il meurt brusquement, suite á une infection intestinale. Son ami don Bosco l’avait précédé de deux mois (31 janvier 1888). Sa congrégation sera enfin reconnue en 1893 avec les premières professions religieuses. Francesco Faá di Bruno a étébéatifié le 25 septembre 1988 parSaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>Bx Louis-Édouard Cestac (prêtre et fondateur († 1868))</h3><p>Bx Louis-Édouard Cestac Prêtre et fondateur des ‘Servantes de Marie’ et des ‘Bernardines’Louis-Édouard naît á Bayonne le 6 janvier 1801. Son père, Dominique Cestac, après avoir été ‘chirurgien de la marine’, devient chirurgien de la ville et des prisons. Sa mère, Jeanne Amitessarobe, est d'ascendance basque espagnole. Louis-Édouard a deux sœurs dont la cadette Élise (1811-1849) deviendra sa collaboratrice. Après des études au Petit Séminaire d'Aire-sur-Adour puis au séminaire de Saint-Sulpice á Paris, Louis-Édouard est nommé professeur au Petit Séminaire de Larressore. Il est ordonné diacre le 26 juin 1825 et prêtre le 17 décembre 1825, á l'áge de 24 ans. En 1831, ágé de 30 ans, l'abbé Cestac est nommé vicaire á la cathédrale de Bayonne.Dans ce port, la prostitution sévit parmi les jeunes filles, parfois très jeunes, qui errent dans les rues et près des chantiers navals. C’est pour elles que le jeune vicaire fonde en 1836 un foyer d'accueil, dans une maison prêtée par la ville de Bayonne et dénommée ‘Le Grand Paradis’. Deux ans plus tard, il achète á crédit un domaine agricole situé á Anglet : le domaine Cháteauneuf, qu'il appellera ‘Notre-Dame du Refuge’. Avec quelques éducatrices bénévoles, il élabore pour les jeunes “pénitentes”, comme on les appelle á l’époque, un projet d'éducation fondé sur l'amour de Marie, la liberté et le travail. En 1842, les 14 premières collaboratrices de l’abbé Cestac se consacrent á Dieu par des vœux religieux. Le père leur donne une règle de vie qu'il a écrit á la Trappe de La Meilleray en 1839 et á Bétharram en 1841, chez son ami prêtre Michel Garicoïts, un saint célèbre dans la région et bien au-delá depuis sa béatification par Pie XI (Ambrogio Damiano Ratti, 1922-1939) et sa canonisation par le Vénérable Pie XII (Eugenio Pacelli, 1939-1958), en 1947. L’un et l’autre sont des fondateurs d’ordres: l’abbé Michel Garicoïts avait fondé en 1838 la congrégation desPrêtres auxiliaires du Sacré-Cœur de Jésus, qui deviendra, cette même année 1841,la société des‘Prêtres du Sacré-Cœur de Jésus’. L’année suivante, le 6 janvier 1842, c’est au tour de l’abbé Louis-Édouard Cestac de fonder la congrégation des ‘Servantes de Marie’. Parmi ses premières recrues, sa propre sœur Élise Cestac, en religion sœur Marie-Madeleine, cofondatrice; Gracieuse Bodin, sœur Marie-François de Paule, chargée d'accompagner les premières prostituées accueillies, et qui deviendra la première supérieure générale de la congrégation ; Marie Supervielle, sœur Marie-François de Sales, qui organisa le travail dans la communauté naissante de Notre-Dame du Refuge.Une dizaine d’années plus tard, en 1851, naît la branche contemplative des ‘Solitaires de Saint-Bernard’ ou ‘Bernardines’ afin d’accueillir certaines des \"pénitentes\" désirant mener une vie religieuse vouée á la prière et au travail dans la solitude. Á partir de 1852, année de la reconnaissance officielle de la congrégation, l’abbé Cestac envoie ses religieuses dans de nombreux villages ruraux pour ouvrir des écoles (120 écoles dans 10 départements). Passionné de pédagogie, il invente une méthode de lecture pour ses jeunes institutrices. Mais il est aussi expert en agriculture, et veut répondre au besoin de bien nourrir et au meilleur prix les jeunes accueillies á Notre-Dame du Refuge et au Grand Paradis tout en travaillant á l'essor de l'agriculture dans la région. Il fait de Notre-Dame du Refuge un lieu d’expérimentation et d’innovation pour une agriculture plus prometteuse. C’est ainsi que Notre-Dame du Refuge devient un lieu d’expérimentation et d’innovation reconnu par les plus hautes autorités: élu président du comice agricole de Bayonne en 1857, le fondateur de Notre-Dame du Refuge est décoré en 1865 de la Légion d'honneur par Napoléon III, pour son action sociale et agricole.L’empereur et son épouse, familiers de la région puisqu’ils avaient \"lancé\" Biarritz, appréciaient particulièrement l’abbé Cestac: l'impératrice Eugénie était venue prier á la chapelle de paille de Saint-Bernard (á Anglet) pour demander un fils. Le père Cestac assura publiquement que sa prière serait exaucée, et elle le fut: Louis-Napoléon Bonaparte, fils unique de Napoléon III et d’Eugénie, naquit le 16 mars 1856 á Paris: ce fut \"le Prince impérial\", mort héroïquement au combat contre les Zoulous en Afrique du Sud, le 1er juin 1879. Quant á l’abbé Louis-Edouard Cestac, il était \"né au ciel\" le 27 mars 1868 á Notre-Dame-du-Refuge, á Anglet, où son corps repose toujours. «Ma vie s'est passée au milieu des pauvres et des petits. Je les aime et je sens tout ce qu'on leur doit d'intérêt et d'amour…», avait-il dit au Prince Président (le futur Empereur) en 1852. Les ‘Servantes de Marie’(280 sœurs) poursuivent son œuvre au service des pauvres en France, en Espagne, en Amérique latine, en Afrique, et en Inde.Louis-Edouard Cestac a été proclamé Bienheureux le 31 mai 2015. La cérémonie, retransmise en direct sur KTO, s’est déroulée en milieu d’après-midi en la magnifique cathédrale gothique Sainte-Marie qui surplombe la ville, au cours de la messe de la Sainte Trinité, présidée par le card. Angelo Amato s.d.b., qui représentait le Pape François (Jorge Mario Bergoglio, 2013-) avec Mgr Aillet, évêque de Bayonne, les évêques d’Aquitaine et du Pays basque espagnol. Pour un approfondissement: >>> Saints du diocèse de Bayonne</p>"
    },
    {
      "id": "28",
      "contenido": "<hr /><h3>St Gontran (roi de Bourgogne († 592))</h3><p>Saint Gontran(545-592)Petit-fils de Clovis et de sainte Clotilde. Il est, á 16 ans, roi d'Orléans, de Bourgogne, du Berry. Il connut cette époque féroce et cruelle où la reine Frédégonde fit assassiner sa sœur, son beau-frère, son mari et l'évêque Prétextat. Clotaire II fit périr Brunehaut, reine d'Austrasie, en l'attachant á un cheval au galop. Gontran lui-même fit bien quelques écarts dans la fidélité conjugale, répudia sa femme, crime qu'il ajoutait á bien d'autres.Et puis, il se convertit, pleura ses péchés pendant le reste de sa vie, racheta ses fautes par ses grandes libéralités envers les pauvres, qui le surnommèrent « le bon roi Gontran ». Il essaya toujours de réconcilier ses frères et fit fonder de nombreux monastères.Vers la fin de sa vie, il entra au monastère Saint-Marcel de Chalon sur Saône. Peu après sa mort, il fut proclamé saint par son peuple.</p><hr /><h3>St Joseph Sébastien Pelczar (évêque et fonateur. († 1924))</h3><p>Saint Józef Sebastian PelczarÉvêque de Przemyśl (Pologne)Fondateur de la Congrégation des «Servantes du Sacré Cœur de Jésus»Józef Sebastian Pelczar naît le 17 janvier 1842, en Pologne dans la petite ville de Korczyna, près de Krosno. Il y passa son enfance, en grandissant dans l’atmosphère de piété propre á l’ancienne Pologne, entouré de ses parents, Wojciech et Marianna née Miesowicz. Á l’école primaire, l’enfant manifeste des capacités extraordinaires. C’est pourquoi on lui fait continuer sa scolarité dans une ville voisine, mais il comprend la vanité des succès humains et décide de se consacrer au service de Dieu. Il entre au petit séminaire puis, en 1860, au Grand Séminaire de Przemyśl. Il est ordonné prêtre le 17 juillet 1864. Il est d’abord vicaire en paroisse un an et demi, puis il se rend á Rome où il étudie, entre 1866 et 1868, dans deux Universités renommées: le Collegium Romanum (l’actuelle Université Grégorienne) et l’Institut Saint-Apollinaire (l’actuelle Université du Latran). Au terme de ce séjour, il obtient deux doctorats: Théologie et Droit Canon. Á Rome, il approfondit également son amour pour l’Église et pour son chef visible, le pape. Peu après son retour en Pologne, il est nommé professeur au Grand Séminaire de Przemyśl, puis, pendant vingt deux ans, il enseigne á l’Université Jagellone de Cracovie. En sa qualité de professeur et de Doyen de la Faculté de Théologie, il fut unanimement considéré comme un homme cultivé, un organisateur remarquable, proche de la jeunesse. Outre son travail scientifique, il se livre sans compter á une activité sociale et caritative. En tant que Président de la «Société de l’Instruction populaire» – fonction qu’il occupe pendant seize années – il crée plusieurs centaines de bibliothèques populaires, dispense des cours gratuits, diffuse dans le peuple plus de cent mille livres et ouvre une école pour employées de maison. En 1894, il fonde á Cracovie les Servantes du Sacré Cœur de Jésus «pour propager le Royaume de l’Amour du Sacré-Cœur». Il veut que les sœurs de cette Congrégation soient signe et instrument de cet Amour auprès des jeunes filles, des malades et de toute personne en détresse morale et matérielle.En 1899, il est nommé évêque de Przemyśl, d’abord comme auxiliaire, et bientôt comme titulaire. Sa spiritualité est marquée par l’amour du Saint-Sacrement, du Sacré-Cœur et de la Vierge Marie. D’où sa devise: «Tout pour le très Saint Cœur de Jésus á travers les mains de la très sainte Vierge». Mgr Joseph Sébastien veille á la formation doctrinale et spirituelle de ses prêtres. Il prêche aussi l’appel universel á la sainteté. Il déclare. «Aucun état, ni aucun áge ne constituent un obstacle á une vie parfaite. Dieu, en effet, ne considère pas les choses extérieures mais l’áme, et il exige seulement ce que nous pouvons donner». Malgré sa santé précaire, il a une grande activité caritative: garderies pour enfants, cuisines populaires, foyers pour sans-abri, écoles ménagères pour jeunes filles, études gratuites pour séminaristes pauvres. Comblé par Dieu de grands talents, il ne les gaspilla pas, mais les multiplia et les fit croître. On retiendra, pour preuve de son inlassable activité, son œuvre imposante d’écrivain, qui comprend des ouvrages théologiques, historiques, des traités de Droit Canon, des manuels et des livres de prières, ainsi que des lettres pastorales, des discours et des homélies.L’évêque Pelczar meurt dans la nuit du 27 au 28 mars 1924, á quatre-vingt-deux ans, au terme de vingt-cinq années d’épiscopat. Le souvenir qu’il nous laisse est celui d’un homme de Dieu qui, malgré les difficultés de son époque, accomplit la volonté divine. Józef Sebastian Pelczar a été béatifié le 2 juin 1991 á Rzeszów (Pologne) et canonisé, á Rome, le 18 mai 2003, par le même pape: saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).Pour un approfondissement biographique:>>> Joseph Sébastien Pelczar</p><hr /><h3>Bx Jean-Baptiste Malo (prêtre MEP et martyr († 1954))</h3><p>Bx Jean-Baptiste Malo Prêtre MEP et martyr (* La Grigonnais, France, 2 juin 1899 - Yên Hội, Vietnam, 28 mars 1954)Jean-Baptiste Malo naît le 2 juin 1899 á La Grigonnais, dans le diocèse de Nantes en France. Il grandit á Vay (44), dans une famille de petits paysans. Vocation tardive, il entre au Séminaire des Missions Étrangères á 29 ans. Ordonné prêtre le 1er juillet 1934, il est envoyé en mission á Lanlong (Anlong, Guizhou), en Chine. Dans cette région montagneuse aux confins des provinces de Guizhou, Guangxi et Yunnan, il règne alors une grande insécurité. En dépit de grandes difficultés, toujours sur le qui-vive, le P. Malo visite ses chrétientés, dont certaines n’ont pas vu de prêtre depuis 20 ans ; il fonde quatre nouvelles écoles. Au printemps 1951 c’est l’arrivée des troupes communistes : il est arrêté, détenu puis, après un jugement sommaire, expulsé de Chine affaibli et malade. Le 27 novembre 1952, il rejoint son nouveau champ d’apostolat : la mission de Thakhek, au Laos. Á Noël 1953, les troupes Viêt Minh progressent dans la région et l’armée française contraint les missionnaires á s’évacuer vers Paksé, dans le sud du pays. Au retour, le 15 février 1954, ils tombent dans une embuscade des Viêt Minh. Avec son préfet apostolique, des confrères et une religieuse, le P. Malo fait face á des interrogatoires. Le groupe est emmené á pied vers un camp de rééducation près de Vinh (Vietnam), á des centaines de kilomètres. Le P. Malo n’arrivera pas au bout de cette marche forcée. Il est malade et ne peut digérer le vieux riz qui sert d’unique nourriture quotidienne aux prisonniers. Ses gardiens lui refusent tout repos et tout soin : il meurt de faim et d’épuisement le 28 mars 1954 en offrant sa vie á Dieu. Il est mis en terre la nuit suivante sur le bord du fleuve Ngán Sau, dans la province de Há Tĩnh au Vietnam. Les chrétiens de cette région isolée, qui ont surpris l’enterrement, ont pieusement gardé sa tombe et son souvenir jusqu’á aujourd’hui.Jean-Baptiste Malo fait partie des 17 martyrs béatifiés, en un seul groupe, á Vientiane, capitale du Laos, le 11 décembre 2016. Cette célébration a été présidée par le cardinal philippin Orlando Quevedo, oblat de Marie Immaculée (OMI) et archevêque de Cotabato, envoyé au Laos comme représentant personnel du pape François (Jorge Mario Bergoglio, 2013-).</p>"
    },
    {
      "id": "29",
      "contenido": "<hr /><h3>Ste Gladys (princesse, veuve, ermite († Ve s.))</h3><p>Sainte GladysVeuve et ermite(Ve s.)Gladys, prénom toujours apprécié dans le monde anglo-saxon, était princesse du Pays de Galles. Elle et son mari Gondlée étaient devenus des saints, non sans peine. Gondlée, chef de clan, avait enlevé sa future épouse, dont la fidélité conjugale fut loin d'être exemplaire. Or le fils de tels parents, Cadoc, se manifesta très vite, au contraire, comme un saint authentique. Il eut assez d'influence pour amener ses parents á quitter leur existence brutale. Devenue veuve, Gladys se convertit et se fit ermite, vivant dans la prière et la pénitence au bord de la rivière Ebbwé, dans l'Ouest de l'Angleterre. Elle termina sa vie dans la paix de la conversion du cœur. Quant á son fils, devenu moine, il fonda un monastère dans la région de Cardiff, puis se réfugia avec ses moines en Armorique, notre Bretagne, lors de l'invasion des tribus saxonnes. Ayant rencontré saint Gildas, le moine Cadoc porta l'Évangile dans la région de Vannes en Morbihan. Ainsi, le fils et la mère se sont retrouvés par la miséricorde du Seigneur qui «écrit droit avec les lignes courbes de nos vies». De retour en Angleterre, Cadoc prend soin de ses compatriotes, les Celtes des comtés orientaux combattant les conquérants saxons, qui le livrent au martyre á Weedon. Il avait mené jusqu'au bout le beau combat de la foi. Le prénom Cadoc, ou encore Kadeg, a d'ailleurs le sens, en celtique, de «combattant valeureux».Cette notice fait référence au dictionnaire hagiographique intitulé Dix mille saints et rédigé par les bénédictins de Ramsgate en Angleterre (Éditions Brépols).</p><hr /><h3>Bx Jean Hambley (prêtre et martyr († 1587))</h3><p>Bx John Hambley Prêtre et martyr á Salisbury ( 1587)John (Jean) Hambley naît dans une famille protestante vers 1560. Quand il avait environ vingt ans, l'un de ses amis lui prêta un livre traitant de la religion catholique: la lecture de celui-ci l'amena á adopter la foi catholique et á faire naître en lui la vocation sacerdotale. Il décida de se déplacer á l'étranger pour devenir prêtre, probablement á Douai ou á Reims, où venaient alors étudier les jeunes anglais.Á son retour en Angleterre, en 1586, déjá ordonné prêtre, il est arrêté et condamné á mort. Son courage faiblissant devant la perspective du martyre, il accepta de s'en tenir á la religion protestante. Dès qu'il fut libéré, il retourna á la foi catholique et reprit son ministère, ce qui eut pour conséquence une nouvelle arrestation, mais une fois encore il manqua de courage et obtint rapidement sa libération en dénonçant d'autres catholiques, probablement des prêtres, comme lui.En 1587, il fut arrêté pour la dernière fois, mais cette fois-ci quelqu'un lui mit entre les mains une lettre qui l'émut aux larmes et dont il refusa de révéler le contenu et l'auteur. Á partir de ce moment, il exprima continuellement et fermement sa foi, montra des remords sincères pour son instabilité et subit courageusement le martyre á Salisbury, en Angleterre, sous la reine Élisabeth I, aux environs de la fête de Páques. John Hambley a été béatifié, á Rome, le 22 novembre 1987 par saint Jean-Paul II (Karol Józef Wojtyła, 1978-2005)avec 84 autres martyrs anglais, tués entre 1584 et 1679, dont George Haydock.</p><hr /><h3>St Eustase (évêque au IIIe siècle)</h3><p>Martyrologe Romain : Á Naples, commémoraison de saint Eustase, évêque, au IIIe siècle.</p>"
    },
    {
      "id": "30",
      "contenido": "<hr /><h3>Bx Amédée († 1472) ()</h3><p>Bx Amédée IX de Savoie3e duc (1435-1472)Amédée IX de Savoie, fils de Louis I et d’Anne de Lusignan, fille du roi de Chypre, naît á Thonon-les-Bains le 14 février 1435.Il épouse, en 1452, Yolande de France (1434-1478), fille du roi Charles VII et de Marie d’Anjou, dont il a:1°/ Louis, 1453, mort né 2°/ Anne, (1455-1480) épouse de Frédéric d’Aragon, roi de Naples 3°/ Charles, (1456-1471), seigneur de Piémont4°/ Maria (morte en 1511), elle épouse en 1476 de Philippe de Hochberg, comte de Neûchatel 5°/ Louise ou Loyse (1461-1503) épouse d’Hugues de Chalons, de Bourgogne-Ivré, prince d’Orange, une fois veuve elle entre chez les Clarisses, elle est béatifiée en 1839.6°/ Philibert I, (1465-1482), 4e duc, époux de Bianca-Maria Sforza 7°/ Bernard (1467)8°/ Charles I, (1468-1490), 5e duc, époux de Blanche de Montferrat9°/ Jacques -Louis, (1470-1485), comte de Genevois, marquis de Gex10°/ Claude, mort á deux mois en 1472 Chétif et épileptique, le faible et indécis Amédée IX n’était guère disposé á régner, d’autant que sa piété lui eût fait préférer entrer au monastère. Il laissa l’initiative á sa femme, aussi vive que gracieuse et énergique qui assura une régence effective dès 1466. Ensemble, ils évitèrent les guerres et essayèrent de toujours faire preuve d'une grande justice avec leurs sujets.Il meurt le 30 mars 1472 á Verceil (Piémont) où il est inhumé (avec sa femme). Amédée IX de Savoie a été déclaré bienheureux, en 1677, par le Pape Innocent XI (Benedetto Odelscalchi).</p><hr /><h3>St Jean Climaque (abbé († 649))</h3><p>Saint Jean ClimaqueAnachorète, higoumène et grand écrivain de l’Église d’Orient Jean naît vers 575. Sa vie se déroula donc pendant les années où Byzance, capitale de l'empire romain d'Orient, connut la plus grande crise de son histoire. Á l'improviste, le cadre géographique de l'empire se transforma et le torrent des invasions barbares fit s'effondrer toutes ses structures. Seule tint bon la structure de l'Église, qui continua pendant ces temps difficiles á exercer son action missionnaire, humaine et socio-culturelle, en particulier á travers le réseau des monastères, dans lesquels œuvraient de grandes personnalités religieuses, comme celle, précisément, de Jean Climaque. Jean vécut et raconta ses expériences spirituelles dans les montagnes du Sinaï, où Moïse rencontra Dieu et Élie en entendit la voix. On conserve des informations le concernant dans une brève Vita (p. 88, 596-608), écrite par le moine Daniel de Raito : á seize ans, Jean, moine sur le mont Sinaï, y devint le disciple de l'abbé Martirio, un «ancien» ; c'est-á-dire un «sage». Vers vingt ans, il choisit de vivre en ermite dans une grotte au pied de la montagne, dans un lieu appelé Tola, á huit kilomètres du monastère de Sainte-Catherine. Mais la solitude ne l'empêcha pas de rencontrer des personnes souhaitant avoir une direction spirituelle, ainsi que de se rendre en visite dans plusieurs monastères á Alexandrie. En effet, sa retraite d'ermite, loin d'être une fuite du monde et de la réalité humaine, déboucha sur un amour ardent pour les autres (Vita 5) et pour Dieu (Vita 7). Après quarante ans de vie érémitique vécue dans l'amour pour Dieu et pour son prochain, des années pendant lesquelles il pleura, il pria, il lutta contre les démons, il fut nommé higoumène du grand monastère du mont Sinaï et revint ainsi á la vie cénobitique, dans un monastère. Mais, quelques années avant sa mort, nostalgique de sa vie d'ermite, il laissa á son frère, moine dans le même monastère, la conduite de la communauté. Il meurt après 650. On possède de lui deux œuvres ascétiques « l'Échelle de perfection », d'où son surnom de Climaque, et le « Livre au Pasteur ».Pour approfondir, lire la catéchèse du pape Benoît XVI :>>> Jean Climaque[Allemand, Anglais, Croate, Espagnol, Français, Italien, Portugais]</p><hr /><h3>St Second (converti et martyr († 134))</h3><p>Martyrologe Romain : Saint Second martyr á Asti dans le Piémont, décapité pour avoir pris soin de la sépulture du chrétien qui l'avait converti et instruit.</p>"
    },
    {
      "id": "31",
      "contenido": "<hr /><h3>St Benjamin (diacre et martyr († v. 422))</h3><p>Martyrologe Romain : Á Argol en Perse, vers 422, saint Benjamin, diacre. Comme il ne cessait de prêcher la parole de Dieu, sous le roi Bahron V, on lui enfonça des roseaux aigus sous les ongles et il acheva son martyre.</p><hr /><h3>Bse Nathalie Tułasiewicz (laïque et martyre († 1945))</h3><p>Bse Natalia TułasiewiczLaïque et martyre Nathalie Tułasiewicz naît á Rzeszów près des Monts Carpates le 9 avril 1906 dans une famille d'intellectuels polonais. Elle passa son baccalauréat chez les Ursulines de Poznań et étudia la philologie á l’Université Mickiewicz de Poznań où elle passa sa maîtrise. Le sujet en était Mickiewicz et la musique. Elle devint enseignante á l’école privée Saint-Casimir et chez les Ursulines. En 1938 Nathalie préparait un doctorat de lettres. Elle s’intéressait au théátre, á la philosophie, á la psychologie et á la musicologie. Elle étudiait particulièrement les écrits de saint François d'Assise, sainte Thérèse d'Avila et saint Jean de la Croix. L’occupation allemande fut un terrible choc pour Nathalie comme pour ses compatriotes. Elle y répondit par l’intensification de ses forces spirituelles devenant une véritable Mulier Fortis. Elle faisait partie de la Sodalité de Marie (Sodalicja Mariańska) association de laïcs á la spiritualité mariale. En 1940, Nathalie quitta Poznań qui faisait partie de la Pologne annexée au Reich et déménagea á Cracovie siège administratif du Gouvernement Général, où elle recevait quotidiennement la Sainte Communion. Elle avait des contacts avec des Polonais fidèles au Conseil polonais de Londres et donnait des leçons de littérature polonaise et de théologie en cachette. Á la même époque á Cracovie un certain Karol Józef Wojtyła, ouvrier á l’usine de Solvay, allait se préparer clandestinement au séminaire...Après une récollection près de Varsovie, Nathalie prit la décision d’accompagner volontairement en 1943 un groupe de femmes polonaises, au titre du travail obligatoire en Allemagne, pour leur apporter un soutien spirituel. Elles travaillèrent dans une usine á Hanovre. Son investissement y fut comparable á celle en France du bienheureux Marcel Callo.Comme lui elle organisait des conférences, des cercles de prières, des pièces de théátre après le travail, etc. (>>> Bx Marcel Callo).Lorsque la Gestapo découvrit cette présence chrétienne, en avril 1944, elle fut arrêtée, torturée et incarcérée á Cologne. En septembre 1944, elle fut déportée au camp de Ravensbrück. Le Vendredi Saint 1945 recueillant ses pauvres forces, Nathalie réunit des compagnes pour faire une conférence sur la Passion et la Résurrection du Seigneur.Deux jours après, elle fut envoyée á la chambre á gaz. C'était le jour de Páques le 31 mars 1945.Le camp fut libéré par l'armée soviétique le 30 avril 1945. Natalia Tułasiewicz a été béatifiée le 13 juin 1999, á Rome, parsaint Jean-Paul II (Karol Józef Wojtyła, 1978-2005).</p><hr /><h3>St Jonas de Kiev (métropolite de Moscou († 1461))</h3><p>Saint Jonas de Kiev Métropolite de MoscouJonas, métropolite de Moscou et thaumaturge de toute la Russie, naît dans la ville de Galich, dans une pieuse famille chrétienne; le père s'appelait Théodore. Le jeune homme reçut la tonsure monastique dans un des monastères de Galich alors qu'il n'avait que 12 ans. De lá, il partit pour le monastère Simonov de Moscou, où il accomplit diverses táches durant nombre d'années. Un jour, saint Photius, métropolite de Moscou, visita le monastère Simonov. Après le Moleben [office d'intercession et d'action de gráce], il bénit l'archimandrite et les frères, et souhaita bénir les moines qui étaient dans les divers services du monastère. Lorsqu'il parvint á la boulangerie, il vit Jonas dormant, épuisé par son travail. Saint Photius ne le réveilla pas mais il bénit le moine endormi et prédit á ceux présents que ce moine serait un grand hiérarque de l'Église Russe, et qu'il guiderait nombre de gens sur le chemin du Salut. La prédiction de saint Photius s'accomplit. Nombre d'années plus tard, Jonas devint évêque de Ryazan et Murom. Photius mourut en 1431. Cinq ans après sa mort, Jonas fut choisi comme métropolite de toute la Russie, pour sa vie vertueuse et sainte. Le métropolite nouvellement élu fit le voyage de Constantinople afin d'être confirmé comme métropolite par le patriarche Joseph 2 (1416-1439). Peu avant cela, Isidore, un Bulgare, avait déjá été établi comme métropolite. Ayant effectué un bref séjour á Kiev et Moscou, Isidore vint au Concile de Florence (1438), où il embrassa le catholicisme-romain. Un concile des hiérarques russes et du clergé déposa le métropolite Isidore, et il fut forcé de fuir en secret vers Rome, où il mourut en 1462. Jonas fut unanimement choisi comme métropolite de toute la Russie. Il fut consacré par les hiérarques russes á Moscou, avec la bénédiction du patriarche Grégoire III de Constantinople (1445-1450). C'était la première fois que les évêques russes consacraient leur propre métropolite (15 décembre 1448). C'est avec un zèle pastoral qu'il guida son troupeau vers la vertu et la piété, répandant la foi orthodoxe par la parole et les actes. En 1451, les Tatars firent une progression inattendue vers Moscou; ils brûlèrent la région avoisinante et préparèrent un assaut sur la ville. Le métropolite Jonas mena une procession le long des murs de la ville, suppliant Dieu dans les larmes, afin qu'Il sauve la ville et le peuple. Voyant que le moine Antoine du monastère Chudov était mourant, lui qui était connu pour sa vie vertueuse, Jonas dit : «Mon fils et mon frère Antoine! Prie le Dieu Miséricordieux et la Toute-Pure Mère de Dieu pour la délivrance de la ville et de tous les chrétiens orthodoxes.» L'humble Antoine répondit, “Grand hiérarque! Nous rendons gráce á Dieu et á Sa Toute-Pure Mère. Elle a entendu votre prière et a prié son Fils. La ville et tous les chrétiens orthodoxes seront sauvés par vos prières. L'ennemi s'enfuira bientôt. Le Seigneur a obtenu que moi seul soit tué par l'ennemi.” Á peine avait-il dit cela, qu'une flèche ennemi frappait l'Ancien. La prédiction du moine Antoine se réalisa le 2 juillet, lors d'une fête de la Mère de Dieu. La confusion éclata parmi les Tatars, et ils s'enfuirent dans la peur et la terreur. Dans sa cour, Jonas bátit une église en l'honneur de la Mère de Dieu, pour commémorer la délivrance de Moscou de ses ennemis.Jonas meurt en 1461, et des guérisons miraculeuses commencent á avoir lieu sur sa tombe. En 1472, les reliques incorrompues du métropolite Jonas furent découvertes et placées dans la cathédrale de la Dormition du Kremlin. Un Concile de l'Église Russe en 1547 établit la commémoration de saint Jonas, métropolite de Moscou. En 1596, le patriarche Job ajouta saint Jonas á la synaxe des hiérarques de Moscou.</p>"
    }
  ]
}