{
      "data": [
            {"id": "1",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Bł. Karol de Foucauld ()</h3><p>Bł. Karol de FoucauldPrzyszedł na świat 15 września 1858 r. w Strasburgu w arystokratycznej rodzinie, kultywującej tradycje wojskowe. Miał sześć lat, kiedy stracił rodziców i znalazł się pod opieką dziadków. W wieku dojrzewania, pod wpływem lektury filozofów pozytywistycznych, odszedł od wiary i został agnostykiem. Po maturze zgłosił się do Szkoły Wojskowej Saint-Cyr. W szkole oficerskiej zaczął trwonić majątek odziedziczony po rodzinie, prowadząc hulaszcze życie. Otrzymał przydział do garnizonu w Algierii, ale kiedy podporucznik de Foucauld przybył do 4 Pułku Szwoleżerów Afrykańskich z kochanką u boku, uznano, że splamił honor Francji i wydalono go z wojska za złe prowadzenie się. Powrócił, gdy dowiedział się, że jego pułk został wysłany przeciw rebeliantom do Południowego Oranu.Zauroczony pięknem Afryki porzucił ostatecznie armię, aby zgłębiać tajniki etnologii oraz języków arabskich. Przebrany za rabina, emigranta z Rosji, pod przybranym nazwiskiem - ze względów bezpieczeństwa - wyruszył na niebezpieczną wyprawę do Maroka. Zdobył w Europie sławę badacza i podróżnika, a Towarzystwo Geograficzne nagrodziło go złotym medalem. Jego jednak zafascynowały gościnność i głęboka religijność wyznawców islamu.Po powrocie do Francji, poruszony czułym i dyskretnym przyjęciem swej głęboko chrześcijańskiej rodziny, rozpoczyna poszukiwania i dzięki Opatrzności spotyka księdza, który będzie mu ojcem i przyjacielem: o. Huvelina.W październiku 1886.r mając 28 lat, przeżywa nawrócenie. Odtąd pragnie oddać całe życie Bogu. Pielgrzymka do Ziemi Świętej objawia mu oblicze Jezusa z Nazaretu; za nim będzie teraz podążać i Jego naśladować.Czterokrotnie odprawił rekolekcje zamknięte i wstąpił do trapistów. Choć poszukiwał dla siebie „najniższego miejsca\", uległ woli przełożonych i skończył teologię oraz przyjął święcenia kapłańskie w 1901 roku. Po siedmiu latach uznał jednak, że jest to życie nazbyt ustabilizowane. Przyjął imię brat Karol od Jezusa i zaczął wieść żywot pustelnika. Przywdział białą tunikę z czerwonym sercem zwieńczonym krzyżem, z napisem: „Jezus-Caritas\". Został kontemplującym ascetą, przebywającym i pracującym fizycznie wśród ubogich. Cztery lata posługiwał klaryskom w Nazarecie jako ogrodnik, murarz i stolarz. Zamieszkał w Beni-Abees, niedaleko granicy z Marokiem, wśród koczowniczej społeczności Tuaregów na Saharze.Przełożył Ewangelię na język Tuaregów, opracował pierwszy słownik i gramatykę, a także ułożył antologię przysłów. Wkrótce ofiarował Bogu swe życie za nawrócenie wszystkich ludów zamieszkujących Saharę. Z głębi pustyni niósł świadectwo o chrześcijaństwie jako religii miłości i braterstwa wobec każdego człowieka, bez względu na rasę czy kolor skóry. Żył pragnieniem męczeństwa za wiarę. W 1916 r., podczas pierwszej wojny światowej, doszło do walk plemiennych między Tuaregami a Senussami. Brata Karola wywleczono z pustelni; 1 grudnia został zastrzelony w Hoggarze przez piętnastoletniego strażnika. Z jego inspiracji i na podstawie stworzonej przez niego reguły po jego śmierci powstało Zgromadzenie Małych Braci Jezusa. Później powstały inne zgromadzenia.Proces beatyfikacyjny na szczeblu diecezjalnym został zamknięty 4 marca 2003 roku w Mediolanie, a beatyfikacja odbyła się 13 listopada 2005 w Rzymie.</p><hr /><h3>Św. Edmund Campion ()</h3><p>Św. Edmund Campion, kapłan, męczennik (1540-1581)Urodził się w Londynie. Syn księgarza. Studiował w Oxfordzie. Był diakonem anglikańskim. Studium Ojców Kościoła przekonało go o wyłącznej autentyczności Kościoła katolickiego, do którego wstąpił w 1573 roku. Z tego powodu zagrożony aresztowaniem opuścił Anglię, schronił się na kontynent, a następnie udał się do Rzymu. Tam wstąpił do jezuitów. Po odbyciu nowicjatu w Brnie podjął wykłady z retoryki w Pradze. W 1579 roku otrzymał święcenia kapłańskie. Był świetnym mówcą. Pisał wiersze i dramaty dla teatrów jezuickich kolegiów. Najbardziej znanym jest jego traktat \"Decem rationes\", w którym podejmuje polemikę z Kościołem anglikańskim. Rok później wezwano go do Rzymu, skąd został wysłany z misją do Anglii. Do Londynu dotarł wśród trudności. Tam przez kilka miesięcy pracował duszpastersko w konspiracji. Wkrótce potem musiał schronić się na prowincję. Wskutek zdrady ks. Campion został ujęty i więziony w londyńskim Tower. Tutaj obietnicami i groźbami usiłowano go skłonić do przejścia na anglikanizm. Odmówił. Wobec tego poddano go torturom, a następnie wytoczono proces, oskarżając o \"zdradę stanu\". Z rozkazu królowej Elżbiety I skazany na śmierć, zginął 1 grudnia 1581 roku na szafocie.Beatyfikowany w roku 1886, kanonizowany w 1970.W IKONOGRAFII św. Edmund przedstawiany jest w stroju jezuity. Jego atrybutem jest strzała.</p><hr /><h3>Św. Ageryk (biskup (+ 588))</h3>"},
            {"id": "2",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Bł. Rafał Chyliński (prezbiter)</h3><p>Bł. Rafał Melchior Chyliński, kapłan, zakonnikMelchior Chyliński urodził się w rodzinie szlacheckiej 1690 roku, we wsi Wysoczka (woj. poznańskie). W 1712 roku zaciągnął się do wojska, jako zwolennik króla Stanisława Leszczyńskiego. Z czasem został oficerem i komendantem chorągwi. W trzy lata później opuścił wojsko. Wkrótce potem wstąpił do franciszkanów. Tam otrzymał imię zakonne Rafał. Dwa lata później przyjął święcenia kapłańskie. Życie ascetyczne łączył z posługą misyjną. Przebywał w klasztorach w Radziejowie, Poznaniu, Warszawie, Kaliszu, Gnieźnie, Warce nad Pilicą. Był cenionym spowiednikiem, kaznodzieją i opiekunem cierpiących, ubogich, opuszczonych. Jego pobożność oraz miłosierdzie zjednały mu za życia opinię świętości.Zmarł 2 grudnia 1741 roku w Łagiewnikach koło Łodzi. Tam znajdują się jego relikwie.Ojca Rafała beatyfikował Jan Paweł II w Warszawie (1991).W IKONOGRAFII bł. Rafał przedstawiany jest w brązowym habicie franciszkańskim i w czerwonej stule.Jego atrybutami są: księga na stole, dyscyplina, krzyż.</p><hr /><h3>Św. Sylwan (biskup (+ V w.))</h3><hr /><h3>Bł. Jan Ruysbrock (kapłan (+ 1381))</h3>"},
            {"id": "3",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Franciszek Ksawery (prezbiter)</h3><p>Św. Franciszek KsaweryUrodził się w 1506 roku na zamku Xavier (Hiszpania). Ojciec był doktorem uniwersytetu w Bolonii, prezydentem Rady Królewskiej Navarry. W 1525 roku Franciszek podjął studia teologiczne w Paryżu. Uzyskawszy stopień magistra wykładał w kolegium. Zaprzyjaźnił się wtedy z Ignacym Loyolą. W 1534 roku złożył z nim i innymi towarzyszami śluby. Dało to początek Towarzystwu Jezusowemu. W trzy lata później przyjął święcenia kapłańskie. W latach 1537-1538 apostołował w Bolonii, a następnie w Rzymie. W tym czasie Paweł III zatwierdził nowe zgromadzenie-jezuitów. W 1541 roku, zaopatrzony w królewskie pełnomocnictwa oraz mandat legata papieskiego, przez Lizbonę wyruszył na misje do Indii. Wylądował w Goa 6 maja 1542 roku. Pokorą i niezwykłą postawą pełną miłości zjednał sobie tamtejszych mieszkańców. Nawrócił niezliczone rzesze. Zorganizował liczne misje, seminarium, nowicjat. Odbył misje, m. in. do Malakki (północny Singapur), na Moluki, Cejlon, wyspę Ambon, Kochin (Wietnam). Następnie rozpoczął ewangelizację w Japonii, gdzie założył stuosobową wspólnotę chrześcijan. Był tytanem pracy, nadzwyczajne sukcesy były owocem jego modlitwy i głębokiego życia wewnętrznego.Zmarł 3 grudnia 1552 roku na wyspie Sancian koło Kantonu, podczas misji do Chin. Ciało jego sprowadzono do Goa, gdzie spoczywa w kościele Di Gesu. Św. Franciszka kanonizował Grzegorz XV (1622).Jest patronem zakonu misjonarzy misji katolickich ( 1927), Indii, Japonii. marynarzy. Orędownik w czasie zarazy i burz.W IKONOGRAFII św. Franciszek Ksawery przedstawiany jest w sukni jezuickiej obszytej muszlami lub w komży i stule. Niekiedy otoczony jest gronem tubylców.Jego atrybutami są: gorejące serce, krab, krzyż, laska pielgrzyma, stuła.</p><hr /><h3>Św. Mirokles (biskup ( + ok. 341))</h3><hr /><h3>Św. Galganus (pustelnik (+ 1181))</h3>"},
            {"id": "4",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Jan Damasceński (prezbiter i doktor Kościoła)</h3><p>Św. Jan Damasceński, kapłan, doktor Kościoła (ok.675 - ok.749)Urodził się w Damaszku w chrześcijańskiej rodzinie arabskiej. Był synem ostatniego namiestnika miasta. Jan przez kilka lat pełnił obowiązki logoteta - przedstawiciela ludności chrześcijańskiej wobec kalifa. Z powodu zaostrzenia się postawy kalifa w stosunku do chrześcijan zrezygnował z urzędu i udał się do klasztoru św. Saby niedaleko Jerozolimy. Tam przyjął święcenia kapłańskie. Kościołowi służył ogromną wiedzą i wymową. Przez długie lata był doradcą patriarchy. W sporze z obrazoburcami wystąpił w obronie obrazów. Napisał liczne i cenne dzieła teologiczne. Część z nich jest syntezą teologii wschodniej, na którą wywarł ogromny wpływ. Pisał hymny poświęcone Matce Bożej.Zmarł w klasztorze św. Saby. Jest uważany za ostatniego z Ojców Kościoła Wschodniego. W 1890 roku ogłoszony doktorem Kościoła. Jest patronem farmaceutów, malarzy ikon oraz obrazów świętych.W IKONOGRAFII Jan Damasceński przedstawiany jest w chwili, kiedy anioł uzdrawia go, przykładając rękę, którą - według legendy - odciął mu cesarz bizantyjski Leon.Jego atrybutem jest księga, pióro pisarskie.</p><hr /><h3>Św. Barbara ()</h3><p>Św. Barbara dziewica, męczennica (+306)Poniosła męczeńską śmierć w Nikomedii (lub Heliopolis). Jest patronką archidiecezji, katowickiej, Edessy, Kairu. architektów, cieśli, dzwonników, flisaków górników hutników kamieniarzy, kowali, ludwisarzy, marynarzy, murarzy, saperów strażników, szczotkarzy, tkaczy, więźniów, wytwórców sztucznych ogni, żołnierzy (szczególnie artylerzystów i załóg twierdz) oraz patronką dobrej śmierci. Jedna z Czternastu Świętych Wspomożycieli. Według starej legendy była piękną córką bogatego poganina Dioskura z Heliopolis w Bitynii (płn. cz. Azji Mniejszej). Ojciec wysłał ją na naukę do Nikomedii. Tam zetknęła się z chrześcijaństwem. Prowadziła korespondencję z wielkim filozofem i pisarzem Orygenesem z Aleksandrii. Pod jego wpływem przyjęła chrzest i złożyła ślub czystości. Ojciec dowiedziawszy się o tym, pragnąc wydać ją za mąż i złamać opór dziewczyny uwięził ją w wieży.Jej zdecydowana postawa wywołała w nim gniew tak wielki, że ją zabił. Wkrótce przypłacił to nagłą śmiercią od pioruna.W IKONOGRAFII św. Barbara przedstawiana jest w długiej, pofałdowanej tunice i w płaszczu, z koroną na głowie, niekiedy w czepku. W ręku trzyma kielich i Hostię - według legendy tuż przed śmiercią anioł przyniósł jej Komunię św.Czasami ukazywana jest z wieżą, w której była więziona, oraz z mieczem, od którego zginęła. Atrybuty: anioł z gałązką palmową, dwa miecze u jej stóp, gałązka palmowa, kielich, księga, lew u stóp, miecz, monstrancja, pawie lub strusie pióro, wieża.</p><hr /><h3>Św. Osmund (biskup (+ 1099))</h3>"},
            {"id": "5",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Saba Jerozolimski (prezbiter)</h3><p>Św. Saba Jerozolimski, kapłan, opatUrodził się w 439 roku w Mutalasce koło Cezarei Kapadockiej. Gdy ojca, oficera armii cesarskiej, przeniesiono do odległego garnizonu, Saba wychowywał się u krewnych. Od ósmego roku życia przebywał w klasztorze. Kiedy miał 18 lat, udał się do Palestyny. Przez jakiś czas przebywał w klasztorze Theoktistos. W 469 roku podjął życie pustelnika na Pustyni Judzkiej. Z czasem gromadzili się wokół niego uczniowie. Założył dla nich Wielką Ławrę - klasztor Mar Saba. Święcenia kapłańskie przyjął w wieku 48 lat. W kilka lat później został archimandrytą wszystkich klasztorów i pustelników palestyńskich. Nie mogąc poddać dyscyplinie monastycznej niektórych pustelników, usunął się na pustelnię. Po pewnym czasie opuścił ją jednak, udał się do Jerozolimy i tam w pobliżu potoku Cedron założył Nową Ławrę. Zgromadziła ona kilkuset mnichów mieszkających w rozlicznych grotach. Saba założył w sumie 15 klasztorów i 3 hospicja dla pielgrzymów. W sporach doktrynalnych opowiedział się za nauką Soboru Chalcedońskiego (451). Z myślą o jej przyjęciu udał się do cesarza Anastazego I w Konstantynopolu. Saba jest autorem \"Typikonu\" - księgi regulującej przebieg całorocznej liturgii. Została ona przyjęta przez cały Kościół Wschodni. Zmarł w Mar Saba 5 grudnia 532 roku.</p><hr /><h3>Bł. Bartłomiej (zakonnik (+ 1495))</h3><hr /><h3>Św. Nicecjusz (+ 561) ()</h3>"},
            {"id": "6",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Mikołaj (biskup)</h3><p>Św. Mikołaj, biskup (+ ok. 343/352?)Urodził się w Patras w Grecji. Był biskupem Miry (Azja Mniejsza) na początku IV wieku. W działalności pasterskiej odznaczał się wrażliwością na ludzką biedę i nieszczęście. Swoją pomoc ofiarował dyskretnie lub anonimowo. Uczestniczył w soborze powszechnym w Nicei (325). Postać Świętego, mimo braku wiadomości o jego życiu, jest jedną z najbardziej barwnych w hagiografii. Był tematem wielu legend. Jego relikwie od roku 1087 znajdują się w Bari. W XIII wieku pojawił się zwyczaj rozdawania w szkołach pod patronatem św. Mikołaja stypendiów i zapomóg. Przekształcił się później w zwyczaj ofiarowania prezentów zwłaszcza dzieciom.Św. Mikołaj jest patronem Grecji, Rusi, Antwerpii, Berlina, Miry, Moskwy, Nowogrodu; bednarzy, cukierników, dzieci, flisaków, jeńców, kupców, marynarzy, młynarzy notariuszy, panien, piekarzy, pielgrzymów, piwowarów, podróżnych, rybaków, sędziów, studentów, więźniów, żeglarzy. Jeden z Czternastu Świętych Wspomożycieli.W IKONOGRAFII św. Mikołaj przedstawiany jest w stroju biskupa rytu łacińskiego lub greckiego. Jego atrybutami są m. in.: anioł, anioł z mitrą, chleb, troje dzieci lub młodzieńców w cebrzyku, trzy jabłka, trzy złote kule na księdze lub w dłoni (posag, jaki wg legendy podarował biednym pannom), pastorał, księga, kotwica, sakiewka z pieniędzmi, trzy sakiewki, okręt, worek prezentów.</p><hr /><h3>Św. Polichroniusz (kapłan, męczennik (+ IV w.))</h3><hr /><h3>Św. Abraham (biskup (+ 557))</h3>"},
            {"id": "7",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Ambroży ()</h3><p>Św. Ambroży, biskup, doktor KościołaUrodził się około 340 roku w Trewirze. Ojciec był namiestnikiem cesarskim, prefektem Galii. Po jego śmierci Ambroży wraz z matką i rodzeństwem przeniósł się do Rzymu. Tam skończył szkołę retoryki i prawa. W wieku 30 lat został mianowany przez cesarza namiestnikiem prowincji Ligurii i Emilii ze stolicą w Mediolanie. W 374 roku podczas sporu arian z katolikami w sprawie wyboru biskupa, Ambroży udał się do kościoła, aby załagodzić konflikt i oto nieoczekiwanie został wybrany głową Kościoła w tym mieście. Był jeszcze katechumenem. Zaskoczony namiestnik prosił o czas do namysłu. W nocy uciekł z miasta. Po długiej podróży o świtaniu ujrzał, że stoi u bram Mediolanu. Przyjął to jako znak woli Bożej. 30 listopada ochrzcił się. W dniu 7 grudnia otrzymał sakrę biskupią. Dał się poznać jako pasterz rozważny wrażliwy na krzywdę ludzką. Wyróżniał się silną wolą, poczuciem ładu, zmysłem praktycznym. Cieszył się wielkim autorytetem, o czym świadczą nadawane mu określenia: \"kolumna Kościoła\", \"perła, która błyszczy na palcu Boga\". Ideałem przyświecającym działalności św. Ambrożego było państwo, w którym Kościół i władza świecka wzajemnie udzielają sobie pomocy a wiara spaja cesarstwo. Był świetnym mówcą. Uczestniczył w synodach w Akwilei (381) i Rzymie (382). Zajął zdecydowane stanowisko wobec arian, zwłaszcza w sytuacji, gdy do Mediolanu przeniosła się matka cesarza - Justyna, ich jawna zwolenniczka. Był doradcą cesarzy. Pod wpływem Ambrożego wydano dekret uznający wyznanie katolickie za jedyną religię państwową (27 lutego 380). Nie bez sugestii biskupa Mediolanu cesarz Gracjan zrzekł się tytułu i stroju arcykapłana, jaki przynależał cesarzom rzymskim, oraz usunął z gmachu rzymskiego senatu ołtarz bogini Wiktorii, stanowiący symbol dawnej wiary. Pozostawał w przyjaznych stosunkach z cesarzem Teodozjuszem. Gdy ten z powodu zamieszek w Tesalonikach (390) kazał zebrać mieszkańców miasta w amfiteatrze i tam wymordował ponad 7000 osób, Ambroży wymógł na cesarzu odbycie publicznej pokuty. Przyczynił się także do nawrócenia św. Augustyna.Zmarł w Wielki Piątek 397 roku. Jego relikwie znajdują się w bazylice mediolańskiej.Pozostawił po sobie liczne pisma moralno-ascetyczne, dogmatyczne, mowy, listy oraz hymny - te weszły na stałe do liturgii. Jego święto ustalono w rocznicę konsekracji biskupiej.Jest patronem Bolonii, Mediolanu. pszczelarzy.W IKONOGRAFII św. Ambroży przedstawiany jest w stroju pontyfikalnym. Malarze często ukazywali go w grupie czterech ojców Kościoła.Jego atrybutami są: bicz o trzech rzemieniach, dziecko w kołysce, gołąb i ptasie pióro jako znak boskiej inspiracji, księga, krzyż, mitra, model kościoła, napis: \"Dobra mowa jest jak plaster miodu\", pastorał, pióro, ul.</p><hr /><h3>Św. Eutychian (papież, męczennik (+ 283))</h3><hr /><h3>Św. Marcin (opat (+ VI w.))</h3>"},
            {"id": "8",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Romaryk ()</h3><p>Św. Romaryk, opatPochodził z rodu Merowingów. Pełnił wysoką godność na dworze króla Teodeberta II. Zrezygnował z zaszczytów i udał się do Luxeuil, gdzie został mnichem. Około 620 roku otrzymał od króla posiadłość Villa Habendum w Wogezach. W niej ze swoim przyjacielem św. Amatem założył klasztor. Później pełnił w nim obowiązki opata. Zmarł 8 grudnia 653 roku.</p><hr /><h3>Św. Makary (męczennik (+ 250))</h3><hr /><h3>Św. Euchariusz (biskup Trewiru (+ III w.))</h3>"},
            {"id": "9",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Jan Diego Cuauhtlatoatzin ()</h3><p>Św. Jan Diego CuauhtlatoatzinUrodził się ok. 1474 r. w mieście Cuauhtitlán, należącym do Królestwa Texcoco (Meksyk). Jego pierwotne imię Cuauhtlatoatzin w języku Cziczimeków znaczyło: «Mówiący orzeł» lub «Ten, kto mówi jak orzeł». Był człowiekiem świeckim i ojcem rodziny. Został ochrzczony przez pierwszych misjonarzy franciszkańskich prawdopodobnie w 1524 r., gdy miał ok. 48 lat. W 1529 r. zmarła mu żona María Lucía.Życie Juana było proste i uczciwe. Był dobrym i bogobojnym chrześcijaninem. Pokorny, posłuszny i cierpliwy, postępował zgodnie z sumieniem i dawał przykład innym.Źródła historyczne podają, że po raz pierwszy Matka Boża ukazała mu się w sobotę 9 grudnia 1531 r., kiedy szedł wczesnym rankiem do Tlatelolco na Mszę św. i katechezę prowadzoną przez franciszkanów. Ujrzał wtedy piękną postać kobiecą, odzianą w różową tunikę i błękitny płaszcz, która przedstawiła mu się jako «Święta Maryja zawsze Dziewica, Matka prawdziwego Boga» i poprosiła, by na tym miejscu została zbudowana świątynia, w której będzie czczony Jej Syn. Poleciła Juanowi przekazać to życzenie władzom Kościoła w Meksyku. Początkowo misjonarze franciszkańscy, a także biskup Juan de Zumárraga odnieśli się do Juana Diego nieufnie. Maryja podczas następnych objawień — które trwały do 12 grudnia 1531 r. — nalegała, by Jej polecenie rychło zostało spełnione. Juan Diego poprosił Ją wówczas o znak, który pomógłby przekonać biskupa. Matka Boża powiedziała mu, by udał się na szczyt wzgórza Tepeyac i nazbierał dla Niej kwiatów. Choć było to miejsce jałowe i w dodatku pokryte lodem, Juan Diego rzeczywiście znalazł tam piękne, wielobarwne kwiaty, które zebrał i okrył swoim płaszczem. Gdy bp Zumárraga rozwinął płaszcz, zebrani zobaczyli na nim wizerunek Maryi. Wkrótce na wzgórzu Tepeyac powstał mały kościółek, który stał się celem licznych pielgrzymek Indian, Metysów i Hiszpanów. Szczególną czcią wiernych został otoczony wizerunek Matki Bożej — który w cudowny sposób pojawił się na płaszczu Juana Diego i zachował się do dziś — oraz Jej przesłanie pełne miłości i miłosierdzia skierowane nie tylko do ludności Meksyku, ale całego świata.Za zgodą biskupa Juan Diego zamieszkał w pobliżu kościoła i służył w nim Panu oraz Jego Matce. Zostawił wszystko, co miał, by poświęcić resztę życia modlitwie i głoszeniu Ewangelii. Zmarł w 1548 r. i został pochowany w kościele, przy którym pracował.Kult Juana Diego zaczął się szerzyć w Meksyku zaraz po jego śmierci. Jednym ze świadectw tego kultu jest świątynia, którą wzniesiono w Cuauhtitlán, miejscu urodzenia Juana Diego, a którą poświęcono Matce Bożej.6 maja 1990 r. Ojciec Święty wyniósł go do chwały ołtarzy podczas uroczystej Mszy św. sprawowanej w bazylice pw. Najświętszej Maryi Panny z Guadalupe w stolicy Meksyku.</p><hr /><h3>Św. Leokadia ()</h3><p>Św. Leokadia, dziewica, męczennica (+304)Św. Leokadia urodziła się w Toledo (Hiszpania) pod koniec III wieku w zamożnej rodzinie chrześcijańskiej. Od najmłodszych lat, jak podają jej biografowie, ćwiczyła się w cnotach chrześcijańskich. Cechowała ją ponadto wielka skromność oraz miłosierdzie okazywane ubogim. Kiedy cesarz Dioklecjan wydał rozkaz o prześladowaniu chrześcijan, namiestnik rzymski w Toledo nakazał uwięzić wszystkich, którzy jawnie przyznawali się do chrześcijaństwa albo którzy zostali jako tacy oskarżeni. Wśród nich znalazła się św. Leokadia, dziewica. Dacjan, namiestnik, usiłował ją skłonić do odstępstwa najpierw pochlebstwem i obietnicami, potem groźbą, wreszcie tak wyszukanymi mękami, że w więzieniu zmarła. Dacjan uważał, że gdyby udało mu się św. Leokadię nakłonić do porzucenia wiary chrześcijańskiej, to zachwiało by to wiarą innych.Św. Leokadia zmarła w roku 304. Kult św. Leokadii miał swoje centrum w Toledo przy świątyni wzniesionej na jej grobie przez metropolitę św. Helladiusza. Metropolita Toledo, Sixila, pisze, że za jego czasów (w. VIII) obchodzono bardzo uroczyście jej doroczną pamiątkę 9 grudnia. W obecności króla, prymasa i mnóstwa wiernych otwierano grobowiec Świętej i wtedy przemawiał ku czci patronki miasta arcybiskup Toledo. Pisze on nadto, że wielkiej czci doznawał welon Świętej. Kiedy Arabowie w wieku VIII zajęli Toledo, wtedy relikwie św. Leokadii przeniesiono do Oviedo, gdzie również wzniesiono świątynię ku jej czci. W wieku XI relikwie Świętej przewieziono aż do Belgii, gdzie do wieku XVI odbierały cześć w opactwie Saint-Ghislain. Kiedy jednak wybuchły w Belgii wojny religijne i zaistniało niebezpieczeństwo, że protestanci zniszczą relikwie, w roku 1587 przewieziono je z powrotem do Toledo, gdzie odbierają cześć w słynnej katedrze. Św. Leokadia jest patronką Hiszpanii i Toledo.W IKONOGRAFII św. Leokadia przedstawiana jest z palmą męczeńską. Jej atrybutem jest wieża.</p><hr /><h3>Św. Gorgonia (+ ok. 370) ()</h3>"},
            {"id": "10",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Grzegorz III ()</h3><p>Św. Grzegorz III, papieżBył z pochodzenia Syryjczykiem. Jako papież kontynuował działalność swego poprzednika Grzegorza II. Nie dopuścił do niszczenia obrazów w Italii. Na synodzie rzymskim (731), po nieudanych próbach pojednania z cesarzem Leonem III Izauryjskim, ekskomunikował popieranych przez niego obrazoburców. Wraz z senatem mianował Karola Młota konsulem Rzymu oraz wezwał go do obrony przed Longobardami. Zmarł w 11 roku pontyfikatu 10 grudnia 741.W IKONOGRAFII św. Grzegorz przedstawiany jest w kapie, paliuszu lub tiarze na głowie.</p><hr /><h3>Św. Syndulf (biskup (+ ok. 650))</h3><hr /><h3>Św. Tomasz (opat (+ 720))</h3>"},
            {"id": "11",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Św. Damazy I (papież)</h3><p>Św. Damazy Urodził się około 305 roku w Hiszpanii. Za papieża Liberiusza (352-366) był diakonem i prezbiterem. Wybrany biskupem Rzymu (366), miał konkurenta Ursyna. Dopiero synod zwołany w 378 roku ostatecznie rozstrzygnął spór. W swoich 10 listach do biskupów Wschodu Damazy wyjaśnił doktrynę katolicką wobec ówczesnych herezji. Stanowisko to potwierdził sobór konstantynopolitański w roku 381. Dzięki wpływom papieża Teodozjusz Wielki ogłosił chrześcijaństwo religią państwową (380). Na życzenie papieża Damazego św. Hieronim opracował przekład Pisma św. na język łaciński, zwany Wulgatą. Stał się on urzędowym tekstem Kościoła. Św. Damazy odnowił i udostępnił rzymskie katakumby. Pochowanym tam świętym dedykował swoje heksametry.Zmarł 11 grudnia 384 roku. Jego relikwie spoczywają w głównym ołtarzu kościoła S. Lorenzo in Damaso, który sam ufundował.W IKONOGRAFII św. Damazy przedstawiany jest w ornacie, z tiarą i pastorałem. Czasami jako papież spoczywający na tronie.Jego atrybutami są: książka, pastorał i pierścień z diamentem, będącym aluzją do jego imienia - \"adamas\" (diament).</p><hr /><h3>Św. Hugolin Magalotti (pustelnik (+ 1373))</h3><hr /><h3>Św. Barsaba (męczennik (+ ok. 342))</h3>"},
            {"id": "12",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Bł. Bartoli (tercjarz (+ 1300))</h3><hr /><h3>Śwśw. Epimach (Aleksander, męczennicy (+ 250))</h3><hr /><h3>Śwśw. Ammonaria (Merkuria, Dionizja, męczennice (+ 250))</h3>"},
            {"id": "13",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Łucja (dziewica i męczennica)</h3><p>Św. Łucja, dziewica, męczennica (+ok. 304)Pochodziła z Syrakuz na Sycylii. Po torturach, którymi usiłowano ją skłonić do porzucenia wiary, poniosła śmierć męczeńską przeszyta mieczem. Imię jej wymienia się w Kanonie rzymskim. Jest patronką Toledo; krawców, ociemniałych, rolników, szwaczek, tkaczy; orędowniczką w chorobach oczu. Legenda z V/VI wieku głosi, że Łucja udała się do grobu św. Agaty, aby za jej pośrednictwem uprosić zdrowie dla swej chorej matki. Od Świętej otrzymała nie tylko dar, o który prosiła, ale zapewnienie, że sama dostąpi chwały męczeństwa. Po powrocie do domu złożyła ślub dozgonnej czystości i rozdała majątek ubogim. Kandydat do jej ręki zadenuncjował ją jako chrześcijankę. Uwięzioną skazano na pohańbienie w domu publicznym, lecz oprawcy żadną silą nie mogli jej ruszyć z miejsca, nawet parą wołów. Kiedy sędzia nakazał spalić ją na stosie, ogień jej nie tknął. Wtedy wydał wyrok śmierci przez ścięcie mieczem. Miała 23 lata.W IKONOGRAFII przedstawia się św. Łucję w stroju rzymskiej niewiasty z palmą męczeństwa w ręce i z tacą, na której leży para oczu.Jej atrybutami są: lampa, miecz, palma męczeństwa, płomień u stóp; na tacy oczy, które jej wyłupiono; sztylet.</p><hr /><h3>Św. Antioch (męczennik (+ pocz. II w.))</h3><hr /><h3>Św. Autbert (biskup (+ ok. 670))</h3>"},
            {"id": "14",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Jan od Krzyża (Doktor Kościoła)</h3><p>Św. Jan od Krzyża, zakonnik, kapłan, doktor Kościoła (1542-1591)Jan de Yepes urodził się w Fontiveros koło Avili. Po śmierci ojca pracował zarobkowo jako krawiec, tkacz, pielęgniarz. Mając 21 lat wstąpił do karmelitów. Podczas studiów w Salamance otrzymał święcenia kapłańskie (1566). Pokochawszy krzyż Chrystusa, nigdy nie przestał cierpieć. Był głównym pomocnikiem św. Teresy z Avila w reformie zakonu. Spowiednik, mistrz nowicjatu, wystąpił z próbą zreformowania zakonu. W 1578 roku został aresztowany przez oponentów i osadzony na 9 miesięcy w więzieniu klasztornym. Traktowany jako buntownik dostępował wielu mistycznych łask. Poematy które wtedy powstały: \"Pieśń duchowa\", \"Noce ciemności\", należą do szczytów mistyki. Jan od Krzyża głosił konieczność całkowitego ogołocenia wewnętrznego, aby dojść do pełni zjednoczenia z Bogiem. Po ucieczce z zakonnego więzienia podjął dalszą reformę klasztorów.Umarł w Ubeda z 13 na 14 grudnia mając 49 lat. Pozostawił po sobie pisma prozą i wierszem, ukazujące jego duchowe doświadczenia oraz rozumienie mistyki od strony teologicznej.Jego relikwie znajdują się w kościele karmelitów w Segovii.Beatyfikowany w 1591 roku, kanonizowany w 1726. Pius XI ogłosił go doktorem Kościoła (1926).Jest patronem karmelitów bosych.W IKONOGRAFII św. Jan od Krzyża przedstawiany jest w habicie karmelitańskim.Jego atrybutami są: otwarta księga, krucyfiks, lilia, orzeł u jego stóp.</p><hr /><h3>Św. Pompejusz (biskup Pawii (+ V w.))</h3><hr /><h3>Św. Agnelli (opat (+ 596))</h3>"},
            {"id": "15",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Bł. Jan Karol Steeb (prezbiter)</h3><p>Bł. Jan Karol Steeb, kapłan (+1856)Pochodził z Tybingi. Był protestantem. Na katolicyzm przeszedł pod wpływem lektury dzieł Bossueta. W 1796 roku przyjął święcenia kapłańskie. Przy współudziale Wincencji Poloni założył zgromadzenie Sióstr Miłosierdzia.Beatyfikował go Paweł VI (1975).</p><hr /><h3>Św. Walerian (biskup, męczennik (+ ok. 460))</h3><hr /><h3>Śwśw. Ireneusz (Antoni, Teodor, Satumin, Wiktor, męczennicy (+ III w.))</h3>"},
            {"id": "16",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Adelajda ()</h3><p>Św. Adelajda, cesarzowa (931/932?-999)Córka Rudolfa II, króla Burgundii. Wcześnie wydano ją za Lotara II, króla Italii. Mieli córkę Emmę. Owdowiała mając 20 lat. Uwięziona przez Berengariusza II, pretendenta do tronu, zdołała zbiec. Znalazła opiekę u Ottona I, który pojął ją za żonę. Miała z nim troje dzieci. 25 grudnia 962 roku razem z mężem otrzymała z rąk papieża Jana XII koronę cesarską. Po śmierci Ottona, jako regentka, okazała niepospolite zalety umysłu i serca. Nazwano ją \"najwybitniejszą kobietą X wieku\". W ostatnich latach życia usunęła się do klasztoru Selz nad Renem i tam żyła jako mniszka. Zmarła 16 grudnia 999 roku. Jej imię jest wybite na odwrocie monety Bolesława Chrobrego. Kanonizował ją Urban II (1097).W IKONOGRAFII przedstawia się św. Adelajdę w stroju cesarzowej, z insygniami władzy. W ręku trzyma kościół lub klasztor.</p><hr /><h3>Św. Irenion (biskup (+ 391))</h3><hr /><h3>Bł. Sebastian Maggi (zakonnik (+ 1494))</h3>"},
            {"id": "17",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Modest ()</h3><p>Św. Modest, patriarchaTo łacińskie imię - oznaczające człowieka umiarkowanego, skromnego - nosił wybitny XIX-wieczny kompozytor rosyjski, twórca fenomenalnych \"Obrazków z wystawy\", Modest Musorgski. Patron, który użyczył mu imienia, żył na przełomie VI i VII w., w czasach szczególnie bolesnych dla chrześcijańskiego Wschodu.W 614 r. armia perska, dowodzona przez Chosroesa, po dekadzie szturmu na granice cesarstwa, wkroczyła do Jerozolimy. Święte miasto zdobyli więc niewierni, zginęło 60 tysięcy osób, a niewiele mniej dostało się do niewoli. Wiele kościołów i klasztorów spłonęło albo legło w gruzach; splądrowano skarbce, skradziono drogocenne paramenty, a Krzyż z Grobu Pańskiego najeźdźcy wywieźli do Ktezyfonu. Bazylika Narodzenia Pańskiego ocalała tylko dlatego, bo Mędrcy ze Wschodu - przedstawieni na mozaice \"Hołd Trzech Króli\" - nosili perskie szaty.W gronie chrześcijan, którzy trafili do perskiej niewoli znalazł się również patriarcha Zachariasz. Jego wikariuszem był wówczas Modest, który zdołał pozostać w mieście. Piastował godność ihumena - to znaczy przełożonego - Ławry św. Teodozego w Jerychu. W tej tragicznej sytuacji Modest przystąpił do odbudowy zniszczonych świątyń, a także wznoszenia nowych. A czynił to z taką charyzmą, że wkrótce zdobył poważanie nawet u cesarza Herakliusza. Wystąpił o pomoc do chrześcijan z Syrii, a także Egiptu, którego prefekt ocalił przed profanacją Świętą Włócznię i Gąbkę z Męki Pańskiej.W 622 r. rozpoczęła się wojna, zakończona w 630 r. wniesieniem do miasta przez cesarza - kroczącego boso Drogą Krzyżową - Świętego Krzyża. W tym roku, po śmierci Zachariasza, patriarchą wybrano właśnie Modesta. Zmarł cztery lata później w Sozas, kiedy powracał do Palestyny, a wieść głosiła, że został otruty i obrabowany. Pozostawił po sobie rozmaite pisma.</p><hr /><h3>Śwśw. Florian (Kalanik, męczennicy (+ 638))</h3><hr /><h3>Bł. Beggi (zakonnik (+ 693))</h3>"},
            {"id": "18",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Śwśw. Paweł Mi (Piotr Doung-Lac, Piotr Truat, męczennicy (+1838))</h3><p>Śwśw. Paweł Mi, Piotr Doung-Lac, Piotr Truat, męczennicy (+1838)Byli katechumenami. Gdy wybuchło prześladowanie chrześcijan w Wietnamie, aresztowano ich, wtrącono do więzienia, poddano torturom. Zamęczono ich przez uduszenie.Beatyfikowani w 1900 roku, kanonizowani w 1988</p><hr /><h3>Śwśw. Kwinktus (Symplicjusz, męczennicy (+ poł. III w.))</h3><hr /><h3>Św. Wunibald (opat (+ 761))</h3>"},
            {"id": "19",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Anastazy I ()</h3><p>Anastazy I, papieżPochodził z Rzymu. Na stolicę Piotrową wybrany w 399 roku. Szczególną troską otoczył Kościół afrykański. Zmarł 19 grudnia 401 roku. Św. Augustyn nazwał go \"mężem apostolskiej gorliwości\".W IKONOGRAFII przedstawia się św. Anastazego w papieskim stroju pontyfikalnym.Jego atrybutem jest księga.</p><hr /><h3>Śwśw. Meuris (Thei, męczennicy (+ 308))</h3><hr /><h3>Św. Nemezjusz (męczennik (+ 250))</h3>"},
            {"id": "20",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Makary i Św. Eugeniusz ()</h3><p>Św. Makary i św. Eugeniusz, kapłani (+ poł. IV w.)Byli kapłanami w Antiochii. Publicznie wystąpili przeciw decyzjom i zachowaniu Juliana Odstępcy. Zostali pochwyceni i torturowani. Następnie zesłano ich do Mauretanii. Tam prowadzili działalność misyjną. Nie ma jednoznacznych dokumentów na temat ich męczeńskiej śmierci.</p><hr /><h3>Śwśw. Liberat i Bajul (+ II w.) ()</h3><hr /><h3>Św. Dominik (biskup (+ 680))</h3>"},
            {"id": "21",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Św. Piotr Kanizy ()</h3><p>Św. Piotr Kanizy, kapłan idoktor KościołaUrodził się w 1521 roku w Nijmegen (Holandia) jako syn Jakuba Kanijs, który pełnił w tym mieście urząd burmistrza. Piotr studiował teologię w Kolonii. W 1543 roku wstąpił do jezuitów. Po ukończeniu doktoratu skierowano go do krajów germańskich, aby powstrzymał napór protestantyzmu. Pracował w Ingolstadzie, Wiedniu, Pradze, Augsburgu, Innsbrucku, Monachium. Jego aktywność przejawiała się głównie w kaznodziejstwie oraz nauczaniu. Założył i zreformował liczne kolegia, uniwersytety w Niemczech. W 1558 roku odbyt krótką podróż do Polski (Kraków, Łowicz, Piotrków), towarzysząc nuncjuszowi Kamilowi Mentuati. Cieszył się przyjaźnią kardynała Rozjusza. Jako teolog papieski brał udział w soborze trydenckim (1562). Napisał wiele rozpraw apologetycznych. Jednym z jego popularnych dzieł był katechizm (200 wydań). Ostatnie lata spędził we Fryburgu szwajcarskim. Zmarł 21 grudnia 1597 roku.Beatyfikował go Pius IX (1864), kanonizował oraz ogłosił doktorem Kościoła Pius XI (1925). Jest określany \"apostołem Niemiec\". Patron diecezji Brixen, Innsbrucku oraz szkolnych organizacji katolickich w Niemczech.W IKONOGRAFII przedstawia się św. Piotra Kanizego w sutannie jezuity.Jego atrybutami są: katechizm, krucyfiks, młotek, pióro.</p><hr /><h3>Św. Jan Wincencjusz (mnich (+ 1012))</h3><hr /><h3>Św. Gliceriusz (kapłan, męczennik (+ III/IV w.))</h3>"},
            {"id": "22",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Franciszka Ksawera Cabrini ()</h3><p>Św. Franciszka Ksawera Cabrini, dziewica, zakonnicaUrodziła się w 1850 roku w Lombardii. Po studiach nauczycielskich pracowała przez dwa lata w szkole. Z powodu słabego zdrowia odmawiano jej przyjęcia do zakonu. W 1880 roku założyła z kilku swymi towarzyszkami zgromadzenie Misjonarek Najświętszego Serca Jezusowego, którego celem była praca zarówno wśród wierzących, jak i niewierzących, zwłaszcza na Wschodzie. W 1887 roku otworzyła dom w Rzymie. Leon XIII ze względu na pilne potrzeby duszpasterskie emigracji włoskiej w Stanach Zjednoczonych zachęcił ją, aby tam podjęta pracę ze swoimi siostrami. Franciszka wyjechała do Ameryki w 1888. Siostry prowadziły katechizację, pracowały w szpitalach, w więzieniach oraz wśród ubogich. W kilka lat później wyjechały na misje do Chin i Afryki. W 1907 roku zgromadzenie misjonarek zostało zatwierdzone przez Stolicę Apostolską. Franciszka Ksawera zmarła 22 grudnia 1917 roku w Chicago. Pius XII beatyfikował ją w 1938 roku, kanonizował w 1946. Franciszka jest patronką emigrantów.W IKONOGRAFII św. Franciszka Ksawera przedstawiana jest w stroju zakonnym, zgodnie z fotografią z 1914 roku.Jej atrybutem Serce Boże.</p><hr /><h3>Św. Zenon (żołnierz, męczennik (+ III/IV w.))</h3><hr /><h3>Bł. Judyta (mniszka (+ 1136))</h3>"},
            {"id": "23",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Wiktoria ()</h3><p>Św. Wiktoria, męczennica (III/IV w.)Pochodziła z Sabiny pod Rzymem. Zginęła śmiercią męczeńską. Jej relikwie znajdują się w Subiaco oraz w katedrze w Łowiczu.Podanie głosi, że Wiktoria miała przyjaciółkę Anatolię. Obie były zaręczone: Wiktoria z Eugeniuszem, Anatolia z Aureliuszem. Obie ślubowały czystość. Umocnił je w tych postanowieniach Anioł, który powiedział: \"Jest miejsce na dziewictwo, czystość i małżeństwo, z tym, że dziewictwo to złoto, czystość (niewinność) -srebro, małżeństwo -brąz.\" Dziewczęta wybrały \"złoto\", co spowodowało agresję narzeczonych, którzy wydali je rzymskim władzom. Wiktoria została przebita mieczem.W IKONOGRAFII przedstawia się św. Wiktorię, gdy rozdaje pieniądze i klejnoty ubogim.Jej atrybutami są: anioł, miecz w sercu, palma męczeńska.</p><hr /><h3>Św. Torlakur Thorhallson (biskup (+ 1193))</h3><hr /><h3>Bł. Małgorzata Sabaudzka (wdowa (+ 1464))</h3>"},
            {"id": "24",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Święci Adam i Ewa ()</h3><p>Adam i Ewa, pierwsi rodzice (Rdz 2,73,24)Adam pierwszy człowiek, praojciec ludzkości. Według relacji biblijnej o stworzeniu Bóg ulepił go \"z prochu ziemi i tchnął w jego nozdrza tchnienie życia\" (Rdz 2,7), czyli ducha, czyniąc go zdolnym do samodzielnej egzystencji fizycznej, religijno moralnej. Ukształtował go na \"obraz i podobieństwo\" Swoje ( Rdz 1,26;5,1). Z Ewą, swą niewiastą, cieszył się rajem pełnią szczęścia. Po grzechu pierworodnym stracił szczególną i wyjątkową więź z Bogiem. Musiał pracować i w pocie czoła zdobywać swój chleb powszedni. Był pierwszym rolnikiem. Będąc ojcem ziemskim jest figurą Chrystusa, od którego pochodzimy według ducha (Rz 5,12-21; Kol 1,15;3,9-10; 1 Tm 2,13-14). Ewa, pierwsza kobieta, pramatka, małżonka Adama (Rdz 3,20;4,1; Tb 8,6; 2 Kor 11,3; 1 Tym 2,13). Opis jej stworzenia \"z żebra Adama\" podkreśla tożsamość człowieczeństwa kobiety i mężczyzny. Zwiedziona przez szatana popełniła grzech, powodując nieszczęście duchowe i egzystencjalne. Grzech i kara nie przekreśliły zawartego w błogosławieństwie Bożym daru przekazywania życia, choć sprowadziły cierpienia i trudy. Ewa jest figurą Maryi, przez którą przyszło na świat zbawienie. Jedna z legend głosi, że Adam miał być pochowany w okolicach Hebronu, inna zaś podaje, że na Kalwarii, gdzie krople krwi umierającego Chrystusa padły poprzez szczeliny spękanej trzęsieniem ziemi na czaszkę Adama.W IKONOGRAFII ukazuje się Adama i Ewę w scenach biblijnych: stworzenie Ewy obok Adama leżącego na ziemi; scena w raju: Adam w przepasce z liści figowych stoi pod drzewem wraz z Ewą, która podaje mu owoc zerwany z drzewa (czasami winogrona); Adam i Ewa wypędzani z raju przez anioła. Atrybutami są: baranek, kłos i łopata, symbol troski o pożywienie.</p><hr /><h3>Św. Grzegorz (kapłan, męczennik (+ III/IV w.))</h3><hr /><h3>Św. Adela (ksienia (+ 734))</h3>"},
            {"id": "25",
            "imagen": "Czwartek",
            "contenido": "<hr /><h3>Bł. Maria od Aniołów Wüllenweber ()</h3><p>Bł. Maria od Aniołów Wüllenweber, zakonnica (+1907)W 1888 roku założyła zgromadzenie Sióstr Salwatorianek. Była w nim pierwszą przełożoną. Beatyfikował ją Paweł VI (1968).</p><hr /><h3>Św. Anastazja ()</h3><hr /><h3>Św. Eugenia (męczennica (+ poł. III w.))</h3>"},
            {"id": "26",
            "imagen": "Piątek",
            "contenido": "<hr /><h3>Św. Szczepan (diakon i pierwszy męczennik)</h3><p>Św. Szczepan, diakon, męczennik (+ok. 36?)Był jednym z siedmiu diakonów Kościoła jerozolimskiego, podejmujących prace charytatywne, m. in. opiekę nad wdowami. Według Dziejów Apostolskich, \"pełen łaski i mocy Ducha Świętego\", głosił Ewangelię z mądrością, której nikt nie mógł się przeciwstawić. Został oskarżony przez Sanhedryn, że występuje przeciw Prawu i Świątyni. W mowie obrończej Szczepan ukazali dzieje Izraela z perspektywy chrześcijańskiej, konkludując, że naród ten stale lekceważył wolę Boga (Dz 6,8-7,53). Wyznał publicznie Chrystusa, za co został ukamienowany (Dz 7,54-60). Protomartyr - pierwszy męczennik. Jego imię włączono do Kanonu rzymskiego.Patron diecezji wiedeńskiej; kamieniarzy, kucharzy, tkaczy.W IKONOGRAFII św. Szczepan występuje jako młody diakon w białej tunice lub w bogato tkanej dalmatyce.Jego atrybutami są: księga Ewangelii, kamienie na księdze lub w jego rękach, gałązka palmowa.</p><hr /><h3>Św. Dionizy (papież (+ 268))</h3><hr /><h3>Św. Teodor (+ VI w.) ()</h3>"},
            {"id": "27",
            "imagen": "Sobota",
            "contenido": "<hr /><h3>Św. Jan (Apostoł i Ewangelista)</h3><p>Św. Jan Apostoł, Ewangelista (+ ok. 100)Prorok, teolog, mistyk. Był synem Zebedeusza i Salome, młodszym bratem Jakuba Starszego (Mt 4,21). Pracował jako rybak. Uczeń Jana Chrzciciela. Razem ze św. Andrzejem poszedł za Jezusem (J 1,38-40). Był jego umiłowanym uczniem. Ewangelia odnotowuje obecność Jana podczas Przemienienia na Górze Tabor (Mk 9,2), przy wskrzeszeniu córki Jaira (Mk 5,37) oraz w czasie aresztowania Jezusa w Ogrodzie Oliwnym (Mk 14,33). Podczas Ostatniej Wieczerzy spoczął na piersi Zbawiciela. Chrystus z krzyża powierza mu swoją Matkę, a Jej Jana jako przybranego syna (J 19,26-27). Po zmartwychwstaniu przybywa razem ze św. Piotrem do grobu, gdzie \"ujrzał i uwierzył\" (J 20, 8), że Chrystus żyje. Był z Piotrem podczas cudownego uzdrowienia paralityka przy Złotej Bramie (Dz 4,13). Przebywał przez wiele lat w Jerozolimie (Gal 2,9), potem w Samarii (?), następnie w Efezie. W tym mieście miał się opiekować Najświętszą Panną Maryją aż do jej \"Zaśnięcia\". W Efezie napisał Ewangelię i trzy listy apostolskie. Przez cesarza Domicjana został zesłany na wyspę Patmos, tam napisał Apokalipsę. Za panowania Nerwy powrócił do Efezu. Tutaj, jako jedyny z apostołów, zmarł śmiercią naturalną. Patron Albanii, Azji Mniejszej; aptekarzy bednarzy, dziewic, zawodów związanych z pisaniem i przepisywaniem: introligatorów, kopistów, kreślarzy, biografów, papierników, pisarzy; oraz owczarzy, płatnerzy, skrybów, ślusarzy, teologów, uprawiających winorośl, wdów. Jemu poświęcona jest katedra papieży - bazylika Zbawiciela na Lateranie, \"matka wszystkich kościołów\".W IKONOGRAFII św. Jan przedstawiany jest jako stary Apostoł, czasami jako młodzieniec w tunice i płaszczu, rzadko jako rybak. Najczęściej występuje w scenach będących ilustracjami tekstów Pisma św: Jan jest jedną z centralnych postaci podczas Ostatniej Wieczerzy, Jan pod krzyżem obok Maryi, Jan podczas Zaśnięcia NMP Jan na Patmos, Jan i jego wizje apokaliptyczne. Bywa przedstawiany w scenie męczeństwa - zanurzony w kotle z wrzącą oliwą.Jego atrybutami są: diakon Prochor, któremu dyktuje tekst, gołębica, kielich z Hostią, kielich z wężem, kocioł z oliwą, księga, orzeł w locie, na księdze lub u jego stóp, siedem apokaliptycznych plag, zwój.</p><hr /><h3>Św. Nikareta (dziewica (+ ok. 404))</h3><hr /><h3>Św. Maksym (biskup (+ 282))</h3>"},
            {"id": "28",
            "imagen": "Niedziela",
            "contenido": "<hr /><h3>Święci Młodziankowie ()</h3><p>Święci Młodziankowie, Męczennicy Dwuletnim, a nawet młodszym chłopaczkom zamordowanym w Betlejem i okolicy na rozkaz króla Heroda, św. Ireneusz, Augustyn i inni ojcowie Kościoła nadali tytuł męczenników. Kult ich datuje się od I wieku po narodzinach Chrystusa. W Kościele Zachodnim Msza święta za świętych Młodzianków jest celebrowana tak jak Msze święte Adwentu i Wielkiego Postu: bez radosnych śpiewów; kolor liturgiczny czerwony.Wydając okrutny rozkaz Herod chciał uśmiercić \"nowo narodzonego króla żydowskiego\" (Mt 2, 16). Czczeni jako \"flores martyrum - pierwiosnki męczeństwa\" nie złożyli życia za Chrystusa, ale niewątpliwie z Jego powodu. Zatriumfowali nad światem i zyskali koronę męczeństwa nie doświadczywszy zła tego świata, pokus ciała i podszeptów szatana.</p><hr /><h3>Św. Antoni (mnich (+ ok. 520))</h3><hr /><h3>Św. Kasper del Bufalo (zakonnik)</h3>"},
            {"id": "29",
            "imagen": "Poniedziałek",
            "contenido": "<hr /><h3>Św. Tomasz Becket ()</h3><p>Św. Tomasz Becket, biskup, męczennikUrodził się w 1118 roku w Londynie. Studiował w Paryżu. Po przyjęciu święceń kapłańskich kontynuował studia na prawie w Bolonii. Kiedy wrócił do kraju, został archidiakonem. W 1155 roku mianowany lordem kanclerzem, stał się najbliższym współpracownikiem Henryka II. Kiedy siedem lat później został arcybiskupem Canterbury, zrezygnował z kanclerstwa. Zmienił radykalnie styl życia, podejmując ascezę. Dawniejsze oddanie królowi zamienił na głęboką troskę o Kościół, o zachowanie jego praw i przywilejów. Próby poszerzenia zakresu i kompetencji sądów królewskich kosztem kościelnych oraz ograniczenia władzy Kościoła spowodowały konflikt Tomasza z królem. Musiał chronić się ucieczką. W 1170 roku doszło do pojednawczego spotkania króla z arcybiskupem. Tomasz powrócił do Anglii. Jednak spokój trwał niezbyt długo. Kiedy Tomasz odmówił zdjęcia kar z biskupów, został zamordowany podczas nieszporów w katedrze, 29 grudnia 1170 roku. Aleksander III kanonizował arcybiskupa Tomasza w trzy lata później. Henryk II u jego grobu odbył publiczną pokutę. Grobowiec Świętego i jego relikwie zniszczył Henryk VIII (1538). Patron Anglii, duchownych.W IKONOGRAFII św. Tomasz przedstawiany jest w stroju biskupim.Jego atrybutami są: model kościoła, krzyż, miecz, palma męczeńska.</p><hr /><h3>Św. Marceli (opat (+ 480))</h3><hr /><h3>Św. Ebrufl (opat (+ ok. 596))</h3>"},
            {"id": "30",
            "imagen": "Wtorek",
            "contenido": "<hr /><h3>Św. Egwin ()</h3><p>Św. Egwin, biskupKształcił się u benedyktynów w Worcester. Tam został mnichem, potem kapłanem. W 639 roku powołano go na biskupstwo w rodzinnym mieście. Reformator życia kościelnego. Bronił świętości małżeństwa. Doradca Eldera, króla Mercji, jego syna Kenreda oraz Offy I, króla wschodnich Sasów. Podczas pobytu w Rzymie otrzymał od papieża zgodę na rezygnację z biskupstwa. W ostatnich latach życia pełnił obowiązki opata w Evesham. Zmarł 30 grudnia 717 roku.W IKONOGRAFII św. Egwin przedstawiany jest w stroju biskupim, w ręku trzyma rybę, która w pyszczku trzyma klucz.</p><hr /><h3>Bł. Małgorzata Colonna (zakonnica (+ 1284))</h3><hr /><h3>Św. Sabin i towarzysze (męczennicy (+ V/VI))</h3>"},
            {"id": "31",
            "imagen": "Środa",
            "contenido": "<hr /><h3>Św. Sylwester I ()</h3><p>Św. Sylwester I, papież (+335)Z pochodzenia Rzymianin. Na stolicę Piotrową wstąpił w 314 roku. Po edykcie mediolańskim kończącym erę prześladowań chrześcijan w cesarstwie rzymskim podjął organizację kultu Bożego. Za jego pontyfikatu odbył się I sobór powszechny w Nicei (325). Wystał tam swoich legatów, a następnie zatwierdził uchwały tegoż soboru. Za jego rządów wybudowano bazyliki rzymskie: św. Jana na Lateranie, św. Piotra w Watykanie, które konsekrował. Patron diecezji i miasta Modeny. Tam znajdują się także jego relikwie.IKONOGRAFIA przedstawia św. Sylwestra w papieskim stroju pontyfikalnym lub jako papieża w tiarze i czerwonym płaszczu.Jego atrybutami są: kościół, księga, trzyramienny krzyż, paliusz, tiara, wąż z książką, smok u stóp.</p><hr /><h3>Św. Kolumba (dziewica, męczennica (+ III w.))</h3><hr /><h3>Św. Melania Młodsza (mniszka (+ 439))</h3>"}]
}