{
  "data": [
    {
      "id": "1",
      "contenido": "<hr /><h3>Hl. Tryphon ()</h3><p>Hl. TryphonMártyrer* um 232 in Sampsados in Phrygien um 251 in NicáaDas Leben Tryphons ist nur legendár überliefert und nicht mehr rekonstruierbar. Da er in frühen Bildnissen sehr jung dargestellt wird, ist sein Mártyrertod in frühen Jahren wahrscheinlich. Erwar der Legende nach einfacher Gánsehirt, aber begabt mit der Gnade, alle Krankheiten zu heilen. Als er 17 Jahre alt war, soll er König Gordians Tochter von einem Dámonen befreit haben: er befahl dem Dámonen, als Hund zu erscheinen und zu zeigen, welche Boshaftigkeiten er den Leuten aufgetragen hatte. Damit wurden viele zum Christentum bekehrt. Bald darauf, in der Regierungszeit von Kaiser Decius, wurde Tryphon beim Práfekten Aquilinus in Nicáa (dem heutigen Íznik) als Christ denunziert, schwer gefoltert und enthauptet.Die Verehrung für Tryphon breitete sich von seiner Heimat über den Ort des Martyriums nach Konstantinopel - das heutige Ístanbul - aus, wo Kaiser Justinian I. ihm eine Kirche errichtete. Über Dalmatien und Sizilien kam der Kult auch nach Rom, wo es bis ins 18. Jahrhundert eine ihm geweihte Kirche gab. In der griechischen Kirche wird seit dem 12. Jahrhundert der Tryphon-Segen gegen böse Geister und Insekten gespendet. Tryphon ist ein Heiliger sowohl der orthodoxen wie der katholischen Kirche.Im Martyrologium Romanum wurden neben Tryphon früher noch Respicius und Nympha genannt, über die aber nichts bekannt ist. In der neuen Ausgabe von 2001/2004 sind die beiden gestrichen worden.</p><hr /><h3>Hl. Brigida ()</h3><p>Hl. BrigidaÁbtissin* um 451 (?) in Faughart bei Dundalk in Irland um 525 in Kildare in IrlandDer Legende zufolge stammte Brigidas Vater aus adligem Geschlecht, wáhrend ihre Mutter eine Leibeigene war. Patrick habe sie getauft. Brigida zeichnete sich durch ihre Schönheit aus, weigerte sich aber, zu heiraten. Schließlich gestattete man dem frommen Mádchen im Alter von 14 Jahren, das Elternhaus zu verlassen und Nonne zu werden. Unweit ihres Elternhauses gründete sie eine Zelle unter einer Eiche, bald darauf entstand daraus ein Kloster für Nonnen, dann eines für Mönche. Sie wurde Ábtissin dieses Doppelklosters, das eines der berühmtesten in Irland wurde. Ihre Verehrungverbreitete sich früh auch in England,Schottland und Wales, bald auch auf dem Festland, in Frankreich, den deutschprachigen Lándern, Skandinavien, Portugalund anderen. Spátere Legenden berichten davon, dass sie Haustiere geheilt habe; im süddeutschen Raum gilt sie daher als Schutzheilige des Viehs. Als Frau von seltener Entschlusskraft und hoher Begabung gehört sie heute mit Patrick und Kolumban zu den drei irischen Schutzheiligen.</p><hr /><h3>Sel. Reginald ()</h3><p>Sel. ReginaldOrdensmann, Klostergründer* 1183 (?)in Saint-Gillesin Frankreich 1. Februar 1220 in Paris in FrankreichReginald war ein gefeierter Professor des kanonischen Rechts in Paris und wurde dannDekan seiner Fakultát in Orléans. Anfang 1218 kam er mit seinem Bischof nach Rom, um die Apostelgráber zu besuchen. Dortschloss er sich, durch eine Begegnung mit dem hl. Dominikus bewegt, dessen neuem Dominikanerorden an. Kurz nach derAufnahme in den Ordenbefiel ihn ein gefáhrliches Fieber, sodass Dominikus fürchtete, diesen begabten und frommen Mann wieder zu verlieren. Man betete instándig für seine Genesung. Reginald wurde wieder gesund und berichtete, die selige Jungfrau Maria sei ihm erschienen, habe ihn gesalbt und ihm ein Ordensgewand gezeigt, dass die Mönche von nun an tragen sollten. Reginald gründete ein Kloster auf Sizilien, übernahm das Kloster in Bologna, wo er 100 neue Mitbrüder gewinnen konnte, und wurde dann nach Paris geschickt, wo er ebenso segensreich wirkte. Man sagte über ihn, wer nicht die Absicht habe, in ein Kloster einzutreten, solle ihm besser nicht zuhören.Einmal wurde er gefragt, wie er es ertragen könne, ein so strenges Leben zu führen, nachden er vorher Luxus gewohnt war, antwortete er, er glaube nicht, dass Gott ihm sein jetziges Leben als Verdienst anrechnen werde, da er ihm in seine Seele soviel Trost gegeben habe, dass das strenge Leben ihm süß und leicht erscheine.</p>"
    },
    {
      "id": "2",
      "contenido": "<hr /><h3>Alfred Delp ()</h3><p>Alfred DelpPriester, Ordensmann, Journalist, Mártyrer* 15. September 1907 in Mannheim in Baden-Württemberg 2. Februar 1945 in Berlin-PlötzenseeAlfred Delp, wurde am 15.September 1907 im Wöchnerinnenasyl Luisenheim in Mannheim geboren und zwei Tage spáter dort getauft. Bei der spáteren katholischen Hochzeit der Eltern musste sein evangelischer Vater schriftlich zusagen, dass die aus dieser Ehe hervorgehenden Kinder katholisch getauft und erzogen werden. Dieses Versprechen konnte der Vater nicht einhalten, denn die junge Familie musste aus wirtschaftlichen Gründen bei den evangelischen Eltern des Vaters in Hüttenfeld leben, wo die Großmutter, stolz auf ihre evangelische Familientradition, die evangelische Erziehung des Jungen durchsetzte, was zu Dauerkonflikt in der Familie führte. Er besuchte die evangelische Volksschule und feierte am 28.Márz 1921 seine Konfirmation. Trotzdem hielt der 14-jáhrige weiterhin Kontakt zur katholischen Pfarrgemeinde. Nach einem Streit mit dem Pastor trennte sich der Jugendliche von der evangelischen Kirche. Bereits im Juni des gleichen Jahres erhielt er die Erstkommunion und wurde gefirmt. Er wurde durch die katholische Jugendbewegung \"Bund Neudeutschland\" geprágt und trat gleich nach dem Abitur 1926 in den Jesuitenorden ein, wo seine intellektuelle Begabung und Belesenheit geschátzt, seine protestantischen Neigungen aber kritisiert wurden. Er studierte Theologie und Philosophie und promovierte mit einer Arbeit über Martin Heidegger. Als Erzieher und Lehrer wirkte er dann am Kolleg St.Blasien im Schwarzwald.Schon früh setzte sich Delp mit dem Nationalsozialismus auseinander. 1937 wurde er zum Priester geweiht, wirkte als Arbeiterseelsorger und als Journalist bei der von Jesuiten herausgegebenen Monatszeitschrift \"Stimmen der Zeit\", die 1939 verboten wurde, und war dann als Seelsorger in München-Bogenhausen tátig. Seine kritischen Predigten wurden geschátzt; die Unvereinbarkeit von Christentum und Nationalsozialismus war ihm unverkennbar: \"Wo Konflikt ist, muss gefochten werden, ohne Kompromiss und Feigheit\". Delp setzte sich aktiv für verfolgte Juden ein. 1941 begegnete er in Berlin Helmuth James Graf von Moltke, der ihn für seinen Kreisauer Kreis gewann, wo er als Experte für Gesellschaft und Wirtschaft des von diesem Kreis geplanten deutschen Staates nach dem Ende der Nazi-Diktatur fungierte. Der Kreisauer Kreis stand im Widerstand gegen den Nationalsozialismus, nach Graf von Stauffenbergs Attentat vom 20.Juli 1944 flog der Kreis auf, seine Mitglieder wurden verhaftet; Delp wurde am 28.Juli festgenommen und nach Berlin in die Strafanstalt Tegel gebracht. Dort wurde er schwer misshandelt und gefoltert. \"Der Herrgott holt uns von allen Postamenten herunter\" kritzelte er gequált und verzweifelt mit gebundenen Hánden auf einen Zettel. Wáhrend der Haftzeit machte ihm die Gestapo das Angebot der \"Freilassung gegen Ordensaustritt\", was aber von Delp ausgeschlagen wurde. Delp legte am 8.Dezember 1944 in der Haftanstalt Berlin-Tegel seine letzten, feierlichen Gelübde ab.Im Januar 1945 begann vor dem Volksgerichtshof unter Roland Freisler der Prozess wegen Hochverrats. Er wurde am 11. Januar 1945 zu Tode verurteilt und schrieb: \"Nicht traurig sein. Betet für mich, ich helfe euch auch ..... Jetzt muss ich mich ganz loslassen .... Was auch immer kommen mag, es sei gegeben für Euch und dieses Volk als Samen und Opfer.\" Am 2. Februar 1945 wurde er im Gefángnis in Berlin-Plötzensee erhángt. Seine Asche wurde auf Feldern verstreut, die Veröffentlichung einer Todesanzeige verboten.</p><hr /><h3>Hl. Johanna von Lestonnac ()</h3><p>Hl. Johanna von LestonnacOrdensgründerin* 27. Dezember 1566 in Bordeaux in Frankreich 2. Februar 1640 daselbstJohanna gründete 1606 den Orden der Töchter Unserer Lieben Frau, die Gesellschaft Mariens, der sich die Erziehung junger Mádchen zur Aufgabe stellte und 1607 vom Papst anerkannt wurde.</p><hr /><h3>Hl. Simon Fidati ()</h3><p>Hl. Simon FidatiPriester, Mönch * um 1285 in Cascia in Umbrien in Italien 2. Februar 1348 in RomSimon war Augustiner-Eremit, ein bedeutender Prediger und Autor geistlicher Werke. Seine hohe Wertschátzung der Bibel und der Kirchenváter bewahrte ihn vor manchen Tendenzen spekulativer Theologie seiner Zeit. Seinen Predigthörern stellte er den armen und demütigen Jesus Christus als Vorbild für ihr Leben dar.Martin Luther wurde in seiner Kritik an Aristoteles und der Philosophie und in seiner Treue zur Bibel wohl von Simons Werken beeinflusst.Simon ist auch der Zeuge für ein eucharistischen Wunder, das im Jahre 1330 in Siena geschah: Ein Priester nahm, um einem kranken Bauern die Sterbesakramente zu spenden, eine konsekrierte Hostie und legte sie ehrfurchtslos zwischen die Seiten seines Breviers. So ging er in das Haus des kranken Mannes, öffnete das Buch und fand zu seinem Erstaunen, dass die Hostie rot geworden war mit frischem Blut - so sehr, dass die beiden Buchseiten, zwischen denen sie lag, gefárbt waren. Verwirrt und reuig ging der Priester nach Siena zum Augustinerkloster und beschrieb dort das Ereignis Simon Fidati. Dieser gab ihm die Lossprechung und bat ihn um Erlaubnis, die zwei blutgetránkten Brevierseiten behalten zu dürfen. Eine davon nahm er spáter mit nach Perugia, die andere - an welcher die konsekrierte Hostie haftet - nach Cascia in die Augustinuskirche. Dort wird die Reliquie mit großer Hingabe verehrt.Papst Bonifatius IX. hat das Wunder anerkannt, er und weitere Pápste haben den Kult mit vielen besonderen Ablássen gefördert. Zum 600. Jubiláum wurde 1930 eine kostbare Monstranz für die Verehrung der Reliquie geschaffen. Heute wird die Reliquie zusammen mit denen von Simon in der Unterkirche des Santuario Santa Rita in Cascia verehrt. Das wunderbare Ereignis wird besonders am Fronleichnamsfest gefeiert, wenn die Reliquie öffentlich in der Prozession mitgetragen wird.</p>"
    },
    {
      "id": "3",
      "contenido": "<hr /><h3>Hl. Blasius ()</h3><p>Hl. BlasiusBischof von Sebaste, Mártyrer, Nothelfer* 2. Hálfte 3. Jahrhundert in Sebaste, heute Sivas in der Türkei um 316 daselbst Blasius war Bischof von Sebaste in Armenien. Nach der Legende erlitt er unter Kaiser Licinius um 316 einen grausamen Mártyrertod. Im Gefángnis soll er einem Knaben, der eine Fischgráte verschluckt hatte, das Leben gerettet haben; deshalb wird er im Osten und Westen gegen Halsleiden angerufen (Blasius-Segen seit dem 16. Jahrhundert). Seit dem spáten Mittelalter gilt er als einer der Vierzehn Nothelfer.</p><hr /><h3>Hl. Ansgar ()</h3><p>Hl. AnsgarErzbischof von Hamburg und Bremen, Glaubensbote in Schweden und Dánemark* um 801 bei Corbie (?) in Frankreich 3. Februar 865 in BremenAnsgar, um 801 bei Corbie an der Somme geboren, wurde Benediktiner in Corbie; 823 kam er als Lehrer an die Klosterschule von Korvey an der Weser. Er missionierte bei den Dánen und Schweden und gewann den König Olaf für den christlichen Glauben. 831 wurde er er­ster Bischof von Hamburg-Bremen. Obwohl er wenig Erfolg hatte, gilt er als der Apostel des Nordens. Er starb 865 in Bremen. Sein Nachfolger Rimbert zeichnete in liebevoller Verehrung das Leben und die Persönlichkeit Ansgars, der in seinem Herzen ein Mönch, in seiner Tátigkeit ein Apostel war. „Er wollte den Blinden Auge, den Lahmen Fuß, den Armen ein wahrer Vater sein.“</p><hr /><h3>Hl. Imad ()</h3><p>Hl. ImadBischof von Paderborn 3. Februar 1076Imad, Neffe des Bischofs Meinwerk von Paderborn, wurde selbst ein Nachfolger seines Onkels. Er führte die Domschule zu großer Blüte, renovierte den Dom nach dem Brand von 1058 und stiftete die heute nach ihm benannte Madonna. 1073 schloss er sich dem Aufstand der Sachsen gegen das Reich an.Imad wurde unter dem Westturm des Domes begraben, sein Grab wurde 1924 gefunden.</p>"
    },
    {
      "id": "4",
      "contenido": "<hr /><h3>Hl. Rabanus Maurus ()</h3><p>Hl. Rabanus MaurusErzbischof von Mainz* um 780 in Mainz in Rheinland-Pfalz 856 in Winkel im Rheingau, heute Oestrich-Winkel in HessenRabanus, 780 in Mainz geboren, legte mit fünfzehn Jahren im Kloster Fulda die Mönchsgelübde ab. Zur weiteren Ausbildung kam er nach Tours in Frankreich, wo Abt Alkuin sein Lehrer war. Dieser gab ihm auch den Namen Maurus, den Rabanus dann als zweiten Namen beibehielt. Nach Fulda zurückgekehrt, wurde er Lehrer an der Klosterschule, dann Leiter der Schule und 822 Abt des Klosters. 847 wurde er als Erzbischof nach Mainz gerufen. Er war ein Mann von universaler Bildung, ein großer Förderer des Bildungswesens in der Zeit Karls des Großen, daher sein Ehrenname „Lehrer Germaniens“ (Praeceptor Germaniae). Der gelehrte Theologe und Schriftsteller war auch ein bedeutender Dichter; der Pfingsthymnus „Veni Creator Spiritus“ (Komm, Schöpfer Geist) wird ihm zugeschrieben. Seine Heiligkeit bestand nicht in außerordentlichen Dingen, sondern darin, dass er seine Zeit bis zum Áußersten ausnützte, in der Gegenwart lebte und anderen den Weg zu Gott zeigte. Weg zur Weisheit „Wer den Gipfel der Weisheit erreichen will, muss zum Gipfel der Liebe gelangen. Denn niemand ist vollkommen im Wissen, der nicht vollkommen ist in der Liebe.“ (Rabanus Maurus)</p><hr /><h3>Hl. Isidor von Pelusium ()</h3><p>Hl. Isidor von PelusiumMönch* um 360 in Pelusium / Pelusion, heute Ruinen bei Tell el-Farama in Ágypten nach 431 in ÁgyptenIsidor, aus einer vornehmen christlichen Familie stammend,war verwandt mit Theophilos, dem Patriarchen von Alexandria, und dessen Neffen Cyrill.Er genosseine ausgezeichnete Ausbildung in Alexandrien und solldanach eine zeitlang als Rhetoriklehrer tátig gewesen sein. Jedenfalls erlebte er eine Bekehrung, zog sich zunáchst als Asket in die Wüste zurück und wurde nach seiner Rückkehr nach Pelusium zum Priester geweiht. Schließlich trat er in ein Kloster bei Pelusium ein, wo er möglicherweise Abt wurde. Einziger Nachlass von ihm, worin auch seinen Bekanntheit gründet, sind 2016 Briefe (es sollenmehr als 3000 gewesen sein), die er zuverschiedenen Anlássen und an verschiedene Personen aller Stánde schrieb, darunter einen an Kaiser Theodosius II. In denBriefen prangert er u.a. Fehlverhalten von Klerikern an, andere beinhaltenAngriffe auf Háretiker und Heiden, doch überwiegend sind es Ermahnungen und Bibelauslegungen. Theologisch war er klar und hielt sich von Extremen fern, er stellte sich gegen den Arianismus (die Lehre, die die Gottgleichheit Jesu leugnet) und den Sabellianismus (der die Dreifaltigkeit leugnet).</p><hr /><h3>Hl. Erminthrudis (Irmtrud) von Köln ()</h3><p>Hl. Erminthrudis (Irmtrud) von KölnKlostergründerin im 13. JahrhundertErminthrudis stand der Überlieferung nach mit Klara von Assisi in Verbindung und gilt als die Gründerin der Klarissenklöster in Brügge und in anderen flámischen Stádten.</p>"
    },
    {
      "id": "5",
      "contenido": "<hr /><h3>Hl. Agatha ()</h3><p>Hl. AgathaJungfrau, Mártyrerin, Nothelferin* um 225 in Catania auf Sizilien in Italien um 250 daselbstAgatha stammte aus Catania in Sizilien und erlitt den Mártyrertod wahrscheinlich unter Kaiser Decius (249-251). Über ihr Martyrium wird viel Legendenhaftes berichtet, aber dass ihre Verehrung sich früh ausgebreitet hat, spricht für ein historisches Ereignis.Bereits der hl. Ambrosius von Mailand (339-397; Ged. 7.12.) erwáhnt sie.Sie ist Kanon-Heilige, das heißt, sie wird im Kanon der heiligen Messe (1. Hochgebet) genannt.Um 500 baute Papst Symmachus eine Kirche an der Aurelischen Straße. Papst Gregor d. Gr. weihte 592 eine Kirche neu, die um 460 der Gote Ricimer, ein Arianer, gebaut hatte und die heute noch Santa Agata de‘ Goti heißt. - Am heutigen Tag wird in vielen Gegenden das Agatha-Brot gesegnet.</p><hr /><h3>Hl. Avitus ()</h3><p>Hl. AvitusBischof von Vienne* um 460 518 (oder 525) in Vienne in FrankreichAvitus entstammte einer vornehmen Familie im Umfeld des Kaisers Avitus. Um 490 wurde er Bischof von Vienne. Er bekámpfte mit Nachdruck den Arianismus, der im Königreich Burgund vorherrschte; seine Bemühen, König Gundobad vom Arianismus abzubringen, blieb erfolglos, aber er bekehrte den Thronerben, König Sigismund von Burgund, zum katholischen Glauben und hielt 517 zur Festigung der katholischen Kirche das 1. burgundische Konzil in Epaone - ein heute unbekannter Ort, möglicherweise nahe Yenne en Bugey - ab. Avitus war überzeugt, dass die katholische Kirche den Fortbestand der alten Einheit eher sichern könne als die Institutionen des zerfallenen Imperiums Romanum, deshalb unterstützte er die Vorrangstellung des Papstes und mühte sich um die Beendigung des west-östlichen Schismas.Er wandte sich auch gegen den Semipelagianismus und die Irrlehren von Eutyches. Das biblische Epos De spiritalis historiae gestis, Dokumente über die Ereignisse der geistlichen Geschichte, schildert in fünf Büchern die Schöpfung, den Sündenfall mit Gottes Richterspruch und den Verlust des Paradieses, die Sintflut sowie den Durchzug durch das Rote Meer. Hinzu kam als sechstes Buch das Gedicht De virginitate, von der Jungfráulichkeit. Rund 80 nachgelassene Briefe sind wichtige Dokumente der kirchlichen und weltlichen Geschichte der Jahre 499 bis 518. Von den 34 bekannten Homilien sind drei ganz erhalten.</p><hr /><h3>Hl. Sabas der Jüngere ()</h3><p>Hl. Sabas der JüngereMönch, Klostergründer* um 910 auf Sizilien in Italien 5. (oder 6.) Februar um 990 in RomSabas, Sohn einer wohlhabenden byzantinischen Familie, trat zusammen mit seinem Vater und seinem Bruder ins Basilianerkloster in Collesano ein. Als 940 die Araber Sizilien besetzten, floh er nach Kalabrien und gründete dort sowie in Lukanien mehrere Klöster nach griechischem Ritus.Orestus von Jerusalem verfasste Sabas' Lebensgeschichte.</p>"
    },
    {
      "id": "6",
      "contenido": "<hr /><h3>Hl. Paul Miki und Gefährten ()</h3><p>Hl. Paul Miki und GefáhrtenOrdensmann, Missionar, Mártyrer* um 1565 in Kyoto in Japan 5. Februar 1597 in Nagasaki in JapanIn den furchtbaren Verfolgungen, denen die Christen Japans seit 1587 ausgesetzt waren, erlitten am 6. Februar 1597 sechsundzwanzig Christen in Nagasaki das Martyrium: außer dem japanischen Jesuiten Paul Miki zwei weitere japanische Jesuiten, sechs spanische Franziskaner und siebzehn Franziskaner-Terziaren. Sie wurden auf einem Hügel außerhalb der Stadt gekreuzigt und verbrannt. Noch vom Kreuz herab predigte Paul Miki den Heiden und ermutigte die Christen zum Aushalten. Er dankte Gott für die Gnade, dass er im gleichen Alter wie sein Erlöser und wie er am Kreuz sterben durfte. Diese Mártyrer wurden 1862 heilig gesprochen.</p><hr /><h3>Marthe Robin ()</h3><p>Marthe RobinTertiarin, Mystikerin* 13. Márz 1902 in Cháteauneuf-de-Galaure im Département Dròme in Frankreich 6. Februar 1981 daselbstMarthe Robin wurde als sechstes Kind kleiner Bauern geboren. Die Schule konnte sie wegen ihres schwachen Gesundheitszustandes nur unregelmáßig besuchen. 1918 erkrankte sie und wurde bettlágrig. Nach zwischenzeitlicher Besserung waren ab 1928 ihre Beine geláhmt und sie war wieder ans Bett gefesselt, litt an Rheuma, Kopf- und Magenschmerzen, vertrug kein Licht, konnte keine Nahrung mehr aufnehmen, kaum mehr schlafen und war auf Pflege angewiesen. Außer der Kommunion nahm sie keine Nahrung mehr zu sich und konnte nicht mehr schlafen. Ab 1929 waren auch ihre Hánde geláhmt, 1940 erblindete sie.1928 trat sie in den Dritten Orden der Franziskaner ein, 1929 empfing sie die Stigmata, die Wundmale Jesu, und erlebte jeweils von Donnerstag bis Freitag das Leiden Christi so intensiv, dass ihr - den Berichten nach - Blut aus der Stirn und den Augen austrat. 1934 wurde auf ihre Bitten hin eine christliche Schule für Mádchen eröffnet, der spáter eine Realschule und eine Hauswirtschaftschule folgten. Auf Grund ihrer Anregung wurden 1936 die Foyers de Charité, Heimstátten der Náchstenliebe gegründet als Gemeinschaften von Priestern und Laien, die in der Welt Zeugnis für die Náchsten- und Gottesliebe geben und dazu Exerzitien abhalten. 1948 wurde in Cháteauneuf-de-Galaure ein eigenes Gebáude erstellt.Beim Marthes Begrábnis konzelebrierten vier Bischöfe und mehr als 200 Priester vor etwa 7000 Menschen. Marthes Zimmer in Cháteauneuf-de-Galaure wurde zum Wallfahrtsort.</p><hr /><h3>Hl. Reinhild von Aldeneyk ()</h3><p>Hl. ReinhildÁbtissin in Aldeneyk 6. Februar 780Reinhild war Leiterin des Klosters Aldeneyk an der Maas, sie wurde angeblich von Bonifatius zur Ábtissin geweiht.Reinhilds Reliquien werden heute im nahen Maaseik aufbewahrt.</p>"
    },
    {
      "id": "7",
      "contenido": "<hr /><h3>Hl. Richard von Wessex ()</h3><p>Hl. Richard von WessexKönig, Vater, Pilger* im 7. Jahrhundert in Wessex in England um 720 in Lucca in ItalienNach der Ende das 12. Jahrhunderts geschriebenen Lebensgeschichte war Richard angelsáchsischer König, Mann der Wunna und Vater von Walburga, Willibald und Wunibald. Er unternahm mit den Söhnen 720 eine Pilgerfahrt nach Rom. Die Legende erzáhlt von der Begegnung mit einem kranken Mann, der von Richard geheilt wurde. Richard starb noch auf dem Hinweg in Lucca und wurde dort in der Kirche S. Frediano beigesetzt. Richards Reliquien kamen um 1154 nach Eichstátt.</p><hr /><h3>Hl. Moses ()</h3><p>Hl. MosesGlaubensbote bei den Sarazenen um 390Moses lebte als Einsiedler in der Gegend von Rhinocolura - heute Ruinen bei Arish - in Ágypten. Er wurde zum Bischof geweiht und brachte Sarazenen zum christlichen Glauben. (Der Name \"Sarazenen\" bezeichnete damals einen nomadischen Volksstamm in Nordafrika, erst nach der Islamisierung wurden unter diesem Namen arabische Moslems im Allgemeinen verstanden.)Glaubensbote bei den Sarazenen um 390Moses lebte als Einsiedler in der Gegend von Rhinocolura - heute Ruinen bei Arish - in Ágypten. Er wurde zum Bischof geweiht und brachte Sarazenen zum christlichen Glauben.</p><hr /><h3>Hl. Finan ()</h3><p>Hl. FinanAbt, Bischof von Lindisfarne* in Irland 661 (?)Finán mac Rímedo wurde Mönch in Iona. Er kam dann nach Lindisfarne und erbaute dort eine Kirche in irischer Bauweise aus Eichenstámmen und mit einem Dach aus Seegras. Nach seiner Wahl zum Bischof von Lindisfarne im Jahr 651 - als Nachfolger von Aidan - sandte er Missionare nach Mercien und nach Essex. Er taufte Peada, den Sohn von König Penda von Mercien, und Sigisbert, den Herrscher von Essex und weihte den Iren Diuma zum Bischof der mittleren Angeln und Mercier sowie Cedd zum Bischof der Ostsachsen.Auch im Osterstreit verteidigte Finan die keltischen Traditionen seiner Kirche gegen die Eingriffe aus Rom und lehnte die römische Methode der Kalkulation des Ostertermins ab.</p>"
    },
    {
      "id": "8",
      "contenido": "<hr /><h3>Hl. Josefina Bakhita ()</h3><p>Hl. Josefina Margarete Bakhita (Bakhita)Nonne* um 1870 in der Provinz Darfur im Sudan 8. Februar 1947 in Schio bei Vicenza in ItalienJosephina Bakhita ist die einzige Heilige aus dem Sudan. Nach ihrer eigenen Lebensbeschreibung wurde sie 1869 im Distrikt Olgassa in der Darfurregion als Kind wohlhabender Eltern geboren. Bakitas Vater war der Bruder eines Stammesfürsten, er hatte sechs Kinder. Als neunjáhriges Mádchen fiel sie zusammen mit ihrer Freundin afrikanischen Sklavenjágern in die Hánde, die ihr zynisch den Namen „Bakhita“ (= Ich habe Glück gehabt) gaben und sie monatelang bei Wasser und Brot einsperrten. Sie wurde weiterverkauft, konnte aber mit ihrer Freundin fliehen.Bald geriet sie wiederum in die Gewalt eines Sklavenhándlers, der sie zunáchst im eigenen Haus­halt behielt und schließlich an einen türkischen Offizier in El Obeid verkaufte. In dessen Haus wurde sie schwer misshandelt, vor einer Rückreise in die Türkei aber an den italienischen Vizekonsul im Sudan weiterverkauft. Dieser nahm sie per Schiff mit nach Italien und verschenkte sie in Genua an eine befreundete Familie, in der sie als Kindermádchen die kleine Tochter betreute.Mit diesem Kinde vorübergehend im Kloster der Canossianerinnen in Venedig untergebracht, lernte sie den christliche Glauben kennen und lieben. Als seine Besitzerin sie zurückforderte, stellte sich die Oberin des Klosters auf die Seite Bakhitas und behielt sie zur weiteren Vorbereitung auf die Taufe im Kloster. Der Fall des Sklavenmádchens Bakhita, das am 9. Januar 1890 vom Patriarchen von Venedig selbst auf den Namen Josephina Margherita getauft wurde, war in Venedig Stadtgesprách.Josefinas Wunsch, Ordensschwester zu werden, wurde wegen ihrer Hautfarbe abgelehnt. Aber der Kardinal und Patriarch setzte sich ein, so dass Josefina die Widerstánde gegen eine schwarze Ordensschwester schließlich überwunden wurden und Bakhita dem Orden der Canossianerinnen beitreten konnte.Die schwarze Ordensschwester wurde zur Sensation in der damaligen Kirche, das Schicksal des schwarzen Mádchens bewegte viele Menschen in Europa; lángere Zeit musste sie durch die Kirchen Italiens reisen, um vom Weg ihrer Befreiung Zeugnis zu geben, Kirchen und Versammlungssále waren überfüllt. Dieses Sich-zur-Schaustellen-Müssen war aber für Josefina eine Leidensgeschichte. Im Kloster verrichtete sie in der Küche, an der Pforte und in der Sakristei einfache Dienste. Sie galt als gütige und freundliche Ansprechpartnerin besonders der Armen und Leidenden und wurde bekannt und beliebt als die \"Santa Madre Moretta\" (kleine oder liebe schwarze heilige Mutter). Sie starb am 8. Februar 1947 in Schio bei Vicenza, Italien; tau­sende Menschen zogen am Totenbett der „Madre Moretta“ vorbei.Josephina Bakhita wurde 1992 von Papst Johannes Paul II. selig, 2000 heilig gesprochen.Papst Johannes Paul II.: „In der hl. Josefine Bakhita finden wir eine glánzende Anwáltin echter Emanzipation. Ihr Leben regt nicht zum passivem Akzeptieren an, sondern zu fester Entschlossenheit, effektiv dafür zu arbeiten, Mádchen und Frauen aus Unterdrückung und Gewalt zu befreien.“</p><hr /><h3>Hl. Hieronymus Ämiliani ()</h3><p>Hl. Hieronymus ÁmilianiOrdensgründer* 1486 in Venedig in Italien 8. Februar 1537 in Somasca in ItalienHieronymus stammte aus einer venezianischen Patrizierfamilie. Nach einem abenteuerlichen Soldatenleben bekehrte er sich, wáhrend er als Kriegsgefangener in Ketten lag, und begann ein neues Leben. Er stellte sich ganz in den Dienst der Waisen, Armen und Kranken. 1532 gründete er eine Genossenschaft von Regularklerikern, die nach dem Mutterhaus in Somasca bei Bergamo „Somasker“ genannt wurden. 1537 steckte er sich bei der Pflege der Pestkranken an und starb am 8. Februar in Somasca. Er wurde 1767 heilig gesprochen.</p><hr /><h3>Hl. Honoratus ()</h3><p>Hl. HonoratusBischof von Mailand 570 in ItalienHonoratus wurde 567 Bischof von Mailand. In den Auseinandersetzungen mit dem Arianismus und den herandrángenden Lombarden widerstand er, wurde aber ins Exil verschleppt und konnte nicht mehr in sein Amt zurückkehren.</p>"
    },
    {
      "id": "9",
      "contenido": "<hr /><h3>Sel. Maria Theresia Bonzel ()</h3><p>Sel. Maria Theresia BonzelOrdensgründerin* 17. September 1830 in Olpe in Nordrhein-Westfalen 6. Februar 1905 in Olpe in Nordrhein-WestfalenRegina Christine Wilhelmine Bonzel wurde in eine Familie des wohlhabenden Bürgertums hineingeboren, dochgerade deshalb sah sie ihre Berufung darin, sich um Arme und Benachteiligte zu kümmern. Mit20 trat sie in den Dritten Orden des hl. Franziskus ein und nahm den Ordensnamen Maria Theresia an. 1857 wurde sie Vorsteherin des \"Frauen- und Jungfrauenvereins zur Unterstützung armer und hilfloser Kinder\", ab 1859 begann sie mit zwei anderen Frauen ein klösterliches Leben; die drei Frauen nahmen von Anfang an auch Waisenkinder auf und gründeten schließlich das erste Waisenhaus im Sauerland.1860 erhielten die inzwischen neun Frauen der Gemeinschaft das Ordenskleid, wurden aber gebunden an die Franziskanerinnen von Salzkotten. Schon in dieser Zeit widmeten sich die Schwestern der ewigen Anbetung.Drei Jahre spáter durfte Maria Theresia eine selbststándige Kongregation nach den Regeln des hl. Franziskus gründen, in der die besondere Verbundenheit mit dem Herrn im Altarssakrament zum Leitmotiv erhoben wurde, die Kongregation \"Arme Franziskanerinnen von der ewigen Anbetung\", die so das tátige Leben mit dem kontemplativen verband.Maria Theresias Hingabe einerseits und Tatkraft andererseits drückt sich auch aus in ihrem Wahlspruch: \"Er führt - ich gehe.\"Im Jahr 1872 begann im Deutschen Reich unter Otto von Bismarck der \"Kulturkampf\", ein Versuch, die katholische in Kirche in Deutschland, besonders Klerus und Ordensleute,aus dem öffentlichen Leben zu verbannen. Unter anderem wurden viele Ordensgemeinschaften verboten. In dieser Notlage folgten die Schwestern gem der Einladung des amerikanischen Bischofs Joseph Dwenger, in Lafayette im Bundesstaat Indiana eine Niederlassung zu gründen. Ohne Sprachkenntnisse, aber mit Mut und Gottvertrauen brachen sechs Schwestern 1875 nach Nordamerika auf und konnten kaum ein Jahr spáter bereits ein neues Krankenhaus einweihen. Novizinnen aufzunehmen war in der Zeit des Kulturkampfeds verboten, daher schickte Mutter Maria Theresia ihre Postulantinnen - mehr als 500 - in die Neue Welt. Auch hunderte von Amerikanerinnen schlossen sich der Kongregation an. Mehrmals reiste sie nach Amerika, um sich selbst um die jungen Schwestern zu kümmern, und stand die übrige Zeit in lebhaftem Briefkontakt mit ihnen. Drei Jahre vor ihrem Tod konnte Maria Theresia Bonzel vorausschauend noch die \"Gemeinnützige Gesellschaft der Franziskanerinnen\" gründen, um den Orden wirtschaftlich und rechtlich abzusichern.Als Mutter Maria Theresia starb, war die Kongregation auf 1400 Schwestern in 73 Niederlassungen in Deutschland und 59in Nordamerika angewachsen. Heute sind in den von ihr gegründeten 40 Einrichtungen über 8000 MItarbeiter tátig.Maria Theresia Bonzel wurde am 10. November im Hohen Dom zu Paderborn selig gesprochen. Ihre Gebeine ruhen in der Pfarrkirche St. Martinus in Olpe.</p><hr /><h3>Hl. Maron ()</h3><p>Hl. MaronEremit, Klostergründerum 410Der hl Maron (auch Maro, arab. Marun) lebte als Einsiedler, den Elementen ausgesetzt undin stándigemGebet, nahe dem Fluss Orontes bei Cyrrhus in Syrien. Er war gesucht alsLehrer des geistlichen Lebens und als geistlicher Ratgeber für viele, die zu ihm kamen. Auch viele Wunder werden von ihm berichtet. Derhl. Johannes Chrysostomus schátzte ihn und schrieb ihm einen Brief, in dem er um sein Gebet bat.Durch sein Leben und seine Lehreübte er einen starken Einfluss auf die monastische Bewegung in der Cyrrhus-Region aus.Ein Jahrhundert nach seinem Tod kam das Kloster Mar Marun (gelegen zwischen Aleppo und Antiochien)zu hoher Blüte. Vom hl. Maron leiten die Maroniten ihren Namen ab, eine orientalische Kirche, die in voller Gemeinschaft mit Rom steht; besonders im Libanon ist sie stark vertreten. Der 9. Februar als Gedenktag des hl. Maron ist im Libanon Feiertag.Die Lebensweise des hl Maron war zutiefst monastisch und asketisch.In allem suchte er Gott,für ihn war alles mit Gott verbinden und Gott mit allem, in allem suchte er Gott und die Einheit mit ihm, und in dieser Einheit mit Gott fand er seine Erfüllung und seine Kraft, sein hartes Einsiedlerleben zu leben und den Menschen ein heilender und helfender Ratgeber zu sein.</p><hr /><h3>Sel. Anna Katharina Emmerick (Emmerich) ()</h3><p>Sel. Anna Katharina EmmerickNonne, Mystikerin* 8. September 1774 in Coesfeld in Nordrhein-Westfalen 9. Februar 1824 in Dülmen in Nordrhein-WestfalenAnna Katharina Emmerick wurde als fünftes von neun Kindern einer armen Familie geboren, die einen kleinen, abhángigen Bauernhof - einen Kotten - bewirtschaftete. Sie war zunáchst Magd auf einem Bauernhof; arbeitete dann als Wandernáherin und versuchte mehrfach gegen den Willen ihrer Eltern in ein Kloster einzutreten; schließlich trat sie 1802 ins Augustinerkloster in Dülmen ein. Ihre letzten Lebensjahre waren geprágt von schwerer Krankheit; 1813 wurde ihre Stigmatisierung öffentlich, sie hatte biblische Visionen. Große Verehrung und zugleich schwere Verleumdungen waren die Folge. Eine ihrer Visionen enthüllte ihr das Grab und das Wohnhaus von Maria in Ephesus - heute Ruinen bei Selçuk in der Türkei. Clemens von Brentano schrieb in den Jahren 1818 bis 1824 Anna Katharinas Visionen auf und veröffentlichte sie - mit eigenen Anteilen - unter dem Titel Das bittere Leiden unseres Herrn Jesus Christus; das Buch wurde zu einem Hauptwerk der katholischen Spátromantik.1975 wurden Anna Katharinas Gebeine in die Heilig-Kreuz-Kirche in Dülmen umgebettet. Mel Gibson verarbeitete 2003 in seinem Aufsehen erregenden Film Die Passion Christi ihre Leidensmystik.</p>"
    },
    {
      "id": "10",
      "contenido": "<hr /><h3>Hl. Scholastika ()</h3><p>Hl. ScholastikaNonne* um 480 in Nursia, dem heutigen Norcia in Italien um 542 beim Kloster Montecassino in ItalienÜber Scholastika haben wir Nachrichten nur durch den legendáren Bericht des Papstes Gregor d. Gr. Scholastika war eine Schwester des hl. Benedikt und wohnte als gottgeweihte Jungfrau nicht weit vom Kloster Monte Cassino. Einmal im Jahr besuchte sie ihren Bruder zu einem geistlichen Gesprách. Das Letzte dieser Gespráche ist bemerkenswert, da es bis in die Nacht hinein verlángert wurde; Scholastika hat den Bruder dazu gezwungen, indem sie durch ihr Gebet ein plötzliches Gewitter bewirkte, das ein Verlassen des Hauses unmöglich machte. Scholastika „war máchtiger, weil sie die größere Liebe hatte“, sagt Gregor. Drei Tage spáter sah Benedikt die Seele seiner Schwester in Gestalt einer Taube zum Himmel aufsteigen. Ihren Leib ließ er in dem Grab beisetzen, das für ihn selbst bestimmt war.</p><hr /><h3>Hl. Brun ()</h3><p>Hl. BrunBischof von Minden 10. Februar 1055Brun wurde 1037 Bischof von Minden. Auf der Insel Werder auf der Weser bei Minden gründete er das Kloster St. Mauritius.</p><hr /><h3>Hl. Wilhelm der Große ()</h3><p>Hl. Wilhelm der GroßeEinsiedler* bei Poitou, heute Neuville-de-Poitou in Frankreich (?) 10. Februar 1157 in Malavalle bei Castiglione della Pescaia in ItalienWilhelm, auch der Große genannt, ließ sich nach ungebundenem Jugendleben in eine nicht abnehmbare Rüstung einschmieden und pilgerte mit darüber gelegtem Bußgewand 1145 nach Rom, ins Heilige Land und nach Santiago de Compostela. Nach seiner Rückkehr ließ er sich 1153 in der Einöde von Malavalle - einem oberhalb von Castiglione della Pescaia gelegenen Bergtal - nieder, führte ein sehr strenges Asketenleben und versuchte vergebens, die Einsiedlergemeinschaften in der Toskana zu reformieren.Nach Wilhelms Tod entstand in Malavalle eine Eremitengemeinschaft, der Wilhelmiten-Orden, der sich der Krankenpflege widmete. Nachdem Papst Gregor IX. die Befolgung der Benediktinerregel und eigener, am Vorbild der Zisterzienser ausgerichteter Regeln vorgeschrieben hatte, inkorporierten sie zahlreiche reformbedürftige mittelitalienische Benediktinerklöster.</p>"
    },
    {
      "id": "11",
      "contenido": "<hr /><h3>Hl. Theodora II. ()</h3><p>Hl. Theodora II.Kaiserin von Byzanz* um 815 in Ebissa in Paphlagonien in der Türkei 11. Februar (?) 867 in Byzanz, dem heutigen Ístanbul in der TürkeiTheodora, Tochter einer frommen Familie armenischer Herkunft, wurde 830 - wohl aufgrund des Einflusses der Stiefmutter des Kaisers - die Frau des byzantinischen Kaisers Theophilos. Mit ihm geriet sie in gelegentliche Auseinandersetzungen wegen dessen strikter Ablehnung der Verehrung der Ikonen, wáhrend sie selbst Ikonen verehrte. Anekdoten erzáhlen, wie Theophilos ihr schwere Vorwürfe machte, weil sie im Palast heimlich Ikonen verehrte und sie sogar unter ihrem Kopfkissen versteckt haben soll. Nach dem frühem Tod ihres Mannes 842 führte sie mit viel Geschick die Regentschaft für ihren erst dreijáhrigen Sohn und verstand es, durch geschickte Politik das oströmische Reich zu verteidigen, auch durch beachtliche militárische Erfolge gegen die Araber. Mit der Absetzung des Patriarchen Johannes VII. Grammatikos leitete sie einen Kurswechsel in der Kirchenpolitik ein, der auf einer Synode im Márz 843 zur Wiederinkraftsetzung der Beschlüsse des 7. ökumenischen Konzils von Nicáa, der offiziellen Wiederherstellung der Bilderverehrung, führte. Zum Gedenken wird seitdem der erste Fastensonntag in der orthodoxen Kirche als Sonntag der Orthodoxie gefeiert.Als ihr Sohn mündig wurde, gab es blutige Auseinandersetzungen um die Fortführung der Regentschaft: 856 wurde Theodora abgesetzt, 858 mit ihren Töchtern aus dem Kaiserpalast vertrieben und zum Rückzug in das von ihrer Mutter gegründete Kloster Gastria in Byzanz gezwungen; umstritten ist, ob sie einige Jahre spáter wieder aus der Haft freikam und an den Hof zurückkehren konnte.Die Vita Theodoras nennt als Todesdatum den 11. Februar 867; andere Quellen berichten, dass Theodora noch den - von ihr angeblich in den Wirren um seine Thronbesteigung vorhergesagten - Sturz und die Ermordung ihres Sohnes in der Nacht vom 23. auf den 24. September 867 erlebt habe und erst kurz darauf gestorben sei. Sie wurde im Kloster Gastria bestattet. 1460 wurden ihre Reliquien von den muslimischen Türken an die Griechen übergeben und kamen nach Kerkyra (Kephalonia).</p><hr /><h3>Hl. Anselm ()</h3><p>Hl. AnselmAbt in Steingaden 11. Februar 1162 in Steingaden in BayernAnselm war Prámonstratenser im Stift in Rot an der Rot. Von Herzog Welf VI. von Bayern wurde er zum Gründungsabt des Stiftes Steingaden ernannt; unter seiner Leitung erblühte es als Hort der strengen Lebensführung und hoher Gelehrsamkeit.</p><hr /><h3>Hl. Theobert ()</h3><p>Hl. TheobertMönchlebte im 12. Jahrhundert (?)Theobert war Benediktiner im Kloster in Tholey.</p>"
    },
    {
      "id": "12",
      "contenido": "<hr /><h3>Hl. Helmward ()</h3><p>Hl. HelmwardBischof von Minden 12. Februar 958Helmward wurde 950 Bischof. Er ließ den 947 durch einen Brand zerstörten Dom in Minden wieder aufbauen.</p><hr /><h3>Hl. Meletios ()</h3><p>Hl. MeletiosBischof von Sebaste, Erzbischof von Antiochia* in Melitene, dem heutigen Malatya in der Türkei 10. Juni (?) 381 Konstantinopel, dem heutigen Ístanbul in der TürkeiMeletios war Bischof von Sebaste - dem heutigen Sivas. Um 357 wurde er von Kaiser Konstantius II. nach Antiochia - dem heutigen Antakya - gerufen, um dort den Arianismus zu bekámpfen. Er ordinerte Basilius zum Diakon und taufte Johannes Chrysostomus, der spáter Meletios rühmte. Ob seiner liebevollen Zuwendung zu den Menschen war er sehr beliebt.Als Kaiser Konstantius selbst zum Anhánger des Arianismus wurde, wurde Meletios bald schon wieder abgesetzt, musste seine Bistum verlassen, ging für zwei Jahre nach Konstantinopel - dem heutigen Ístanbul - und musste dann auch dort fliehen, nachdem Kaiser Julian Apostata seine Christenverfolgung begann. Meletios versteckte sich in Thrakien, bis er 363 zurückkehren und viele Arianer wieder in den Schoß der Kirche zurück führen konnte. 379 stimmte er den Glaubensaussagen von Papst Damasus I. zu, wurde aber dennoch von Rom nicht anerkannt, obwohl er sich zuvor schon dem Glaubensbekenntnis von Nicáa genáhert hatte und für den Orient zum Symbol der Rechtgláubigkeit geworden war. Beim 1. Konzil von Konstantinopel 381 führte er den Vorsitz, starb aber noch wáhrend dessen Dauer.Gregor von Nyssa verfasste eine Lobrede auf Meletios. Die Reliquien wurden von Konstantinopel - dem heutigen Ístanbul - nach Antiochia - dem heutigen Antakya - gebracht.</p><hr /><h3>Hl. Faustinus ()</h3><p>Hl. FaustinusBischof von Brescia 381</p>"
    },
    {
      "id": "13",
      "contenido": "<hr /><h3>Hl. Jordan von Sachsen ()</h3><p>Hl. Jordan von SachsenOrdensgeneral* um 1200 auf dem Borgberg bei Osnabrück in Niedersachsen 1237 vor der Syrischen KüsteJordan studierte in Paris, 1218 schloss er als Magister artium ab. 1220 trat er dort in den Dominikanerorden ein. Der hochqualifizierte Jordan wurde schon 1221 Ordensprovinzial für die Lombardei und 1222 Generalminister als Nachfolger von Ordensgründer Dominikus. Jordan gilt als der eigentliche Organisator des Ordens. Durch intensive Seelsorgetátigkeit und Predigten in Universitátsstádten gewann er viele - angeblich weit über 1000 - Professoren und Studenten für den Orden, darunter auch Albertus Magnus; er sorgte dafür, dass die Dominikaner eine ausgezeichnete Ausbildung erhielten und prágte so die intellektuelle Qualitát des Ordens.1222 gründete Jordan zusammen mit Diana von Andalò das Dominikanerinnenkloster Sant'Agnese in Bologna. Wáhrend seiner Zeit wuchs der junge Orden auf über 300 Konvente an, Jordan behielt als Organisator dennoch den Überblick. Seine Redaktion der Konstitutionen 1228 festigte den Dominikanerorden. Jordan setzte sich für eine nüchterne Frömmigkeit ein, denn zuviel Eifer könne - auch im Guten - eher schaden. Mit Briefen, Abhandlungen und v. a. dem Libellus principiis OP, Büchlein über die Prinzipien des Predigerordens, von 1233/35 gelang es ihm, die geistliche Einheit zu wahren.Jordan starb bei einem Schiffbruch auf der Rückreise vom Heiligen Land, wo er Ordensniederlassungen besucht hatte, und wurde in der Dominikanerkirche in Akko in Israel beigesetzt.ordan studierte in Paris, 1218 schloss er als Magister artium ab. 1220 trat er dort in den Dominikanerorden ein. Der hochqualifizierte Jordan wurde schon 1221 Ordensprovinzial für die Lombardei und 1222 Generalminister als Nachfolger von Ordensgründer Dominikus. Jordan gilt als der eigentliche Organisator des Ordens. Durch intensive Seelsorgetátigkeit und Predigten in Universitátsstádten gewann er viele - angeblich weit über 1000 - Professoren und Studenten für den Orden, darunter auch Albertus Magnus; er sorgte dafür, dass die Dominikaner eine ausgezeichnete Ausbildung erhielten und prágte so die intellektuelle Qualitát des Ordens.1222 gründete Jordan zusammen mit Diana von Andalò das Dominikanerinnenkloster Sant'Agnese in Bologna. Wáhrend seiner Zeit wuchs der junge Orden auf über 300 Konvente an, Jordan behielt als Organisator dennoch den Überblick. Seine Redaktion der Konstitutionen 1228 festigte den Dominikanerorden. Jordan setzte sich für eine nüchterne Frömmigkeit ein, denn zuviel Eifer könne - auch im Guten - eher schaden. Mit Briefen, Abhandlungen und v. a. dem Libellus principiis OP, Büchlein über die Prinzipien des Predigerordens, von 1233/35 gelang es ihm, die geistliche Einheit zu wahren.Jordan starb bei einem Schiffbruch auf der Rückreise vom Heiligen Land, wo er Ordensniederlassungen besucht hatte, und wurde in der Dominikanerkirche in Akko in Israel beigesetzt.</p><hr /><h3>Hl. Kastor ()</h3><p>Hl. KastorPriester, Einsiedler, Glaubensbote * in Aquitanien in Frankreich um 400 in Karden an der Mosel in Rheinland-PfalzKastor war ein Schüler des Bischofs Maximin von Trier und wurde von diesem zum Priester geweiht. Er lebte als Einsiedler in Karden an der Mosel und vereinigte dort Gefáhrten zu einem vorbildlichen frommen Leben. Auf der Mosel habe er ein Salzschiff gerettet. Bischof Weomodus erhob um 780 Kastors Gebeine, um sie in der Paulinus-Kirche von Karden beizusetzen. Seine Reliquien wurden dann 837 von Erzbischof Hetti von Trier nach Koblenz in eine von ihm erbaute Kirche gebracht, deren Patron Kastor wurde.</p><hr /><h3>Hl. Ekkehard ()</h3><p>Hl. EkkehardGlaubensbote in Holstein, Bischof von Oldenburg und von Schleswig 13. Februar (?) 1026 in HildesheimEkkehard war möglicherweise Mönch in Hirsau, er ging dann als Glaubensbote nach Holstein, wurde 968 Bischof von Oldenburg in Holstein und vor 1000 Bischof von Schleswig. Aufgrund der politischen Wirren musste er aber nach Hildesheim emigrieren, wo er die letzten Lebensjahre verbrachte.</p>"
    },
    {
      "id": "14",
      "contenido": "<hr /><h3>Hl. Cyrill und Hl. Methodius ()</h3><p>Hl. Cyrill, Mönch (* 827 in Thessalonike, + 14. Febr. 869 in Rom) Hl. Methodius, Bischof * um 815 in Thessalonike, + 6. April 885 in Welehrad, Máhren) Schutzpatrone Europas Die Brüder Cyrill und Methodius waren Löhne eines kaiserlichen Beamten in Thessalonike (Saloniki). Cyrill (Taufname Konstatin) machte sich als Gelehrter einer Namen und folgte dann Methodius (Taufname wahrscheinlich Michael) ins Kloster. 860 wurde Cyrill mit seinem Bruder von der kaiserlichen Verwaltung zu religiös-politischer Mission zu den Chazaren am Schwarzen Meer geschickt.Ab 863 arbeiteten sie mit ihrem Gefolge sehr segensreich als Missionare in Máhren. Durch das Wirken bayrischer Missionare war Máhren in eine gewisse Abhángigkeit vom Reich geraten, die Rastislaw, der Herrscher von Großmáhren beseitigen wolte. Seit ihrer Kindheit sprachen Cyrill und Methodius neben Griechisch auch Slawisch. Kyrill brachte ein kostbares Geschenk mit: seine Übersetzung der griechischen liturgischen Bücher ins Slawische, geschrieben in einer Schrift, die er selbst erfunden hatte. Die Liturgie in slawischer Sprache, das stieß auf heftigen Widerstand der Bayrischen Bischöfe. Wie viele westliche Theologen waren sie der Ansicht, die Liturgie dürfen nur in den drei Sprachen der Kreuzesinschrift gefeiert werden, in Hebráisch, Griechisch oder Latein.Um den Streit zu kláren, begaben die beiden Brüder sich nach Rom. Cyrill verteidigte seine Position so großartig, dass der Gebrauch des Slawischen in der Liturgie gestattet wurde. Aber er erkrankte in Rom und starb. Wie tief die Persönlichkeit Cyrills den Papst beeindruck hatte, zeigt die Anweisung, Cyrill wie einen Papst zu beerdigen.Methodius wurde zum Erzbischof von Pannonien und Máhren ernannt und sollte als Legat des Heiligen Stuhles unter den Slawen wirken. Trotzdem wurde er auf der Rückreise in Passau festgenommen und Verurteilt. Zweieinhalb Jahre wurde er im Kerker in Ellwangen gefangen gehalten, bis ein energisches Eingreifen des Papstes ihm die Freiheit brachte.Gern wáre Methodius in die Stille seiner Klosterzelle zurückgekehrt, aber er hatte dem sterbenden Bruder versprochen, die Arbeit weiterzuführen. Er hielt sein Versprechen. Er hatte keine leichte Zeit. Methodius hatte zu leiden unter physischen Schmerzen und seelischen Leiden; er wurde verfolgt, von seinen Gegner verleumdet, der Háresie angeklagt, musste sich der Ránke eines seiner Suffraganbischöfe erwehren. Aber selbst seine Gegner mussten die Größe dieses zurückhaltenden, edlen und selbstlosen Mannes anerkennen. Er starb am 6 April 885.Bei dem Bemühen der beiden Brüder, die Slawische Sprache in der Liturgie zu gebrauchen, ging es nicht nur um eine Sprache, sondern letztlich um die Anerkennune, dass alle Völker von Gott geliebt sind und Jesus für die Menschen aller Völker sein Leben gegeben hat, dass die Menschen aller Sprachen und Kulturen in das Reich Gottes und in das himmlische Jerusalem eingeladen sind. In allen Sprachen Als Johannes VIII. im Jahr 880 die slawische Liturgie guthieß, schrieb er: „Derselbe Gott, der die drei hauptsáchlichen Sprachen, námlich hebráische, griechische und lateinische, geschaffen hat, er hat auch alle anderen Sprachen zu seinem Lob und seiner Ehre geschaffen.“</p><hr /><h3>Hl. Giovanni Garcia ()</h3><p>Heiliger GiovanniOrdensmannGiovanni Garcia, mit Ordensnamen Giovanni Battista von der Empfángnis OST, geboren am 10. Juli 1561 in Almodóvar del Campo/Spanien, ausgebildet bei den Karmeliten, trat 1580 in Toledo in den Trinitarierorden ein. Seit 1594 wirkte er als beliebter Prediger in Sevilla. Im gleichen Jahr wurde er zum Mitbegründer des Reformzweiges seines Ordens, der »Unbeschuhten Trinitarier«. Er lebte in großer Strenge gegen sich selbst in Fasten und Nachtwachen. Kurz vor seinem Tod am 14. Februar 1613 in Córdobar hatte er noch einen Frauen-Zweig des reformierten Ordens gegründet. Die Seligsprechung erfolgte am 26. September 1819; die Heiligsprechung am 25. Mai 1975.</p><hr /><h3>Hl. Valentin von Rom ()</h3><p>Hl. ValentinPriester, Mártyrer 14. Februar 269 in RomValentin war der Überlieferung nach ein armer, ehrsamer Priester, der ein blindes Mádchen geheilt haben soll. Hilfe und Trost Suchenden schenkte er eine Blume aus seinm Garten. Trotz eines Verbotes des Kaisers Claudius II. traut er Liebspaare nach christlichem Zeremoniell und half in Partnerschaftskrisen; deshalb wurde er enthauptet.Eine Bischofsliste aus dem Jahr 354 weiß um den Bau einer Basilika seines Namens am 2. Meilenstein der Via Flamina unter dem römischen Bischof Julius I. Dort gibt es heute die Katakomben des Valentin mit Funden, Resten eines Epigramms des römischen Bischofs Damasus I. sowie Grabinschriften aus dem 4. und 5. Jahrhundert, die auf eine sehr alte Kultstátte schließen lassen. Valentin ist schriftlich erstmals im 6. Jahrhundert in der Leidensgeschichte von Marius bezeugt. Reliquien liegen in der Kirche S. Maria in Cosmedin in Rom.Valentins Legende und die Verehrung von Reliquien überschneiden sich mit der Überlieferung von Valentin von Terni.Das Brauchtum, den Valentinstag als Tag der Liebenden zu begehen, geht zurück auf den Festtag für die römische Göttin Juno, weil Mitte Februar die Paarungszeit der Vögel beginnt. Juno, der Schützerin von Ehe und Familie, wurden an diesem Tag Blumen geopfert; den Frauen schenkte man an diesem Tag Blumen. Am 14. / 15. Februar fanden schon zuvor die römischen Luperkalien statt, das Fest der Wölfin. Dabei wurden die Geschlechtsreiferituale zur ersten Menstruation von Mádchen abgehalten sowie nach erlangter Reife Ehen geschlossen. Von diesem Reinigungsfest kommt der Monatsname Februar. Das Fest der Lupercalia feierten die Römer an der im Jahr 2007 von Archáologen wider gefundenen Grotte der Wölfin am Fuße des Palatin; die Frauen schrieben dabei ihre Namen auf Papyrusstreifen und ließen junge Mánner diese Briefchen ziehen, wáhrend die nackten Jünglinge, zu einem Wettlauf über den Palatin antraten. Die Christen ánderten den Brauch, indem sie die Namen von Heiligen und kurze Predigten auf Zettelchen schrieben und unters Volk brachten. Dadurch entwickelte sich Valentin zum Schutzheiligen der Liebenden, das Fest behielt also seinen Topos. Schon im Altertum wurde Valentin in vielen Stádten Mittelitaliens verehrt. Im Mittelalter kam der Brauch zunáchst in Frankreich, Belgien und England auf, nachgewiesen erstmals im 14. Jahrhundert mit Valentine greetings.</p>"
    },
    {
      "id": "15",
      "contenido": "<hr /><h3>Hl. Claude de la Colombière ()</h3><p>Hl. Claude de la ColombièrePriester, Superior im Jesuitenorden* 1641 in St-Symphorien-d'Ozon in Frankreich 15. Februar 1682 in Paray-le-Monial in FrankreichClaude, aus adliger Familie, trat 1659 dem Jesuitenorden bei. 1674 wurde er Leiter des Hauses der Jesuiten in Paray-le-Monial; er zeichnete sich durch Eifer in der Anbetung des heiligen Herzens Jesu aus. 1676 zur Missionsarbeit nach England geschickt, wurde er Hofprediger der Prinzessin von York, der spáteren englischen Königin, und wirkte als Volksmissionar. Nach gesundheitlichen Problemen wurde er der Konspiration beschuldigt und ins Gefángnis geworfen; der Hinrichtung entkam er auf Fürsprache der Herzogin, aber er wurde 1679 in die Verbannung geschickt. Die letzten beiden Lebensjahre verbrachte er als Oberer der Jesuiten in Lyon und in Paray-le-Monial, wo er Margareta Maria Alacoque bei der Verbreitung der Herz-Jesu-Frömmigkeit unterstützte.Claudes wichtigste Schriften - Meditationen und Besinnungen - wurden 1832 und 1864 in Frankreich publiziert.</p><hr /><h3>Hl. Siegfried ()</h3><p>Hl. Siegfried (Sigfrid, Sigurd)Glaubensbote in Schweden, erster Bischof von Skara* in England am 15. Februar nach 1045 in Váxjö am Heiligensee in SchwedenSigfrid war der Überlieferung nach Mönch in Glastonbury und kam um 995 als Missionar nach Norwegen, dann nach Schweden. Widerstánde der Bevölkerung gegen seine Missionsarbeit trieben ihn nach Süden, wo er nach manchen Quellen in Skara das erste schwedische Bistum gründete. Nach weiterer Tátigkeit in Norwegen war er zuletzt wieder in Südschweden tátig.Erzbischof Liawizo bestátigte nach dem Zeugnis von Bischof Adam von Bremen einem Sigfrid den Missionsauftrag für die nordischen Lánder. König Olaf sandte ihn zur Predigt aus, schließlich wurde er um 1035 der dritte Bischof von Skara.Spáter ist in islándischen und norwegischen Quellen ein Bischof Sigurd erwáhnt, der wohl um 1008 in Husaby in Vástergötland den schwedischen König Olav Erikson Skötkonung taufte, und in Váxjö als Mártyrer zusammen mit seinen drei ihm verwandten Gehilfen Unaman, Vinaman, Sunaman starb. In Váxjö, das spáter Bischofssitz wurde, ist dessen Verehrung 1208 bezeugt. Sigurd ist wohl mit Sigfrid identisch.Sigfrid wird als Apostel von Schweden verehrt. Die Reliquien wurden teilweise in der Reformation vernichtet.</p><hr /><h3>Hl. Waltfrid ()</h3><p>Hl. WaltfridGlaubensbote, Abt um 765Waltfrid war vermutlich ein angelsáchsischer Mönch, der zur Zeit Willibrords wirkte.Waltfrid ist Patron der Kirche in Welferding.</p>"
    },
    {
      "id": "16",
      "contenido": "<hr /><h3>Hl. Juliana ()</h3><p>Hl. JulianaMártyrerin * um 285 in Nikomedia, heute Ízmit in der Türkei 304 (?) daselbstDie Legewnde erzáhlt: Juliana verweigerte dem Stadtpráfekten Eulogius von Nikomedia als Christin die Ehe, wurde nackt ausgezogen, mit Ruten geschlagen, an den Haaren aufgehángt und - nachdem flüssiges Blei auf ihren Kopf gegossen wurde - gefesselt in den Kerker geworfen. In Engelsgestalt erschien ihr der Teufel, aber sie hörte eine Stimme vom Himmel, erkannte den Teufel, fesselte und schlug ihn mit den Ketten, die von ihr abgefallen waren; als man sie aus dem Kerker holte, zog den Teufel hinter sich her und warf ihn auf dem Marktplatz in die Latrine. Juliana wurde aufs Rad gespannt; ein Engel zerstörte es und heilte sie; daraufhin wurde sie in einen Kessel mit siedendem Blei gesetzt, blieb unbeschádigt und wurde enthauptet. Der Teufel erschien und musste fliehen, der Richter ertrank mit 30 Mann auf einer Meerfahrt.</p><hr /><h3>Hl. Philippa ()</h3><p>Hl. PhilippaKlostergründerin, Ábtissin* um 1200 in Petrella Salto in den Abruzzen in Italien 16. Februar 1236 in Borgo San Pietro di Petrella Salto in ItalienPhilippa, Tochter des Ortsherren, lernte um 1225 Franziskus kennen. Der vermittelte ihr Roger von Todi als Seelenführer. Mit Hilfe ihres Bruders gründete sie 1228 in Borgo S. Pietro de Molito ein Klarissinenkloster, dessen erste Ábtissin sie wurde.</p><hr /><h3>Hl. Pamphilus ()</h3><p>Hl. Pamphilus BischofPamphilus, stammte aus edler Familie, studierte in Beirut und Alexandrien, trat zuerst in den Staatsdienst, wurde dann Priester und Lehrer zu Cásarea in Palástina. Er war ein ausgezeichneter Theologe, der die Schriften des Origenes verteidigte und verbesserte. Sein Schüler war der Kirchengeschichtsschreiber Eusebius. Pamphilus wurde in der Verfolgung des Maximinus Daja 307 in den Kerker geworfen und am 16. Februar 309/310 zu Cásarea enthauptet.</p>"
    },
    {
      "id": "17",
      "contenido": "<hr /><h3>Die Heiligen Gründer des Servitenordens ()</h3><p>Die heiligen Gründer des Servitenordens Sieben angesehene Kaufleute verließen zwischen 1225 und 1227 ihre Gescháfte in Florenz. Es war eine Zeit religiöser und politischer Kámpfe und sittlicher Verwilderung. Über die Anfánge der kleinen Gemeinschaft fehlt es an genauen Nachrichten. Zunáchst führten sie ein sehr strenges Leben in der Einsamkeit des Monte Senario, nicht weit von Florenz. Sie übernahmen dann die Regel des hl. Augustinus und wurden als „Orden der Diener Mariens“ (Serviten) 1256 anerkannt, aber erst 1304 durch Papst Benedikt XI. endgültig bestátigt. Damals lebte noch der Letzte von den Sieben. Alessio Falconieri (gest. 17. Febr. 1310). Er bezeichnete es als Aufgabe der Serviten, heilig zu werden und allen Menschen den Weg zur Heiligkeit zu zeigen. Das bevorzugte Mittel dazu: die Betrachtung der Schmerzen Mariens und ihres göttlichen Sohnes</p><hr /><h3>Hl. Flavian ()</h3><p>Hl. FlavianPatriarch von Konstantinopel, Mártyrer 449 oder 450 in Hypaipa zwischen Ephesus - heute Ruinen bei Selçuk in der Türkei und Sardes - heute Salihli in der TürkeiFlavian war Presbyter, wurde 446 Bischof und bekannt durch den Eutychianischen Streit in den Jahren 444 bis 451: Unter Flavians Vorsitz tagte im November 448 in Konstantinopel - dem heutigen Ístanbul - eine Synode, auf der Bischof Eusebius von Doryláum den Archimandriten Eutyches der Irrlehren über die Natur Jesu Christi anklagte. Nach mehrfach vergeblicher Vorladung erschien Eutyches auf der Synode, die ihn als Vertreter des Monophysitismus exkommunizierte.Patriarch Dioskur von Alexandria setzte durch, dass Kaiser Theodosius II. zur nochmaligen Untersuchung der Sache 449 eine Synode einberief und ihm den Vorsitz übertrug. Diese Ráubersynode in Hypaipa bei Ephesus - heute Ruinen bei Selçuk - erklárte Eutyches für rechtgláubig, verdammte die seit dem 1. Konzil von Nicáa allgemein gültige Lehre von den zwei Naturen in Christus und setzte Eusebius von Doryláum und Flavian ab. Auf der Synode war es zu Tumulten gekommen, Flavian soll drei Tage spáter an den Folgen jener Misshandlungen gestorben sein.Mit seiner Abwehr des Monophysitismus gehörte Flavian zu den Vorbereitern der Beschlüsse des Konzils von Chalkedon.</p><hr /><h3>Hl. Theodor Tiro ()</h3><p>Hl. Theodor TiroMártyrer* in Syrien oder Armenien 306 in Euchaïta bei Amasia in Pontus, heute Beyözü bei Amasya in der Türkei (?)Theodor Tiro, der Rekrut, war einfacher Soldat im Heer von Kaiser Maximianus in Euchaïta - dem heutigen Beyözü bei Amasya. In der Christenverfolgung von 303 wurde er gefangen genommen und verhört. Er setzte dann zum Zeugnis seines Glaubens den Magna-Mater-Tempel, den Tempel der großen Mutter, in Amasia - dem heutigen Amasya - in Brand und wurde deswegen selbst verbrannt.Gregor von Nyssa bezeugte Theodors Martyrium, ebenso == Chrysippus von Jerusalem.Spáter wurden die Legenden um Theodor weiter ausgeschmückt. Er war demnach ein Bruder von Georg und kámpfte selbst auch gegen Drachen. Im 9. Jahrhundert wurden die Legenden erweitert: Theodor wurde nun Stratelates, Heerführer einer römischen Garnison; vgl. deshalb Theodor Stratelates.Zentrum der Verehrung von Theodor war Euchaïta - das heutige Beyözü bei Amasya; über seinem Grab gab es schon um 400 eine Kirche. Theodor war früher Schutzpatron von Venedig. Der 9. November, früher sein katholischer Gedenktag, war wohl der Weihetag der kleinen Kirche S. Teodoro am Palatin in Rom. Theodor gilt Völkerkundlern als christlicher Erbe des phrygisch-pontischen Gottes Men-Pharmacus. Im slawischen Volksglauben wird er mit den Thrakischen Reistern identifiziert. Die Darstellung der beiden Theodor ist nur an der Umschrift zu entscheiden.Theodor geweihte Kirchen gab es in Amasia - dem heutigen Amasya, in Edessa - dem heutigen Sanlıurfa, in Nisibis - dem heutigen Nusaybin, in Neirab bei Damaskus und Jerusalem. Allein in Konstantinopel, wo auch Reliquien liegen, die viele Wunder wirkten, gab es 15 Kirchen seines Namens. Reliquien werden auch in Venedig, Rom, Brindisi und Gaëta sowie in Wemding im Donau-Ries Kreis in Bayern verehrt.</p>"
    },
    {
      "id": "18",
      "contenido": "<hr /><h3>Hl. Simon von Jerusalem ()</h3><p>Hl. SimonGemeindeleiter, Mártyrer * 13 v. Chr. (?) 107 (?)Simon wird als Bruder des Judas betrachtet. Beide gelten als Söhne von Klopas, den die Überlieferung als Bruder Josephs, des (Zieh-)Vaters Jesu bezeichnet; demnach wáre Simon Jesu Vetter. (Wenn die Bibelstellen Mk 6, 3 und Mt 13, 55 von Brüdern Jesu sprechen, dann muss man darunter Vettern oder nahe Verwandte verstehen, denn auch sie wurden mit dem Wort \"Bruder\" bezeichnet.) Simon wurde gemáß der Legende nach dem Tod des Jakobus, des \"Herrenbruders\", also auch eines nahen Verwandten Jesu, im Jahre 62 zum zweiten Leiter der Christengemeinde von Jerusalem gewáhlt. Er soll unter Kaiser Trajan im Jahr 107 hochbetagt den Mártyrertod durch Kreuzigung erlitten haben.</p><hr /><h3>Sel. Angelikus von Fiesole (Fra Angelico) ()</h3><p>Sel. Angelikus von Fiesole (Fra Angelico)Mönch, Maler* 1387 (?) in Vicchio di Mugello bei Florenz in Italien 18. Februar 1455 in RomGuido di Pietro trat mit 20 Jahren in den Dominikanerorden im Kloster San Domenico in Fiesole bei Florenz ein und nahm den Ordensnamen Giovanni an. Angelico wurde sein schon früh bezeugter Ehrentitel, lange vor der Seligsprechung oft zu Beato Angelico ergánzt. Er lebte das dominikanische Ideal: abgesehen von Aufenthalten im Filialkonvent von San Marco in Florenz in den Jahren 1441 - 45 und in Rom im Zeitraum von 1445 bis 1450, wo er für Papst Eugen IV. und Papst Nikolaus V. im Vatikan arbeitete, lebte er im Kloster in Fiesole, das er 1450 - 52 auch als Prior leitete.Fra Angelico wurde der bedeutendste Maler des 15. Jahrhunderts. Seine künstlerischen Anfánge liegen in der Buchmalerei, stilistisch wurde er inspiriert von Gentile da Fabriano und Lorenzo Ghiberti. Die Demut der Dominikaner und zugleich heitere Weltoffenheit werden in seinen Werken durchstrahlt vom reinen Licht tiefen Glaubens. Seine wohl wichtigsten Arbeiten sind die mehr als 40 Fresken im Konvent San Marco in Florenz, deren asketische Formgebung für die Meditation der Mönche bestimmt ist, und die Ausmalung der Kapelle von Papst Nikolaus V., die seine reichen formalen Möglichkeiten entfaltet. Sein Stil erfuhr durch seine Werkstatt und selbstándige Schüler, darunter Benozzo Gozzoli, große Verbreitung.</p><hr /><h3>Hl. Konstantia ()</h3><p>Hl. KonstantiaMártyrerin * um 320 354 in Caeni Gallicani in BithynienFlavia Julia Costanza war die Tochter von Kaiser Konstantin und seiner Frau Fausta. 335 heiratete sie den Neffen ihres Vaters, König Hannibalian, der 337 im Zuge der Auseinandersetzungen um die Aufteilung der Herrschaft Konstantins ermordet wurde. 351 wurde sie mit Constantius Gallus verheiratet, ebenfalls einem Neffen Konstantins, der Mitregent im Osten des Reiches war. Auf dem Weg zu ihrem Bruder starb sie.Die spáte Überlieferung berichtet, dass Costanza durch Agnes von Rom, die ihr im Traum erschien, von einer unheilbaren Krankheit geheilt wurde und sich dem Christentum zuwandte. Eigentlich sollte sie demnach mit dem heidnischen Konsul und Witwer Gallicanus verheiratet werden, aber sie entschied sich für ein jungfráuliches Leben und gewann auch noch die beiden Töchter des Gallicanus, Attica und Artemia, für dass Christentum. Zusammen mit ihnen gründete und bezog sie an der Via Nomentana in Rom beim Grab von Agnes ein Kloster und erbaute Agnes zu Ehren dort die Basilika S. Agnese fuori le mura.Costanza ließ sich noch zu Lebzeiten an der Via Nomentana ein Mausoleum erbauen; aus ihm wurde die heutige Kirche S. Costanza; Costanzas Sarg wurde 1819 von dort in die Vatikanische Museen überführt. Die Verehrung Costanzas ist erst ab dem 16. Jahrhundert bezeugt, sie wurde nicht in das Martyrologium Romanum aufgenommen.</p>"
    },
    {
      "id": "19",
      "contenido": "<hr /><h3>Hl. Bonifatius von Lausanne ()</h3><p>Hl. Bonifatius von LausanneBischof* um 1180 in Brüssel in Belgien 19. Februar 1260 (?) in La Cambre / Ter Kameren (Maria Kammern) im heutigen Brüssel in BelgienBonifatius studierte in Paris. Als Bischof bemühte er sich besonders um die Unterweisung seiner Kirchenglieder. 1245 gab er die Exkommunikation von Kaiser Friedrich II. bekannt - Friedrich wurde schon 1227 und nochmals 1239 von Papst Gregor IX. nach kriegerischen Auseinandersetzungen gebannt und 1245 von Papst Innozenz IV. im Zuge des Machtkampfes zwischen Kirchenstaat und König für abgesetzt erklárt. Bonifatius wurde daraufhin aus seinem Bistum vertrieben. Er ging in seine Heimat zurück und lebte bei der Zisterzienserinnenabtei in Maria Kammern.</p><hr /><h3>Hl. Hadwig von Cappenberg ()</h3><p>Hl. Hadwigis (Hedwig) von CappenbergPriorin in Cappenberg im 12. JahrhundertHadwigis war die erste Priorin des von Gottfried von Cappenberg errichteten Prámonstratenserinnenklosters in Cappenberg.</p><hr /><h3>Hl. Irmgard von Aspel ()</h3><p>Hl. Irmgard von AspelIrmgard,Gráfin von Aspel, erwies sich als eine große Wohltáterin von Kirchen. InRees am Niederrhein baute sie die zerstörte Kirche wieder auf underrichtete um 1040 an ihr ein Stift für Chorherren. Irmgard starb am 19.Februar 1065.</p>"
    },
    {
      "id": "20",
      "contenido": "<hr /><h3>Hl. Jacinta Marto ()</h3><p>Sel. Jacinta MartoSeherin* 11. Márz 1910 in Aljustrel bei Fátima in Portugal 20. Februar 1920 in Lissabon in PortugalJacinta Marto war die jüngste der drei Kinder, denen 1917 das Geheimnis Unserer lieben Frauen von Fátima offenbart wurde.Die Oberin eines Kinderheimes hat Aussagen von Jacinta berichtet: Der Ungehorsam von Priestern und Ordensleuten gegen die eigenen Oberen und gegen den Heiligen Vater missfállt dem Heiland sehr. Die Priester sollten sich nur mit den Angelegenheiten der Kirche und der Seelen bescháftigen. Ihr eigenes Schicksal hat sie verschiedentlich gegenüber ihrer Kusine Lucia klar vorausgesagt; sie prophezeite auch den Tod eines Arztes, der sie behandelte.Im Dezember 1918 erkrankte Jacinta zusammen mit ihrem Bruder Francisco an der sogenannten Spanischen Grippe, erholte sich jedoch wieder. Im Januar 1920 wurde sie nach Lissabon ins Krankenhaus gebracht, um sie wegen einer eitrigen Rippenfellentzündung zu operieren. Dort starb sie nach langer schmerzhafter Krankheit.Im Februar 1920 wurde Jacintas Leichnam nach Vila Nova de Ourem überführt und dort in der Gruft einer adligen Familie beigesetzt. Im Laufe der Jahrzehnte bettete man die Gebeine der Seherin noch zweimal um, die letzte Ruhestátte fand sie zusammen mit ihrem Bruder Francisco 1951 in der neu errichteten Basilika von Fátima. Heute ist Fatima Wallfahrtsort für Millionen von Menschen, die teilweise auf blutenden Knien zum Zeichen der Buße kommen.Papst Franziskus sprach Jacinta zu sammen mit ihrem Bruder Francisco am 13. Mai 2017 heilig, anlásslich des Besuches des Papstes in Fatima zum 100. Jahrestag der Erscheinungen.</p><hr /><h3>Hl. Amata von Assisi ()</h3><p>Hl. Amata von AssisiNonne um 1254 (?)Amata war eine Nichte der Klara von Assisi. Sie führte ein ausschweifendes Leben, bis Sie von ihrer Tante bekehrt wurde, in den Klarissenorden eintrat und außergewöhnliche Bußleistungen erbrachte.</p><hr /><h3>Jordan Mai ()</h3><p>Jordan MaiLaienbruder * 1. September 1866 in Buer, heute Stadtteil von Gelsenkirchen in Nordrhein-Westfalen 20. Februar 1922 in Dortmund in Nordrhein-WestfalenJordan Mai - sein Taufname war Heinrich - war gelernter Sattler und trat 1894 als Laienbruder in den Franziskanerorden ein. Er sah es als seine Berufung an, stellvertretend Sühne für die Sünden anderer zu leisten. Als in der Nacht vom 20. auf den 21. Januar 1922 in der Kirche seines Klosters in Dortmund der Tabernakel ausgeraubt worden war, sagte er: \"Für diesen Gottesraub opfere ich dem Herrgott mein Leben. Heute in einem Monat wird er mich holen\", was tatsáchlich geschah. Die Verehrung von Jordan Mai setzte umgehend ein, an der Übertragung seiner Gebeine nahmen 1950 fast 100.000 Menschen teil, bis heute kommen Tausende zu seinem Gedenktag in die Dortmunder Franziskanerkirche.</p>"
    },
    {
      "id": "21",
      "contenido": "<hr /><h3>Petrus Damiani ()</h3><p>Petrus DamianiKardinalbischof, Kirchenlehrer* 20. Februar 1007 (?) in Ravenna in Italien am 22. oder 23. Februar 1072 in Faënza in ItalienIn Ravenna 1007 geboren, wurde Petrus 1035 Mönch in Fonte Avellana bei Gubbio (Mittelitalien), 1043 Prior in Gubbio, 1057 Kardinal. Er war ein energischer Reformer der Klöster und des Klerus, stand als Verteidiger der Freiheit der Kirche an der Seite Hildebrands, des nachmaligen Papstes Gregor VII. Er starb am 22. Februar 1072 auf einer der vielen Reisen, die er als pápstlicher Legat unternehmen musste. Immer stand sein Leben in der Spannung zwischen der Liebe zur Einsamkeit und der Teilnahme an den großen Auseinandersetzungen seiner Zeit. Er hinterließ ein umfangreiches Schrifttum und wurde 1828 zum Kirchenlehrer erhoben. Er hat sich selbst die Grabinschrift aufgesetzt: „Was du bist, das war ich; was ich bin, das wirst du sein; bitte, denk an mich.“ Mysterium der Einheit „Mag auch die heilige Kirche durch die Verschiedenartigkeit der Menschen auseinander streben, so ist sie doch durch das Feuer des Heiligen Geistes zu einer Einheit zusammengeschweißt. Und mag sie auch wegen der ráumlichen Entfernungen in Teile zerfallen, so kann das Mysterium ihrer innersten Einheit in seiner Unversehrtheit in keiner Weise verletzt werden.“ (Petrus Damiani)</p><hr /><h3>Hl. Gunthild ()</h3><p>Hl. Gunthild (Gunhild) Ábtissin in Biblisheim 21. Februar 1131 in Biblisheim im Elsass in FrankreichGunhild war die Tochter von Graf Dietrich I. von Mömpelgard/Montbéliard-Bar. Sie wurde die erste Ábtissin im von ihrem Vater gestifteten Benediktinerinnenkloster in Biblisheim im Elsass. Sie hatte wundertátige Kráfte und starb im Ruf der Heiligkeit.</p><hr /><h3>Hl. Germanus von Grandval ()</h3><p>Hl. GermanusAbt in Grandval, Mártyrer* um 610 in Trier in Rheinland-Pfalz 21. Februar 675Germanus wurde von Bischof Modoaldus erzogen; er entschloss sich als 17-jáhriger - nach dem Tode seiner reichen Eltern - zum Einsiedlerleben und gab sein Vermögen den Armen. Spáter wurde er Mönch in Remiremont und Luxeuil, dem heutigen Luxeuil-les-Bains, dort zum Priester geweiht, dann Abt in dem vom Alemannenherzog Gondon gegründeten Kloster Grandval im Münstertal bei Basel. Als er - zusammen mit dem Mönch Randoald - den Nachfolger Gondons, Athich, aufsuchte, um für die durch Kriegswirren bedrángte Bevölkerung einzutreten und dagegen zu protestieren, dass dieser Arme, Kirchen und Klöster beraubte, ermordeten ihn dessen Söldner.Germanus' Reliquien kamen zusammen mit dem Abtsstab in die Pfarrkirche in Delsberg / Delémont. Der Abtsstab befindet sich jetzt im Musée Jurassien der Stadt, die Gebeine von Germanus und Randoald in der Pfarrkirche sind prachtvoll hergerichtet als Heilige Leiber.</p>"
    },
    {
      "id": "22",
      "contenido": "<hr /><h3>Hl. Isabella von Frankreich ()</h3><p>Hl. Isabella von FrankreichKlostergründerin* im Márz 1225 in Frankreich 22. Februar 1270 in Longchamp bei Paris, heute eine Pferderennbahn und Mühle im Bois de Boulogne in Paris in FrankreichIsabella war die Schwester des französischen Königs Ludwig IX.. Sie gründete 1255 in Longchamp bei Paris - heute eine Pferderennbahn und Mühle im Bois de Boulogne in Paris - ein Kloster der Franziskaner-Klarissen; dort ist sie beigesezt.</p><hr /><h3>Hl. Margareta von Cortona ()</h3><p>Hl. Margareta von CortonaTerziarin, Mystikerin* um 1247 in Laviano bei Salerno in Italien 22. Februar 1297 bei Cortona in ItalienMargareta war das Kind frommer, einfacher Leute. Als sie sieben Jahre alt war starb ihre Mutter, mit der Stiefmutter kam sie nicht zurecht. Im Alter von 16 bis 25 Jahren lebte sie mit einem Adligen in einer Liebesbeziehung ohne mit ihm die Ehe einzugehen, führte ein luxuriöses Leben und gebar einen Sohn. Die frommen Wurzeln, die ihre Mutter in sie gelegt hatte, blieben aber lebendig; sie berichtete von jener Zeit als einer der Sünde und Schande und, dass sie damals schon Mitleid mit den Armen hatte. Aus dem Leben im Luxus löste sie sich, als ihr Liebhaber ermordet aufgefunden wurde: sein Hund führte Margareta zu dem seit Tagen verschwundenen Leichnam, der Anblick des schon Verwesenden bewirkte ihre Bekehrung.Bereit, ein neues Leben anzufangen, wollte Margareta in ihr Elternhaus zurückkehren, aber der Vater, aufgehetzt von der Stiefmutter, verweigerte ihr die Rückkehr. Deshalb erbat sie die Aufnahme im Kloster, doch sie musste warten, bis man ihrer Bußfertigkeit glaubte. Sie bestritt ihren Lebensunterhalt, indem sie reichen Frauen von Cortona wáhrend der Schwangerschaft und im Kindbett beistand. Sie kasteite und geißelte sich, bis sie 1275 in den Dritten Orden der Franziskaner aufgenommen wurde.Margareta gab ihrer Schönheit die Schuld an ihrem bisherigen Leben und seinen Schwierigkeiten, deshalb versuchte sie sich zu entstellen, um hásslich zu werden. Die Leute deuteten das als Heiligkeit. Sie wollte diesen Irrtum aufkáren und bekannte laut und öffentlich all ihre Verfehlungen. Die Leute sahen darin abermals einen Ausdruck der Heiligkeit. So floh sie in die Einsamkeit, um nicht irrtümlich für heilig gehalten zu werden, ab 1288 oder 1291 lebte sie als Einsiedlerin bei der Kirche S. Basilio. Unsicherheit quálte sie, in ihrer Angst und Verlassenheit hatte sie himmlische Erscheinungen und vertraute der Zusage Jesu, ihr nahe zu sein auch in Zeiten der Finsternis und Gottferne. Sie praktizierte ein sehr strenges Bußleben, gründete in Cortona ein Hospital und eine Vereinigung von Franziskaner-Terziarinnen.Margaretas Beichtvater, Franziskanerpater Giunta da Bevagna, verfasste ihre Biographie. Ihr unverwester Leichnam befindet sich in Cortona. Er wurde von dem Pathologen Ezio Fulcheri von der Universitát Genua eingehend untersucht. Dabei fanden sich tiefe Schnitte entlang der Oberschenkel, im Unterleib und in der Magengegend - offenkundig waren ihr diese Wunden nach ihrem Tod beigebracht und anschließend grob vernáht worden. In alten Akten stand zudem, dass die Bewohner von Cortona den Körper der Wohltáterin vor der Vergánglichkeit bewahren wollten. Vermutlich geschah dies mit einfachen Mitteln wie Salz oder Natron, um die natürliche Austrockung der Leiche künstlich zu beschleunigen - áhnlich wie im alten Ágypten. Außerdem fanden sich Spuren von Salben, duftenden Gewürzen und Pflanzenextrakten auf ihrem Körper, darunter Myrrhe und Aloe, die das Entstehen von Fáulnisbakterien verhindern. Dies könnte den oft zitierten Wohlgeruch von Margaretas Leichnam erkláren. Fulcheri glaubt, dass Juden das Wissen über die Einbalsamierung aus Ágypten mit nach Palástina nahmen, von dort kam es mit den Christen nach Rom und ins restliche Europa.</p><hr /><h3>Sel. Johanna Maria Bonomo ()</h3><p>Sel. Johanna Maria BonomoÁbtissin, Mystikerin* 15. August 1606 in Asiago in Italien 22. Februar 1670 in Bassano del Grappa in ItalienJohanna Maria wurde von Klarissinen in Trient erzogen und trat 1622 in Bassano del Grappa dem Bendektinerorden bei. Sie wurde Novizenmeisterin, Priorin, dreimal war sie Ábtissin. Sie war mystisch begabt, litt unter schweren körperlichen und seelischen Krankheiten und trug die Stigmata des Kreuzes von Jesus mit Demut und Geduld. Zahlreiche ihrer Schriften über asketisches Leben sind bis heute weit verbreitet.</p>"
    },
    {
      "id": "23",
      "contenido": "<hr /><h3>Hl. Polykarp ()</h3><p>Hl. PolykarpBischof von Smyrna, Mártyrer, Apostolischer Vater* um 69 155 oder 156 in Smyrna, dem heutigen Ízmir in der TürkeiPolykarp kannte noch den Apostel Johannes und wurde von ihm zum Bischof von Smyrna bestellt (vgl. Offb 2, 8-11). Als Sprecher der Kir­chen von Kleinasien verhandelte er 155 mit Papst Anicet über den Ter­min des Osterfestes. In Kleinasien muss er großen Einfluss gehabt haben; die Heiden nannten ihn „den Lehrer Asiens, den Vater der Christen, den Zerstörer der Götter“. Als der römische Statthalter ihm befahl, Christus zu verfluchen, antwortete er: „Sechsundachtzig Jahre diene ich ihm, und er hat mir nie ein Leid getan; wie könnte ich meinen König lástern, der mich erlöst hat?“ Er wurde zum Tod auf dem Scheiterhaufen verurteilt, und als das Feuer ihn nicht tötete, mit einem Dolch durchbohrt. Über sein Martyrium ist ein zuverlássiger Bericht erhalten. Polykarp ist der letzte Zeuge aus dem apostolischen Zeitalter.</p><hr /><h3>Hl. Romana ()</h3><p>Hl. RomanaEinsiedlerin um 335 bei TodiRomana ist eine legendáre Figur. Nach der Legende floh sie aus ihrem Elternhaus und lebte eine Zeit lang auf dem Berg Soracte bei Rom. Dort wurde sie vom römischen Bischof Silvester I. getauft, der sich vor den Verfolgungen Diokletians zurückgezogen hatte. Spáter entschied Romana sich zu einem Leben als Einsiedlerin in einer Höhle in der Náhe von Todi.Romanas Reliquien wurden 1301 in die Kirche s. Fortunato in Todi gebracht.</p><hr /><h3>Hl. Willigis ()</h3><p>Hl. WilligisErzbischof von Mainz* in Niedersachsen 23. Februar 1011 in Mainz in Rheinland-PfalzWilligis stammte aus Sachsen. Er wurde Kaplan am Hof des deutschen Kaisers Otto I., 971 Erzkanzler des Reiches und im Jahr 975 unter Otto II. Erzbischof von Mainz. Papst Benedikt VII. verlieh ihm den Titel eines pápstlichen Vikars; damit hatte er in allen kirchlichen Handlungen einen Vorrang vor allen Erzbischöfen und Bischöfen in ganz Germanien und Gallien bis hin nach Prag, ausdrücklich ausgestattet mit dem Recht, Könige zu weihen und Synoden einzuberufen. Damit war die Spitzenstellung der Bischöfe von Mainz im Frankenreich gesichert. Sein Ehrentitel \"Vater des Kaisers und des Reiches\" signalisiert seine Stellung.983 salbte Willigis Otto III. in Mainz zum König, nachdem er in der Krise um die NachfolgeOttos II. sich nachdrücklich - auch gegen Ottos Großmutter Adelheid - für die Rechte des damals erst dreijáhrigen Erben eingesetzt hatte. 996 führte er auf einem Romzug Gregor V., den ersten deutschen Papst, in sein Amt ein. Nach dem frühen erbenlosen Tod Ottos III. 1002 krönte er Heinrich II. zum König und trug damit entscheidend dazu bei, einen gefáhrlichen Thronstreit zu vermeiden.Durch Ottos III. gute und direkte Verbindungen zum Papst wurde Willigis' Einfluss in der Zeit der Pápste Gregor V. und Silvester II. allerdings gering. Im Streit mit Bernward von Hildesheim um das Stift Gandersheim gelang es ihm nicht, seine Interessen durchzusetzen. Von der Krönung Ottos III. zum König in Aachen wurde er 997 sogar ausgeschlossen. Der Gründung des Bistums Bamberg auf seinem Territorium musste er 1007 zustimmen.Wirtschaftliches Wohlergehen und politische Stablilitát waren ihm Voraussetzungen für einereligiös funktionierende Kirche. Er sicherte dasa materielle Wohl der Klöster und sorgte für die Berufung ausgezeichneter Mánner zu Bischöfen. Willigis errichtete das Stift St. Stephan in Mainz und weitere Stifte, dazu die Domschule in Mainz. Er war Bauherr des Mainzer Martins-Doms, der allerdings 1009 an dem Tag, an dem er eingeweiht werden sollte, zum großen Teil den Flammen zum Opfer fiel und so erst von Willigis' Nachfolger vollendet werden konnte.Willigis wurde in der Mainzer Stephanskirche bestattet. Schon bald nach seinem Tod wurde er als Heiliger verehrt, im 12. Jahrhundert erhielt er ein eigenes Messformular. Als er im 17. Jahrhundert ins Proprium von Mainz aufgenommen wurde, gab es allerdings heftige Auseinandersetzungen darüber mit der Ritenkongregation in Rom. Er ist Patron der Wagner, weil er Sohn eines Wagners gewesen sein soll. Aus Stolz auf diese einfache Herkunft habe er das Wagenrad zu seinem Wappenzeichen gemacht, das heute noch im Wappen der Stadt Mainz und des Bundeslandes Rheinland-Pfalz zu sehen ist.</p>"
    },
    {
      "id": "24",
      "contenido": "<hr /><h3>Hl. Matthias ()</h3><p>Hl. MatthiasApostel, Mártyrer* in Betlehem (?) in Palástina 63 (?) in Áthiopien (?)Über das Leben des Apostels Matthias wissen wir nur, was in der Apo­stelgeschichte steht (Apg 1, 15-25): dass er anstelle des Judas Iskariot zum Apostelkollegium hinzugewáhlt wurde. Aus der Rede des Petrus ergibt sich auch, dass Matthias zu den Mánnern gehörte, „die die ganze Zeit mit uns zusammen waren, als Jesus, der Herr, bei uns ein und aus ging, angefangen von der Taufe durch Johannes bis zu dem Tag, an dem er von uns ging und aufgenommen wurde“ (Apg 1, 21-22). Nach der Überlieferung soll Matthias in Áthiopien gewirkt und das Martyrium erlitten haben. Seine Reliquien wurden im Auftrag der Kaiserin Helena nach Trier gebracht; dort werden sie in der Abteikirche St. Matthias verehrt, die im Mittelalter das Ziel vieler Wallfahrten war.</p><hr /><h3>Hl. Modestus ()</h3><p>Hl. Modestus Bischof von Trier 486 (?) in Trier in Rheinland-Pfalz</p><hr /><h3>Hl. Ida vom Rupertsberg ()</h3><p>Hl. Ida vom RupertsbergNonne an einem 24. Februar Ende des 12. Jahrhunderts auf dem Rupertsberg bei Bingen in Rheinland-PfalzIda aus dem Geschlecht von Hohenfels war die Frau des Grafen Eberhard von Sponheim. Nach dessen Tod wurde sie - wie ihre Schwester Margareta schon von Jugend an - Nonne auf dem Rupertsberg bei Bingen.</p>"
    },
    {
      "id": "25",
      "contenido": "<hr /><h3>Hl. Walburga von Heidenheim ()</h3><p>Hl. WalburgaÁbtissin in Heidenheim in Franken* um 710 in Devonshire in England 25. Februar 779 (oder 790) in Heidenheim in Mittelfranken in BayernWalburga war die Tochter des angelsáchsischen Königs Richard und Schwester des hl. Willibald, Bischofs von Eichstátt, und des hl. Wunibald. Sie kam zusammen mit Lioba und Thekla als Missionshelferin von England nach dem Festland. Zuerst war sie in Tauberbischofsheim, dann als Ábtissin in Heidenheim, wo sie nach dem Tod Wunibalds (761) die Leitung des Doppelklosters übernahm. Das Kloster wurde ein Zentrum der christlichen Mission, der Kultur und der Wohltátigkeit. Walburga starb am 25. Februar 779; ihre Reliquien kamen 870 nach Eichstátt (St. Walburg).</p><hr /><h3>Hl. Adeltrudis ()</h3><p>Hl. AdeltrudisÁbtissin von Maubeuge um 696Adeltrudis, Tochter von Vinzenz Madelgar und von Waldetrudis, wurde von ihrer Tante, der Ábtissin Adelgundis, im Kloster Maubeuge erzogen, wo sie etwa ab 684 selbst Ábtissin wurde.</p><hr /><h3>Hl. Caesarius von Nazianz ()</h3><p>Hl. Caesarius von NazianzArzt* auf dem Landgut Arianz bei Nazianz, dem heutigen Güzelyurt in der Türkei um 368 in Bithynien in KleinasienCaesarius war Sohn von Gregor von Nazianz dem álteren und Nona, Bruder von Gregor von Nazianz dem Jüngeren. Er wirkte als Arzt in Konstantinopel - dem heutigen Ístanbul - am Hof der Kaiser Konstantin und Julian; 364 wurde er Statthalter von Bithynien. Nachdem er aus einem großen Erdbeben errettet worden war, zog er sich auf das Anraten seines Bruders und dessen Freundes Basilius ins Privatleben zurück. Kurz vor seinem Tod ließ er sich 368 taufen, sein Bruder hielt ihm die uns überlieferte Totenrede.</p>"
    },
    {
      "id": "26",
      "contenido": "<hr /><h3>Hl. Ulrich von Obermarchtal ()</h3><p>Hl. UlrichPropst in Obermarchtal 26. Februar 1187Ulrich war Prámonstratensermönch in Rot an der Rot. Zusammen mit anderen wurde er nach Obermarchtal gesandt, um das neue Kloster aufzubauen. Er wurde der zweite Propst des neuen Klosters.</p><hr /><h3>Hl. Alexander von Alexandrien ()</h3><p>Hl. Alexander von AlexandrienPatriarch von Alexandria 17. April 328 (oder 326) in Alexandria (?) in ÁgyptenAlexander verhinderte mit seiner Kandidatur zum Patriarchen zu Beginn des 4. Jahrhunderts, dass Arius, der Begründer des Arianismus, dieses Amt antreten konnte. Auf dem Konzil von Nicáa war er, zusammen mit seinem Sekretár und spáteren Nachfolger Athanasios, ein wichtiger Wortführer. Alexander war beim Volk hoch angesehen, galt als liberal, als Förderer der Armen und lebte streng asketisch.</p><hr /><h3>Hl. Adalbert von Tegernsee ()</h3><p>Hl. AdalbertAbtAdalbert von Tegernsee und Otgar, gráfliche Brüder aus Bayern, gründeten um 756 dieAbtei Tegernsee. Adalbert wurde dort erster Abt, wáhrend Otgar Laienbruder blieb. Adalbert starb am 1. November um 804, Otgar war schon vorher gestorben. 1693 wurden die Reliquien der Stifter unter den Hochaltar übertragen.</p>"
    },
    {
      "id": "27",
      "contenido": "<hr /><h3>Gabriel (Franz) Possenti von der Schmerzhaften Jungfrau ()</h3><p>Franz Possenti wurde am 1. Márz 1838 in Assisi geboren, in Spoleto durch Schulbrüder und dann an einem Jesuitenkolleg erzogen. Zunáchst führte er ein sehr lockeres Leben, doch ánderte sich das 1856 beim Anblick eines Marienbildes. Er wurde in sich gekehrt, trat in Morrovalle bei Macerata den Passionisten bei, nahm den Ordensnamen Gabriel von der schmerzhaften Jungfrau an und studierte Philosophie und Theologie. Er war ein glühender Marienverehrer und zeichnete sich durch große Bereitschaft zur Buße aus. Demütig und geduldig ergab er sich einer tödlichen Erkrankung, der er am 27. Februar 1862 in Isola del Gran Sasso (Italien) erlag.Am 31. Mai 1908 wurde Gabriel von der schmerzensreichen Jungfrau durch Papst Pius X. selig- und am 13. Mai 1920 von Papst Benedikt XV. heiliggesprochen.Gabriel (Franz) Possenti bzw. Gabriel von der schmerzhaften Jungfrau ist Patron der Jugend Italiens.Sein Grab ist in der ihm geweihten Wallfahrtskirche in der Abbruzzengemeinde Isola del Gran Sasso.</p><hr /><h3>Hl. Markward von Prüm ()</h3><p>Hl. MarkwardAbt in Prüm* 8. Jh. in Frankreich 27. Mai 853 (?) in Prüm in der EifelMarkward war Abt in Prüm in der Eifel und Berater Kaiser Ludwig des Frommen.</p><hr /><h3>Hl. Augustin Tchao ()</h3><p>Hl. Augustin TchaoPriesterAugustin Tchao,Augustin Tchao-Soung wurde im Jahre 1746 in Kweichow/China geboren. ImAlter von 20 Jahren arbeitete er als Kommunalbeamter von Wu-chuan. Erhatte Christen im Gefángnis zu beaufsichtigen. Er hörte dieUnterweisungen, die ein gefangener Priester seinen Mitháftlingen erteilte, kam zum Glauben und empfing am 28. August 1776 die Sakramente der Taufe und der Firmung. Am 5. Mai 1781 wurde er im Alter von 35 Jahren zum Priestergeweiht. Er starb nach langer Kerkerhaft im Jahre 1815. DieSeligsprechung war am 27. Mai 1900; die Heiligsprechung am 1. Oktober2000.</p>"
    },
    {
      "id": "28",
      "contenido": "<hr /><h3>Sel. Daniel Brottier ()</h3><p>Sel. Daniel BrottierPriester, Mönch* 7. September 1876 in La Ferté-St-Cyr in Frankreich 28. Februar 1936 in Auteuil, heute Stadtteil im 16. Arrondissement von Paris in FrankreichDaniel Brottier war Spiritanerpater. 1903 ging er zur Mission nach Dakar in den Senegal, wo er Jugendarbeit betrieb. 1911 musste er aus gesundheitlichen Gründen in die Heimat zurückkehren. Von hier aus förderte er weiterhin die Arbeit im Senegal, ab 1923 brachte er das \"Waisenhauswerk von Auteuil\" zu großer Blüte: es kümmert sich um tausende von Jugendlichen aus aller Welt.</p><hr /><h3>Hl. Romanus von Condat ()</h3><p>Hl. RomanusKlostergründer, erster Abt in Condat* vor 400 in Burgund in Frankreich 463 oder 464 in Condat, heute St-Claude im Département Jura in FrankreichRomanus war Mönch in einem Kloster in Lyon. Um 430 / 435 lebte er als Einsiedler im französischen Jura. Zusammen mit seinem Bruder Lupicinus gründete er dann das Kloster Condat im heutigen St-Claude, dessen erster Abt er war und das einen sehr großen Zulauf hatte. Danach gründeten die beiden das Kloster in Lauconum - dem heutigen St-Lupicin - und das Frauenkloster in Balma - dem heutigen La Beaume.Um 520 verfasste ein Mönch von Condat die Lebensgeschichte von Romanus und Lupicinus; sie ist eine wichtige Quelle für das spátantike lateinische Mönchtum und die Geschichte des französischen Jura.</p><hr /><h3>Hl. Sirin ()</h3><p>Hl. SirinMártyrerin* um 520 28. Februar 559 in Seleukia - dem heutigen Ktesiphon im IrakSirin war die Tochter eines angesehenen persischen Magiers in Karka d-Bet Slok, dem heutigen Kirkuk. Durch das Vorbild von Frauen kam sie zum Christenglauben, den sie schließlich öffentlich bekannte. In einem Gefángnis in Seleukia wurde sie deshalb unter Perserkönig Chosrau I. Anushirwan gefoltert und schließlich erhángt.</p>"
    }
  ]
}