{
      "data": [
            {"id": "1",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Therese of Lisieux (Virgin and Doctor of the Church (1873-1897) - Memorial)</h3><p>Saint Therese of LisieuxVirgin and Doctor of the Church(1873-1897) Thérèse Martin was born in Alençon, France, on January 2, 1873. Two days later, she was baptized Marie Frances Thérèse at Notre Dame Church. Her parents were Louis Martin and Zélie Guérin. After her mother's passing on August 28, 1877, the family moved to Lisieux. Toward the end of 1879, Thérèse went to confession for the first time. On the Feast of Pentecost in 1883, she received the singular grace of being healed from a serious illness through the intercession of Our Lady of Victories. Taught by the Benedictine Nuns of Lisieux, and after an intense immediate preparation culminating in a vivid experience of intimate union with Christ, she received First Holy Communion on May 8, 1884. Some weeks later, on June 14, she received the Sacrament of Confirmation, fully aware of accepting the Holy Spirit and the grace of Pentecost. Thérèse wanted to embrace the contemplative life as her sisters Pauline and Marie had done in the Carmel of Lisieux, but was prevented by her young age. After she visited the House of Loreto and the holy places of the Eternal City, during an audience granted by Pope Leo XIII to Lisieux's pilgrims on November 20, 1887, she asked the Holy Father with childlike daring to be able to enter the Carmel at the age of 15. On April 9, 1888, she entered the Carmel of Lisieux. She received the habit on January 10, 1889. She made her religious profession on September 8, 1890, on the Feast of the Birth of the Blessed Virgin Mary. In Carmel, Sr. Thérèse embraced the way of perfection outlined by the Foundress, Saint Teresa of Jesus. She fulfilled her community responsibilities with genuine fervor and fidelity. Her faith was tested by the sickness of her beloved father, Louis Martin, who passed away on July 29, 1894. She grew in sanctity, enlightened by the Word of God and inspired by the Gospel to place love at the center of everything. In her autobiographical manuscripts, she left us not only her recollections of childhood and adolescence, but also a portrait of her soul and spiritual experiences. She discovered the little way of spiritual childhood and taught it to the novices entrusted to her care. She considered it a special gift to receive the charge of accompanying two \"missionary brothers\" with prayer and sacrifice. Seized by the love of Christ, her only Spouse, Sr. Thérèse penetrated ever more deeply into the mystery of the Church and became increasingly aware of her apostolic and missionary vocation to draw everyone in her path. On June 9, 1895, on the Solemnity of the Most Holy Trinity, Sr. Thérèse offered herself as a sacrificial victim to the merciful Love of God. At this time, she wrote her first autobiographical manuscript, which she presented to Mother Agnes on January 21, 1896. On April 3, on the night between Holy Thursday and Good Friday, she suffered a haemoptysis, the first sign of the illness that would claim her life. She welcomed this event as a mysterious visitation of the Divine Spouse. From this point forward, Sr. Thérèse entered a trial of faith that would last until her death. In September 1896, Sr. Thérèse completed Manuscript B, which gave striking evidence of her spiritual maturity, particularly the discovery of her vocation in the heart of the Church. Her health declined even further and the time of trial continued. In June 1897, she began work on Manuscript C and dedicated it to Mother Marie de Gonzague. New graces led her to higher perfection and she discovered fresh insights for the diffusion of her message in the Church. Sr. Thérèse was transferred to the infirmary on July 8, 1897. Meanwhile, her sisters and other religious women collected her sayings. Although her sufferings and trials intensified, she bore the pain with heroic virtue. She accepted them with patience up to the moment of her death in the afternoon of September 30, 1897. \"I am not dying, I am entering life,\" she wrote to her missionary spiritual brother, Father M. Bellier. Her final words, \"My God..., I love you!\", seal a life that was completed on earth at age 24. Thus began, as was her desire, a new phase of apostolic presence on behalf of souls in the Communion of Saints. St. Thérèse was canonized by Pope Pius XI on May 17, 1925. The same pope proclaimed her Universal Patron of the Missions, alongside Saint Francis Xavier, on December 14, 1927. Her teaching and example of holiness has been received with great enthusiasm by all sectors of the faithful, as well as by people outside the Catholic Church and outside Christianity. On the occasion of the centenary of her passing, many Episcopal Conferences asked the pope to declare her a Doctor of the Church: in view of the soundness of her spiritual wisdom inspired by the Gospel, the originality of her theological intuitions, and the universal acceptance of her spiritual message, which has been welcomed throughout the world and spread by the translation of her works into over fifty languages.Mindful of these requests, Pope John Paul II asked the Congregation for the Causes of Saints, in consultation with the Congregation for the Doctrine of the Faith with regard to her teaching, to study the suitability of proclaiming St. Thérèse a Doctor of the Church. On August 24, at the close of the Eucharistic Celebration at the Twelfth World Youth Day in Paris, in the presence of hundreds of bishops and an immense crowd of young people from every nation, Pope John Paul II announced his intention to proclaim Thérèse of the Child Jesus and of the Holy Face a Doctor of the Universal Church on World Mission Sunday, October 19, 1997.</p>"},
            {"id": "2",
            "imagen": "Thursday",
            "contenido": ""},
            {"id": "3",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Mother Théodore Guérin ((1798-1856))</h3><p>SAINT MOTHER THÉODORE GUÉRIN With trust in God’s providence, St. Mother Théodore left her homeland, sailed halfway around the world andfounded a new religious congregation.Born in Etables, France, Anne-Thérèse Guerin’s life was shattered by her father’s murder when she was 15 years old. For several years afterward, she cared for her mother and younger sister. She entered the Sisters of Providence in 1823, taking the name Sister St. Théodore. An illness during her novitiate left her with lifelong fragile health, but that did not stop her from becoming an accomplished teacher. In 1840, at the invitation of the bishop of Vincennes, Sister St. Théodore and five sisters were sent to Saint Mary-of-the-Woods, Indiana, to teach and care for the poor. For several months, the sisters and their hosts lived packed into a small frontier farmhouse. Only later did they learn that their French superiors wanted them to form a new religious congregation. Despite their humble resources, in July 1841, Sister St. Théodore and the sisters opened St. Mary's Academy for Young Ladies, which later became Saint Mary-of-the-Woods College. Her doubts concerning the success of the institution were natural. She wrote in her journal, \"It is astonishing that this remote solitude has been chosen for a novitiate and especially for an academy. All appearances are against it.\" For more than a decade, from 1841 to 1852, this Academy was the only Catholic boarding school for girls in Indiana. Sister St. Théodore and her community established a motherhouse and novitiate. They persevered despite fires, crop failures, prejudice against Catholic women religious, misunderstandings and separation from their original religious congregation. She once told her sisters, “Have confidence in the Providence that so far has never failed us. The way is not yet clear. Grope along slowly. Do not press matters; be patient, be trustful.” Another time, she asked, “With Jesus, what shall we have to fear?” Sister St. Théodoreproved to be a skilled businesswoman and leader as well as a beloved general superior. St. Mother Théodore is buried at the Church of the Immaculate Conception in Saint Mary-of-the-Woods, Indiana. She is known for her advancement of education and founding numerous parish schools. She was beatified by Pope John Paul II in October 1998. She was canonized on October 15, 2006, by Pope Benedict XVI.</p><hr /><h3>St. Gerard of Brogne (Abbot († 959))</h3><p>SAINT GERARD OF BROGNEAbbot( 959) Saint Gerard was from a ruling family in Namur, France. His engaging humor, mild temperament and inclination to piety were fruits of the Holy Spirit. His manerisms reflected a will and intellect conformed to the Divine. During an important mission to the Royal Court, St. Gerard was struck by the fervor of the monks of St. Denis in Paris. Edified by their example, he desired to consecrate himself to God. He returned home, settled his temporal affairs and went back to St. Denis' with great joy. St. Gerard nourished his supernatural virtues at the monastery for ten years. He then returned to Brogne in 931, reformed the clergy and helped appoint holy monks to ecclesiastical offices. He also built a cell near the church where he contemplated God. After spending another twenty years in loving labors, St. Gerard shut himself up in his cell to prepare for death. He was called by Jesus to Heaven on October 3, 959.</p>"},
            {"id": "4",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Francis of Assisi (Founder (1182-1226))</h3><p>SAINT FRANCIS OF ASSISI (1182-1226)St. Francis of Assisi founded the Franciscans and is one of history's greatest mystics. He left home, riches and family to blaze a trail in serving the poor. In all creation, he saw the work of God. By literally imitating Jesus' life, St. Francis became the founder of evangelical poverty. He was so dead to self and his mind fixed in God that he received the stigmata. St. Francis' father was a cloth merchant. Zealous and thundering, St. Francis became a soldier. However, a vision of God turned him from a spirited youth without military potential into a man of prayer, recollection and profound humility. Praying with devotion to discern the will of God, he began to imitate the poor in order to minister to them. Like Jesus, \"He took on our infirmities, and carried our diseases\" (Is. 53:4). In what appeared to be an act of madness, St. Francis took his father's cloth and sold it to restore the Church of San Damiano. His father took him to court; and in full view of the bishop, St. Francis stripped off his garments, gave them to his father and declared he had no posessions. Literally imitating Jesus, St. Francis preached to the poor: going barefoot and \"(taking) no gold, nor silver, nor money in his belt...\" (Mt. 10:9). When he and his brethren founded a new religious order, they encountered opposition from Pope Innocent III. The pope consented only after seeing St. Francis in a vision. In the vision, St. Francis was holding up the Church of San Giovanni in Laterano. Satan retaliated by sending a band of robbers to beat St. Francis: the latter only gave small jumps and yelps of joy \"because indignity was his only dignity\" (G.K. Chesterton). The poverty and preaching of the Franciscans galvanized the Western world. Noblemen, zealous for the House of the Lord, raised altars where churches lay abandoned. One even donated an entire mountain to St. Francis. The order of Poor Clares and Franciscan lay movements stemmed from St. Francis' apostolate. His rule includes material poverty and self-denial to be with Christ. In 1224, while preparing for the feast of the Exaltation of the Cross, St. Francis prayed how to best please God. In that moment, St. Francis' biographer and those with him said: a vision filled the world, and a crucified seraph came down from heaven; who had two wings above his head, two outstretched in flight and two covering his body; whose face was beautiful beyond description, and who smiled gently at St. Francis. From the vision, St. Francis saw that he would conform to Christ by heart instead of physical martyrdom. The brilliance of that vision never left St. Francis; and neither did the ensuing stigmata, which lasted for rest of his life. When St. Francis received Christ's stigmata, he was in bodily pain and near the end of his life. He sought to give more when he had reached his limit. Let us not create needs for ourselves, be humbled by others and bear it for Christ, reject hedonism and the near occasions of sin, and conform our will and intellect to the Divine.</p>"},
            {"id": "5",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>Bl. Francis Xavier Seelos (Priest (1819-1867))</h3><p>Bl. Francis Xavier SeelosPriest(1819-1867) Bl. Francis Seelos was born in Füssen, Bavaria, Germany, on January 11, 1819. He was baptized that day at the parish church. He was one of 12 children born to Mang and Frances Schwarzenbach Seelos. From his earliest years, he expressed a desire for the priesthood. As an adult, he studied philosophy and theology in Munich. In Munich, Bl. Francis Seelos was touched by letters that were published in the Catholic newspaper Sion, which described the lack of spiritual care for German-speaking immigrants. After visiting the Redemptorists in Altötting, he decided to enter the Congregation and asked to be allowed to work as a missionary in the United States. On December 22, 1844, Bl. Francis Seelos was ordained a priest in Baltimore, Maryland. He was assigned for six years to St. Philomena’s Parish in Pittsburgh as an assistant to St. John Neumann. Regarding their relationship, Bl. Francis said, \"He has introduced me to the active life\" and \"has guided me as a spiritual director and confessor.\" Along with several years of parish ministry in Maryland, Bl. Francis Seelos trained Redemptorist students. His availability and innate kindness in understanding and responding to the needs of the faithful made him a well-known confessor and spiritual director. People sought him out from neighboring towns. His confessional was open to all: \"I hear confessions in German, English, French, of Whites and of Blacks.\" He practiced a simple lifestyle and a simple manner of expressing himself. The themes of his preaching, rich in Biblical content, were always understood by his varied listeners. Bl. Francis Seelos was described as a man with a constant smile and a generous heart, especially toward the marginalized. For several years, he preached in English and German throughout the Midwest and in the Middle Atlantic states. Assigned to St. Mary of the Assumption Church community in New Orleans, he zealously served his Redemptorist confreres and parishioners. In 1867, he passed away from yellow fever, which he contracted while visiting the sick.</p><hr /><h3>St. Mary Faustina Kowalska (Prophetess (1905-1938))</h3><p>SAINT MARY FAUSTINA KOWALSKAProphetess (1905-1938) Sister Mary Faustina is the apostle of the Divine Mercy. She received the Three O'Clock Prayer and Divine Mercy Chaplet, which are simple to recite, but are immensely-powerful channels of grace. She was born on August 25, 1905, the third of ten children, in Głogowiec, Poland, to a poor and religious farming family. She was baptized with the name Helena in the parish Church of Świnice Warckich. Her formation in working with love for God set a firm foundation for spiritual life. At the age of 9, she made her first Holy Communion: living this moment very profoundly in her awareness of the presence of the Divine Guest within her soul. She attended school for three years. At 16, she left home and went to work as a housekeeper in Aleksandrów, Łodzi i Ostrówek, to find the means of supporting herself and helping her parents. She had already felt the first stirrings of a religious vocation at age 7. After finishing school, she wanted to enter the convent, but her parents disagreed. After receiving a vision of the Suffering Christ, on August 1, 1925, she entered the Congregation of the Sisters of Our Lady of Mercy and took the name Sister Mary Faustina. She lived in the Congregation for thirteen years and lived in several religious houses. She spent time in Kraków, Płock and Vilnius, where she worked as a cook, gardener and porter. She was recollected and at the same time very natural, serene and full of kindness and disinterested love for her neighbors. Although her life was apparently ordinary, her interior life hid an extraordinary union with God. Sr. Mary Faustina cooperated with God's mercy in the task of saving lost souls. \"O my Jesus, each of Your saints reflects one of Your virtues; I desire to reflect Your compassionate heart, full of mercy; I want to glorify it. Let Your mercy, O Jesus, be impressed upon my heart and soul like a seal, and this will be my badge in this and the future life\" (Diary 1242). At the specific request of the Lord, and following His example, she sacrificed her own life for this very goal. She also distinguished herself with a love of the Eucharist and a deep devotion to the Mother of Mercy. Her years at the convent were filled with extraordinary gifts, including revelations, visions, hidden stigmata, participation in the Passion of the Lord, the gift of bilocation, the reading of human souls, the gift of prophecy, and the rare gift of mystical engagement and marriage. The living relationship with God, the Blessed Mother, the Angels, the Saints, the souls in Purgatory - with the entire supernatural world - was as equally real for her as the world she perceived with her senses. In spite of being so richly endowed with extraordinary graces, Sr. Mary Faustina knew that they do not in fact constitute sanctity. In her Diary, she wrote: \"Neither graces, nor revelations, nor raptures, nor gifts granted to a soul make it perfect, but rather the intimate union of the soul with God. These gifts are merely ornaments of the soul, but constitute neither its essence nor its perfection. My sanctity and perfection consist in the close union of my will with the will of God\" (Diary 1107). The Lord Jesus chose Sr. Mary Faustina as the Apostle and \"Secretary\" of His mercy. \"In the Old Covenant (He said to her), I sent prophets wielding thunderbolts to My people. Today, I am sending you with My mercy to the people of the whole world. I do not want to punish aching mankind, but I desire to heal it, pressing it to My Merciful Heart\" (Diary 1588). Sister Mary Faustina's mission consists of 3 tasks:- Reminding the world of the truth revealed in Holy Scripture about the merciful love of God toward every human being.- Entreating God's mercy for the whole world and particularly for sinners through devotions: Venerating the image of the Divine Mercy with the inscription, \"Jesus, I Trust in You,\" the feast of the Divine Mercy celebrated on the first Sunday after Easter, chaplet to the Divine Mercy, and prayer at the Hour of Mercy (3 p.m.). The Lord Jesus attached great promises to the above forms of devotion, provided one entrusted one's life to God and practiced active love of one's neighbor.- Initiating the apostolic movement of the Divine Mercy, which undertakes the task of proclaiming and entreating God's mercy for the world and strives for Christian perfection. St. Faustina's precepts require the faithful to display an attitude of child-like trust in God, which expresses itself in fulfilling His will as well as in the attitude of mercy toward one's neighbors. Sr. Mary Faustina's mission was recorded in her diary, which she kept at the specific request of the Lord Jesus and her confessors. In it, she recorded faithfully all of the Lord's wishes, and also described the encounters between Him and her soul. The Lord said to her, \"Your task is to write down everything that I make known to you about My mercy, for the benefit of those who, by reading these things, will be comforted in their souls and will have the courage to approach Me\" (Diary 1693). The Diary has been translated into many languages, among others, English, German, Italian, Spanish, French, Portuguese, Arabic, Russian, Hungarian, Czech and Slovak. Sister Mary Faustina was afflicted with tuberculosis and physical suffering, which she accepted as a voluntary sacrifice for sinners. On October 5, 1938, she passed away in Krakow at the age of 33. Her reputation for spiritual maturity, mystical union with God and holiness grew, along with the cult to the Divine Mercy and the graces obtained from God through her intercession. From 1965 to 1967, the investigative process into her life and heroic virtues was undertaken in Kraków. In 1968, the Beatification Process was initiated in Rome, and completed on December 1992. On April 18, 1993, Pope John Paul II declared St. Faustina's holiness. Her canonization took place on April 4, 2000. Her resting place is in the Sanctuary of the Divine Mercy in Kraków-Łagiewniki.</p><hr /><h3>St. Placid (Martyr (6th century))</h3><p>SAINT PLACID Martyr(6th century) St. Placid was born in Rome to a patrician family in 515. When he was 7, his father brought him to the monastery of Subiaco. At 13 years old, he followed St. Benedict to the new foundation in Monte Casino. There, he grew up in the practice of piety and innocence of life. St. Placid had scarcely turned 21 when he was selected to establish a monastery on Sicilian estates that his father had given to St. Benedict. He spent four years building the monastery; and a fifth had not elapsed when a horde of barbarians burned everything to the ground. St. Placid was martyred together with thirty monks and his two brothers, Eutychius and Victorinus, and his holy sister Flavia. The monastery was eventually rebuilt with St. Placid as its patron. As we celebrate their lives and sacrifice, let us reflect on their heroic virtues and unfailing intercession: \"Give thanks to the Lord, for He is good; His love endures forever\" (Ps. 107:1).</p>"},
            {"id": "6",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Bruno (Priest (c. 1030-1101))</h3><p>SAINT BRUNO Priest (c. 1030-1101) St. Bruno was born in Cologne to a pious family. He was endowed with intelligence and natural gifts, which he cultivated through higher learning in Paris. He became a canon in Cologne and later in Rheims and was appointed director of theological studies. When the bishop passed away, the see fell into evil hands. Bruno retired to the countryside and forsook the world, but continued praying, fasting and almsgiving. With docility to the Holy Spirit, he and six companions founded a religious order. They besought Bishop Hugh of Grenoble, who gave them a wild solitude called the Chartreuse. They practiced poverty, self-denial and silence: each apart in his own cell, meeting only to worship God and employing themselves in copying books. Bruno's order was called the Carthusians after the wilderness where they lived. Six years later, Pope Urban II summoned Bruno to Rome as an advisor. Bruno tried to live as he had in the desert, but the echoes of the great city disturbed him. After refusing high dignities, he gained permission to resume his monastic life in Calabria. He lived there humbly and peacefully until passing away in 1101.</p>"},
            {"id": "7",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Mark (Pope and Martyr († 336))</h3><p>SAINT MARK Popeand Martyr( 336) St. Mark was martyred like his predecessors. His works were recorded in Liber Pontificalis during the fifth century. When Emperor Maxentius persecuted the Church, St. Mark courageously proclaimed the Gospel and upheld the Apostles' Traditions. On January 18, 336, St. Mark succeeded Pope Sylvester. He worked zealously, but served as pope for only eight months. On October 7, 336, he was martyred in Rome. He was buried at a cemetery on the Ardeatine Way, which is named after him. St. Mark intercedes by giving our prayers to God with a spirit that is perfectly conformed to Christ. In his case, the words of Scripture ring true: \"there is no greater love than to lay down one's life for one's friends\" (Jn. 15:13).</p>"},
            {"id": "8",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Demetrius (Martyr († c. 306))</h3><p>SAINT DEMETRIUS OF SIRMIUM Martyr ( c. 306) St. Demetrius was a Roman army officer and a deacon. He was appointed proconsul of Thessaloniki when the city gained military prominence. Records of his life date back to the 7th century, but the 5th century church Hagios Demetrius witnesses to his selfless love for Jesus Christ. St. Demetrius lived near the end of Rome's persecution of Christians. He wasarrested for being Christian, imprisoned in a bathhouse and run-through with spears in Sirmium, modern Serbia. He is venerated as the protector of Thessaloniki up to the present day. St. Demetrius was reported to have appeared during a battle in 586 to defend Thessaloniki. Over 200 churches in the Balkans are dedicated to him. He is venerated in Eastern, Oriental, Anglican and Catholic Churches. His relics are kept with veneration at the Hagios Demetrios Basilica in Thessaloniki.</p>"},
            {"id": "9",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Louis Bertrand (Dominican (1526-1581))</h3><p>SAINT LOUIS BERTRAND(Dominican) (1526-1581) St. Louis Bertrand was born in 1526 in Valencia, Spain. He was from the same family as St. Vincent Ferrer. In 1545, after several trials, he was ordained a Dominican priest. At 25 years old, he was appointed master of novices and trained many outstanding disciples. When a plague broke out in Valencia, St. Louis devoted himself to caring for the sick and the dying. He also helped bury the dead. In 1562, he obtained leave to embark for the American mission, and there converted multitudes. He was favored with the gift of miracles and was understood in various languages while preaching in his native Spanish. After seven years, he returned to Spain. Against his wishes, St. Louis was never permitted to return and work among the Natives. He served as an administrator and trained novices in Spain. He passed away on October 9, 1581, the day he foretold.</p><hr /><h3>St. John Leonardi (Priest (c. 1541-1609))</h3><p>SAINT JOHN LEONARDI Priest (c.1541-1609) St. John Leonardi was born in Tuscany circa 1541. He emphasized the Eucharist and the Blessed Virgin Mary in his preaching. He directed souls to serve others in hospitals and prisons. St. John founded the Clerks Regular of the Mother of God. He founded the Congregation in spite of setbacks and lack of support. The Congregation trained secular or diocesan priests to restore discipline and bring Jesus to those on the margins. The Congregation trains teachers and priests to this very day. St. John passed away in Rome after contracting the flu during an outbreak. He was administering to patients when he contracted the fatal illness. He was canonized in 1938. His relics are enshrined at the Santa Maria Church in Portico, Rome.</p><hr /><h3>Bl. John Henry Newman ((† 1890))</h3><p>Blessed John Henry Newman Priest, founder of a religious community, theologian (1801-1890) This day that has brought us together here in Birmingham is a most auspicious one. In the first place, it is the Lord's Day, Sunday, the day when our Lord Jesus Christ rose from the dead and changed the course of human history for ever, offering new life and hope to all who live in darkness and in the shadow of death. (...) Yet there is another, more joyful reason why this is an auspicious day for Great Britain, for the Midlands, for Birmingham. It is the day that sees Cardinal John Henry Newman formally raised to the altars and declared Blessed. (...) England has a long tradition of martyr saints, whose courageous witness has sustained and inspired the Catholic community here for centuries. Yet it is right and fitting that we should recognize today the holiness of a confessor, a son of this nation who, while not called to shed his blood for the Lord, nevertheless bore eloquent witness to him in the course of a long life devoted to the priestly ministry, and especially to preaching, teaching, and writing. He is worthy to take his place in a long line of saints and scholars from these islands, Saint Bede, Saint Hilda, Saint Aelred, Blessed Duns Scotus, to name but a few. In Blessed John Henry, that tradition of gentle scholarship, deep human wisdom and profound love for the Lord has borne rich fruit, as a sign of the abiding presence of the Holy Spirit deep within the heart of God's people, bringing forth abundant gifts of holiness. Cardinal Newman's motto, Cor ad cor loquitur, or \"Heart speaks unto heart\", gives us an insight into his understanding of the Christian life as a call to holiness, experienced as the profound desire of the human heart to enter into intimate communion with the Heart of God. He reminds us that faithfulness to prayer gradually transforms us into the divine likeness. As he wrote in one of his many fine sermons, \"a habit of prayer, the practice of turning to God and the unseen world in every season, in every place, in every emergency - prayer, I say, has what may be called a natural effect in spiritualizing and elevating the soul. A man is no longer what he was before; gradually ... he has imbibed a new set of ideas, and become imbued with fresh principles\" (Parochial and Plain Sermons, iv, 230-231). Today's Gospel tells us that no one can be the servant of two masters (cf. Lk 16:13), and Blessed John Henry's teaching on prayer explains how the faithful Christian is definitively taken into the service of the one true Master, who alone has a claim to our unconditional devotion (cf. Mt 23:10). Newman helps us to understand what this means for our daily lives: he tells us that our divine Master has assigned a specific task to each one of us, a \"definite service\", committed uniquely to every single person: \"I have my mission\", he wrote, \"I am a link in a chain, a bond of connection between persons. He has not created me for naught. I shall do good, I shall do his work; I shall be an angel of peace, a preacher of truth in my own place ... if I do but keep his commandments and serve him in my calling\" (Meditations and Devotions, 301-2). The definite service to which Blessed John Henry was called involved applying his keen intellect and his prolific pen to many of the most pressing \"subjects of the day\". His insights into the relationship between faith and reason, into the vital place of revealed religion in civilized society, and into the need for a broadly-based and wide-ranging approach to education were not only of profound importance for Victorian England, but continue today to inspire and enlighten many all over the world. I would like to pay particular tribute to his vision for education, which has done so much to shape the ethos that is the driving force behind Catholic schools and colleges today. Firmly opposed to any reductive or utilitarian approach, he sought to achieve an educational environment in which intellectual training, moral discipline and religious commitment would come together. The project to found a Catholic University in Ireland provided him with an opportunity to develop his ideas on the subject, and the collection of discourses that he published as The Idea of a University holds up an ideal from which all those engaged in academic formation can continue to learn. And indeed, what better goal could teachers of religion set themselves than Blessed John Henry's famous appeal for an intelligent, well-instructed laity: \"I want a laity, not arrogant, not rash in speech, not disputatious, but men who know their religion, who enter into it, who know just where they stand, who know what they hold and what they do not, who know their creed so well that they can give an account of it, who know so much of history that they can defend it\" (The Present Position of Catholics in England, ix, 390). On this day when the author of those words is raised to the altars, I pray that, through his intercession and example, all who are engaged in the task of teaching and catechesis will be inspired to greater effort by the vision he so clearly sets before us. While it is John Henry Newman's intellectual legacy that has understandably received most attention in the vast literature devoted to his life and work, I prefer on this occasion to conclude with a brief reflection on his life as a priest, a pastor of souls. The warmth and humanity underlying his appreciation of the pastoral ministry is beautifully expressed in another of his famous sermons: \"Had Angels been your priests, my brethren, they could not have condoled with you, sympathized with you, have had compassion on you, felt tenderly for you, and made allowances for you, as we can; they could not have been your patterns and guides, and have led you on from your old selves into a new life, as they can who come from the midst of you\" (\"Men, not Angels: the Priests of the Gospel\", Discourses to Mixed Congregations, 3). He lived out that profoundly human vision of priestly ministry in his devoted care for the people of Birmingham during the years that he spent at the Oratory he founded, visiting the sick and the poor, comforting the bereaved, caring for those in prison. No wonder that on his death so many thousands of people lined the local streets as his body was taken to its place of burial not half a mile from here. One hundred and twenty years later, great crowds have assembled once again to rejoice in the Church's solemn recognition of the outstanding holiness of this much-loved father of souls. What better way to express the joy of this moment than by turning to our heavenly Father in heartfelt thanksgiving, praying in the words that Blessed John Henry Newman placed on the lips of the choirs of angels in heaven:Praise to the Holiest in the height And in the depth be praise; In all his words most wonderful, Most sure in all his ways! (The Dream of Gerontius).(Homily of his holiness Benedict XVI - Mass with the beatification of venerable cardinal John Henry Newman - Birmingham - Sunday, 19 September 2010)</p>"},
            {"id": "10",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Francis Borgia (Priest (1510-1572))</h3><p>SAINT FRANCIS BORGIAPriest (1510-1572) St. Francis Borgia was the duke of Gandia and captain-general of Catalonia. He had a burgeoning career when, in 1539, he escorted the remains of Queen Isabella to Granada's royal cemetery. When the coffin was opened, he was taken aback: he apprehended both spiritual decay and true death, and left seeking the person of God. Some time passed before St. Francis followed God's calling. He then joined the Society of Jesus to cut himself off from any chance of dignity or preferment. However, the Jesuits made him their superior general. When the Ottoman Empire threatened Christendom, St. Pius V sent his nephew to rally Christian princes into a league. The Pope chose St. Francis to accompany him, and although overworked, the Saint obeyed at once. Thanks to their efforts and the alliance of Spanish, Italian, Sicilian, Sardinian and Maltese forces, the Ottoman navy was stopped at the Battle of Lepanto and twelve thousand Christian slaves were freed from Ottoman galleys. The fatigues of the embassy exhausted St. Francis and he passed away during a return to Rome on October 10, 1572. His sacrifices and those of countless others helped stop the invasion of Europe and ensured our freedom forever.</p><hr /><h3>St. Ghislain ()</h3>"},
            {"id": "11",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Tarachus and his Companions (Martyrs († 304))</h3><p>SAINT TARACHUS and his Companions Martyrs ( 304) In 304 A.D., Tarachus, Probus and Andronicus were arrested and martyred. Their crime was freedom of speech and faith in Jesus Christ. They were arrested during Emperor Diocletian's reign, which was described as the worst in 250 years of persecution. St. Tarachus and his companions were arrested in Pompeiopolis. They were then imprisoned in Tharsis and tortured. A second examination occured in Mopsuestia and third occured in Anazarbis. In spite of repeated torture, their faith remained unshaken. The governor eventually sentenced them to capital punishment. St. Tarachus and his companions were thrown to hungry lions in the amphitheater. However, the lions crouched at St. Tarachus' feet and nursed his wounds. The judge then had St. Tarachus and his companions killed by gladiators.</p><hr /><h3>St. Damien de Veuster (Priest (1840-1889))</h3><p>St. Damien of MolokaiPriest (1840-1889) St. Damien left his Order to serve victims of leprosy in Molokai, Hawaii. He was born in Tremelo, Belgium, on January 3, 1840. He was christened Joseph. In adulthood, he joined the Sacred Hearts Fathers and received the name Damien at 20 years old. In 1864, he was sent to Honolulu, Hawaii and ordained. For the next nine years, he worked in missions on the Big Island, Hawaii. In 1873, St. Damien volunteered to permanently live and work in Molokai's leper colony. He cared for all victims, including children who were also segregated.In 1885, he was diagnosed with leprosy. He continued building hospitals, clinics, churches and some six hundred coffins until passing away on April 15, 1889. St. Damien was declared venerable in 1977 and beatified on June 4, 1995, by Pope John Paul II. He was canonized on October 11, 2009 in Rome, in the presence of King Albert II of the Belgians and Queen Paola, as well as the Belgian Prime Minister and several cabinet ministers. \"Not without fear and loathing,\" Pope Benedict said, \"Fr. Damian made the choice to go on the island of Molokai in the service of lepers ... The servant of the Word became a suffering servant, leper with the lepers during the last four years of his life. ... To follow Christ, Father Damian not only left his homeland, but also staked his health. So he, as the word of Jesus in today's Gospel tells us, received eternal life.\"</p><hr /><h3>St. Firminus ()</h3>"},
            {"id": "12",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Wilfrid (Bishop (c. 634-709))</h3><p>SAINT WILFRID Bishop (c. 634-709) St. Wilfrid was a quick walker, (and) expert at all good works, with never a sour face. He was trained by Celtic monks in Lindisfarne in the rites of the British Church. He longed for conformity with the Holy See and at first chance set out for Rome. Upon his return, he governed a monastery in Ripon under the rule of St. Benedict. In 664, St. Wilfrid was consecrated Bishop of Lindisfarne. Five years later, he was transferred to the see of York. He contended with the passions of wicked kings, the cowardice of worldly prelates and the errors of holy men. His authority was usurped and his see partitioned several times. For attempting to liberate the Church, he was twice exiled and once imprisoned. St. Wilfrid made the Church system universal rather than nationalistic. He experienced moral pain and extreme hardship, but acted like Jesus in everything. He was called to Heaven onOctober 12, 709.</p>"},
            {"id": "13",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Edward the Confessor (King († 1066))</h3><p>SAINT EDWARD THE CONFESSOR( 1066) At 40 years old, St. Edward became the king of England. For 27 years before that, he lived in exile. After his coronation, his virtues edified others: simplicity, gentleness, humility and purity. St. Edward saw that human souls are infinite in value. Once, when he saw a servant robbing his treasury, he let the servant escape - undoubtedly correcting the latter in private. He would stand at his palace gate to speak with beggars and lepers. He also healed many diseases, often spiritual. In years prior, long wars had dragged down England's economy. Through St. Edward's laws, many institutions were reformed. There was peace, prosperity andsocial equity during his 24-year reign. His most renowned work is Westminster Abbey. He passed away on January 5, 1066. The Norman Conquest of England ensued after St. Edward's passing. Most of the ruling English aristocrats were replaced by Norman administrators. Nonetheless, England's courts, justice system and institutions continued functioning - preserving the Christian traditions and culture that shaped modern Europe.</p>"},
            {"id": "14",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Callistus I (Pope and Martyr († c. 222))</h3><p>SAINT CALLISTUS I Pope Martyr( c. 222) Pope Callistus succeeded Pope Zephyrinus in 217. Prior to becoming pope, Callistus was a deacon who helped maintain Rome's Christian cemeteries. He had worked closely with Pope Zephyrinus and was entrusted with leading the clergy. During Emperor Severus' persecution, Pope Callistus was forced to take shelter in the poor and populous quarters of the city. In spite of troubles and caring for the Church, he made diligent search for the body of Calipodius, one of his clergy who was martyred by being drowned in the Tiber. When Pope Callistus found the body, he saw to its burial and sung hymns of praise. Pope Callistus was martyred around 222. The cemetery he maintained still stands and is called the Catacomb of St. Callistus. He is the patron saint of cemetery workers.</p>"},
            {"id": "15",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Teresa of Jesus (Virgin and Doctor of the Church (1515-1582) - Memorial)</h3><p>SAINT TERESA OF JESUSVirgin and Doctor of the Church(1515-1582) St. Teresa is one of the Church's greatest lights. She authored brilliant spiritual classics, reformed the Carmelite orders, founded convents and monasteries and persevered despite opposition from senior churchmen. The Carmelite orders are spiritual powerhouses transmitting the true spirit of Catholicism while her works continue bearing spiritual fruit in the lives of readers. At 7 years old, St. Teresa ran away from home in hopes of being martyred by the Moors. When she was brought back and asked her reason for leaving, she replied, \"I want to see God, and I must die before I can see Him.\" Later, she built a hermitage in the garden with her brother. Against the wishes of her father, St. Teresa became a Carmelite nun. Frivolous conversations checked her progress until she gave her heart undivided to God. Afterward, at 31 years old, she received a vision of the place in eternity where her faults would have placed her. From that moment onward, she mistrusted her emotions and relied entirely upon the will of God. She reformed her Order, was favored with distinct commands from our Lord and attained union with God or the divine union of love (St. John of the Cross). St. Teresa initiated and carried out the reform of the Carmelite order. The Founder's spirit had been weakened over centuries of relaxation. St. Teresa's reforms returned the order to its founding principles of spiritual poverty and contemplative life. She encountered St. John of the Cross who became her staunchest supporter and carried out the reformation of the male Carmelite orders. They were often held back and sidelined by their superiors until the Spanish king or the pope intervened. Together, they worked, founded monasteries and convents and reformed every branch of the Carmelites. St. Teresa was vigilant against conceitedness and acted obediently to her confessors until the very end. Shepassed away on October 4, 1582. She was canonized on April 24, 1614, because of her heroic virtues and the miracles proceeding from her intercession. She is the patron saint of Spain, the sick, the persecuted and those in religious orders.</p>"},
            {"id": "16",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Marguerite d'Youville (Religious (1701-1771))</h3><p>MARGUERITE d'YOUVILLE is the first native Canadian saint to be canonized. She was born on October 15, 1701, in Varennes, Quebec. She was the eldest child of Christophe Dufrost de Lajemmerais and Marie-Renée Gaultier. Her father passed away when she was 7, but thanks to her great grandfather, Pierre Boucher, she was able to study for two years with the Ursulines in Quebec. Upon her return, she became an invaluable support to her mother and undertook the education of her brothers and sisters.Marguerite married François d'Youville in 1722 and moved to his mother's house. She soon realized that her husband had no interest in making a home life. His frequent absences and illegal liquor trading with the Indians caused her great suffering. She was pregnant with their sixth child when François became seriously ill. She faithfully cared for him until his death in 1730. By 29, she had suffered poverty, the loss of her father and husband, and four of her six children had died in infancy.In all her sufferings, Marguerite grew her supernatural virtues. She undertook many charitable works with trust in God, who she loved as a Father. She provided for the education of her two sons who later became priests, and welcomed a blind woman into her home. Marguerite was soon joined by three young women who shared her love and concern for the poor. On December 31, 1737, they consecrated themselves to God and promised to serve Him in the person of the poor. Without realizing it, Marguerite had become the foundress of the Sisters of Charity of Montreal, the \"Grey Nuns.\"Marguerite fought for the rights of the poor and broke with social conventions. It was a daring move that made her the object of ridicule and taunts by her own relatives and neighbors. Despite many obstacles, she persevered. She was in weakened health and mourning the death of one of her companions when a fire destroyed their home. The event only deepened Marguerite commitment to the poor. On February 2, 1745, she and two early companions pledged everything in common to help a greater number of persons in need. Two years later, Marguerite was asked to become the director of the Charon Brothers Hospital in Montreal, which was falling into disrepair. She, her sisters and their lay collaborators rebuilt the hospital and cared for those in need.In 1765, a fire destroyed the hospital, but Marguerite's faith and courage were unshaken. She asked her sisters and the poor who lived in the hospital to recognize the hand of God and to offer Him praise. At 64, she undertook the reconstruction of this shelter. Exhausted from a lifetime of work, Marguerite passed away on December 23, 1771.St. Marguerite's sisters have served on almost every continent. Her mission is courageously carried on by the Sisters of Charity of Montreal, the \"Grey Nuns,\" and their sister communities: the Sisters of Charity of St. Hyacinthe, the Sisters of Charity of Ottawa, the Sisters of Charity of Quebec, the Grey Nuns of the Sacred Heart (Philadelphia) and the Grey Sisters of the Immaculate Conception (Pembroke).</p><hr /><h3>St. Margaret Mary Alacoque (Virgin (1647-1690))</h3><p>SAINT MARGARET MARY ALACOQUE Virgin (1647-1690) St. Margaret of the Visitation Order was a mystic and apostle of the devotion to the Sacred Heart of Jesus. She was born in Lhautecour, France, on July 22, 1647. Her parents were Claude Alacoque and Philiberte Lamyn. She showed intense love for the Blessed Sacrament and preferred silence and prayer over amusement. After her first communion at age 9, she secretly practiced severe corporal mortifications until paralysis confined her to bed for four years. After recuperating, she made a vow to the Blessed Virgin to enter religious life and was immediately restored to perfect health. Her father's death and a relative's injustice plunged St. Margaret's family into poverty. She found greater consolation in the Blessed Sacrament and sensed Jesus' presence and protection. When she was 17, the family recovered its property and her mother persuaded her to establish herself. Margaret believed her childhood vow was no longer binding; until one night, returning from a ball, she had a vision of Jesus Christ during His scourging. On May 25, 1671, Margaret entered the Visitation Convent in Paray. In November, 1672, she pronounced her final vows. She had a delicate constitution, but was gifted with intelligence and good judgment. To mortify her senses, she selected otherwise hard and repugnant jobs. Here, Our Lordconfided the mission of establishing devotion to His Sacred Heart. These extraordinary occurrences drew the attention and critique of her community, who treated her as a visionary. In a turn of events, Margaret's grace and charity were not only recognized, but her mission was acknowledged by everyone, including her opponents. In the first revelation, Jesus said He ardently desires to be loved by men; to manifest His Heart with all Its treasures of love and mercy, sanctification and salvation. In the visions, Jesus called St. Margaret \"the Beloved Disciple of the Sacred Heart.\"In her final illness, she repeated Jesus' name. She passed away on October 17, 1690, in Paray-le-Monial. Her heroic virtues and the miracles proceeding from her intercession prove that she attained the beatific vision: seeing God face to face.</p><hr /><h3>St. Hedwig (Religious (1174-1243))</h3><p>SAINT HEDWIG Religious (1174-1243) St. Hedwig was the wife of Henry, the Duke of Silesia. Together, they had six children. St. Hedwig led a rich interior life, which was outwardly simple. St. Hedwig was devoted to the Blessed Sacrament. She felt privileged to supply the bread and wine for the Sacred Mysteries. She attended Mass at least once every morning. After her husband's passing, St. Hedwig retired to the Cistercian convent of Trebnitz. She abided by the Order's rule and was obedient to Abbess Gertrude, her daughter. She grew in holiness until God called her to Heaven in 1242.</p>"},
            {"id": "17",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Ignatius of Antioch (Bishop and Martyr († c. 107))</h3><p>SAINT IGNATIUS OF ANTIOCH Bishop and Martyr ( c. 107) St. Ignatius of Antioch was a disciple of St. John the Apostle. He served as bishop during Emperor Domitian's persecution. At first, St. Ignatius was spared. However, his apostolic activities drew the ire of Roman cults who grew envious of Christianity's acceptance among the poor. In 107 A.D., Emperor Trajan came to Antioch and forced the Christians to choose between apostasy and death. When the emperor questioned St. Ignatius about the indwelling of the Holy Spirit, the latter witnessed for Christ and was condemned. In the very beginning, when Greek philosophy had yet to merge with Christian theology, and before the works of St. Thomas Aquinas, St. Ignatius' witness was the words of the Holy Spirit to the hearts of men. In today's age, the message is adapted to our needs: Believers may reply when questioned about Jesus' presence that he dwells in his heart through the affections, in the mind through the intellect and in the soul through grace (Douay-Rheims Bible). After witnessing for Jesus, St. Ignatius was brought to Rome and fed to lions at the Colosseum. The lions tore him apart and ate his whole body. The bones and pieces remaining were reverently collected and interred in Antioch. In 637, St. Ignatius' relics were transferred to the Church of St. Clement in Rome. After his death, many Christians saw him in visions interceding for them before Christ.</p>"},
            {"id": "18",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Luke (Evangelist (1st century))</h3><p>SAINT LUKE Evangelist(Feast) St. Luke was a physician and a painter in Antioch when he encountered St. Paul. He is best-known as the historian of the New Testament and St. Paul's travel companion. Though not an eye-witness of Our Lord's life, the Evangelist diligently gathered information from the lips of the apostles, and wrote, as he tells us, all things in order. The Acts of the Apostles were written by St. Luke as a sequel to his Gospel, bringing the history of the Church down to the first imprisonment of St. Paul in Rome. The humble historian never names himself, but the occasional use of \"we\" for \"they\" marks his presence in scenes he describes. We thus find that he sailed with St. Paul and Silas from Troas to Macedonia, stayed behind apparently for seven years in Philippi, and lastly shared the shipwreck and perils of the memorable voyage to Rome. From St. Paul's Epistles, we learn that St. Luke was a faithful companion to the end. He was martyred in Achaia, modern-day Greece.</p><hr /><h3>St. Peter of Alcantara (Priest (1499-1562))</h3><p>SAINT PETER OF ALCANTARA Priest (1499-1562) In his youth, St. Peter left his home in Alcantara, Spain, and entered a monastery of Discalced Franciscans. He was quickly promoted, but his thirst for penance was unappeased. In 1539, at 40 years old, he founded the first monastery of the Strict Observance. The friars' cells were simple and rustic. St. Peter's cell was only four and a half feet in length. He often fasted, sometimes eating just once in three days. A sack-cloth and cloak were his only clothes. In the deep winter, he opened his cell's windows and shut them again to feel some sensation of warmth. All of St. Peter's mortifications were penance for sins. Among those St. Peter trained to perfection was St. Teresa of Avila. He read her soul, approved her spirit of prayer and encouraged her to carry out reforms. He passed away on October 18, 1562, with a cheerful countenance. He intercedes by giving our prayers to God with perfect faith. He is the patron saint of Brazil, Eucharistic adoration and night watchmen.</p>"},
            {"id": "19",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>Sts. Isaac Jogues (John de Brébeuf and Companions - Memorial)</h3><p>SAINTS ISAAC JOGUES, JOHN DE BRÉBEUF & THEIR COMPANIONS MARTYRS (1642-1649) These Jesuit missionaries were martyred by Mohawk and Iroquois warriors. Their interior suffering intensified upon witnessing their converts being mutilated and killed. They endured their trials heroically, passed into Jesus' arms in Heaven, and behold God face to face forever.</p>"},
            {"id": "20",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Paul of the Cross (Priest (1693-1775))</h3><p>SAINT PAUL OF THE CROSS Priest (1693-1775) St. Paul's life was modeled on the Passion of Jesus Christ. During childhood, while praying in church, a heavy bench fell on his foot, but he took no notice of the wound and later spoke of it as \"a rose sent from God.\" A few years later, he received a vision of a scourge with \"love\" written on its lashes, which confirmed that his thirst for penance would be appeased. In hopes of dying for the faith, he enlisted in a crusade against the Turks, but a voice from the Tabernacle told him to serve Christ alone and found a congregation in Jesus' honor. At the command of the bishop, Paul began, while still a layman, to preach the Passion; and a series of crosses tried his vocation. All his first companions save his brother deserted him, the Sovereign Pontiff refused him an audience and it was only after 17 years that the Papal approbation was obtained. The first house of the Passionists was opened on Monte Argentario, the place Our Lady had pointed out. For his Order's badge, St. Paul chose a heart with three nails, in memory of the sufferings of Jesus. For himself, he invented a more durable sign. Moved by the same holy impulse as Blessed Henry Suso, St. Jane Frances and other saints, he branded on his side the Holy Name, which was found there after his death. St. Paul's heart beat with a supernatural palpitation, which was especially fervent on Fridays. The heat radiating from his chest was so intense that it scorched his shirt in the area of his heart. Amidst trials and bodily pain, St. Paul read the love of Jesus everywhere. As if seeking Jesus' voice and being purified, he would cry out to the flowers and grass, \"Oh! be quiet, be quiet.\" St. Paul passed away in 1775 while the Passion was being read. He gave his soul to Jesus in a final heroic act; and passed from the Cross into glory with Christ. He is the patron saint of Hungary and of the Passionists.</p><hr /><h3>St. Maria Bertilla Boscardin (Religious (1888-1922))</h3><p>SAINT MARIA BERTILLA BOSCARDINReligious (1888-1922) St. Maria was born in Veneto, northern Italy. She was christened Anna Francesca Boscardin. She lived in fear of her father, a jealous and violent drunkard. As a child, she attended school irregularly because she was needed at home and in the fields. She showed few talents and was often the brunt of jokes. In 1904, St. Maria joined the Sisters of Saint Dorothy, Daughters of the Sacred Heart, in Vicenza. She received the name Maria Bertilla and was sent to Treviso to learn nursing at the municipal hospital.She began working with children suffering from diphtheria and successfully nursed ill and disturbed children. Later, when the hospital was taken over by the military, St. Maria cared for patients amid the threat of constant air raids and bombings. St. Maria passed away in 1922 after suffering for many years from a painful tumor.Her simplicity, diligence, humility and devotion made a lasting impression on those who knew her. She was canonized in 1961 because of her heroic virtues and the miracles proceeding from her intercession.</p><hr /><h3>St. Irene ()</h3>"},
            {"id": "21",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Hilarion (Abbot and Hermit (291-371))</h3><p>SAINT HILARION Abbot and Hermit (291-371) St. Hilarion was the founder of Palestinian monasticism. He was born in Thabatha, Roman Palaestina. He first encountered Christ while studying grammar in Alexandria and went on to train under St. Antony in the Arabian Desert. St. Hilarion became a solitary at 15 years old after departing Egypt. He returned to Palestine, settled on its coast and preoccupied himself with basket weaving. He performed a healing miracle when an infertile woman besought him and he restored her through prayer. He attracted many disciples and built a monastery. St. Hilarion was endowed by God with many supernatural gifts, including healing miracles and inspired words. He relocated to Cyprus later in life and passed away at 80 years old.Alban Butler paraphrased St. Hilarion's final moments saying, \"Go forth, my soul; why dost thou doubt? Thou hast served God nigh seventy years and dost thou fear death?\" He is the patron saint of the Italian town Caulonia.</p><hr /><h3>St. Ursula (Virgin and Martyr († 453))</h3><p>SAINT URSULA Virgin and Martyr ( 453) Roman martyrologies differ in their accounts of St. Ursula. The earliest record of her life and martyrdom dates to the 5th century. In the later accounts, she was a spiritual director and educator of children. When England was attacked by Saxons, St. Ursula took asylum in Gaul. She established a community near Cologne on the borders of the Rhine. However, an army of Huns invaded and attacked her community. St. Ursula and her sisters would not submit to the Huns. As a result, they were put to death. St. Ursula is the patroness of the Ursulines, young women and teachers.</p><hr /><h3>St. Celine ()</h3>"},
            {"id": "22",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. John Paul II (Pope)</h3><p>Saint John Paul II (Karol Wotjyła) Pope from 1978 to 2005 (1920-2005) St. John Paul II stole many souls from the Devil’s clutches. He survived the Nazi occupation and witnessed first-hand the Soviet regime's brutality and materialism. He guarded the treasures of Our Lady and Her foretelling of the terrible persecution of the Church. His catechetical works are indispensable and his worldwide events continue unifying the Church. Karol Józef Wojtyła was born in Wadowice, Poland, on May 18, 1920. He was the second of two children. At 9 years old, he made his first Holy Communion. Tragedy befell when his mother, Emilia Kaczorowska, passed away that year. Three years later, his older brother, Edmund, passed away. Following Poland's occupation, the University’s closure and the Vatican's protests against academics' imprisonment, Karol worked in a mine and a chemical factory to avoid deportation. In 1942, his father passed away. That year, he answered God's call to the priesthood. Karol secretly attended courses at the Major Seminary in Cracow. After the war, he studied at the Faculty of Theology of the Jagiellonian University, was ordained on November 1, 1946, and was sent to Rome to pursue a Doctorate in Theology (1948). His thesis was on the topic of faith in the works of St. John of the Cross. While on vacation, he exercised his priestly ministry among Polish immigrants in France, Belgium and Holland. In 1948, Fr. Karol returned to Poland as an assistant priest in the parish of Niegowić near Cracow and later at the Church of Saint Florian. He served as the University Chaplain until 1951, where he also studied philosophy and theology. In 1953, he presented a thesis at the Catholic University of Lublin on the \"Evaluation of the Possibility of Constructing a Christian Ethic on the Ethical System of Max Scheler.\" Later, he became Professor of Moral Theology and Ethics at the Major Seminary of Cracow and the Theological Faculty of Lublin. Fr. Karol was promoted Auxiliary Bishop of Cracow on July 4, 1958, Archbishop of Cracow on January 13, 1964 and Cardinal on June 26, 1967. One of his greatest acts was contributing to Gaudium et Spes and other constitutions of the Church during the Second Vatican Council (1925-65). Gaudium et Spes says, \"Conscience is the most secret core and sanctuary of a man. There he is alone with God, Whose voice echoes in his depths.\" Cardinal Karol Wojtyła was consecrated Pope John Paul II on October 16, 1978. He led the Second Extraordinary Assembly that composed the Catechism of the Catholic Church. Furthermore, he authored 14 encyclicals, 15 apostolic exhortations, 11 apostolic constitutions, 45 apostolic letters and 5 books. He established numerous dioceses and promulgated the Codes of Canon Law for the Latin Catholic and Eastern Catholic Churches. Pope John Paul II inaugurated the Year of the Redemption, the Marian Year, the Eucharistic Year, the Great Jubilee and World Youth Days. He made 146 pastoral visits in Italy, visited 317 of Rome’s 332 parishes and made 104 apostolic trips. At least 17 million people attended his more than 1,160 Wednesday General Audiences. He also received 38 official visits, 738 general audiences or meetings with heads of state and 246 visits with prime ministers. On May 13, 1981, Pope John Paul II was shot by a terrorist in St. Peter's Square. He felt the maternal hand of the Mother of God steer the bullet clear of his heart. After a long recovery, he met and forgave his attacker. Grateful for the gift of new life, he intensified his pastoral work with heroic generosity. Pope John Paul II passed away at the Vatican's Apostolic Palace on Saturday, April 2, 2005, at 9:37 p.m., on the Vigil of the Sunday in Albis, also commemorated as Divine Mercy Sunday (a feast he instituted).He was beatified by Pope Benedict XVI on May 1, 2011, and canonized by Pope Francis on April 27, 2014.</p><hr /><h3>St. Mary Salome (Mother of Apostles (1st century))</h3><p>SAINT MARY SALOME(1st century) St. Mary Salome was one of the Three Marys who served Christ during His earthly ministry. She was the wife of Zebedee and the mother of St. James and St. John. St. Mary Salome witnessed the Crucifixion. She was also among those who were first present at Jesus' tomb on the day of His Resurrection (Mark 15, 40-41 and Mark 16, 1). St. Mary Salome's faith and courage illuminates the role of women in society and the Church.She is a patroness of mothers and Christians.</p><hr /><h3>St. Mello (Bishop (3rd-4th centuries))</h3><p>SAINT MELLO Bishop (3rd-4th centuries) St. Mello is said to have been from Cardiff in Wales, but is only mentioned in a 17th-century document. He may have been mistaken forSt. Melaine, the bishop of Rennes.The 17th-century account says that he visited Rome to pay tribute and was converted by Pope Stephen I. He was consecrated the first bishop of Rouen in Normandy and served there for forty years.</p>"},
            {"id": "23",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. John of Capistrano (Priest (1386-1456))</h3><p>Saint John of CapistranoPriest (1386 – 1456) St. John of Capistrano led the Church during an era of wars and heresy. His heroic virtues helped him reform the Franciscans and defend the free world. He worked tirelessly; but while his body weakened, his faith grew mighty. With St. Bernardine of Siena, St. John preached devotion to the Holy Name of Jesus. While preaching and establishing Franciscan communities, he was accused of heresy. After his acquittal, he completed the reform of the Order of Friars Minor. St. John preached to thousands from Germany to Naples. At 70 years old, he was asked by Pope Callixtus III to preach a crusade in defense of Belgrade, which was being attacked by Ottoman forces. Hungarian nobles generously answered his call. He led them, by all accounts, to victory in battle, charging upon and scattering the Ottoman forces with his valiant knights. St. John not only healed the Church; he helped prevent the Islamic conquest of Europe. He defended Western Civilization like Pope Pius V at the Battle of Lepanto and Pope Innocent XI at the Battle of Vienna. St. John of Capistrano was canonized in 1690 by Pope Alexander VIII.</p><hr /><h3>St. Theodoret (Priest and Martyr (4th century))</h3><p>SAINT THEODORET Martyr (4th century) In the year 361, Emperor Julian the Apostate appointed his uncle Julian a count of the East. Count Julian closed the Christian churches in Antioch, banned the clergy and attempted to seize the Church's wealth. When St. Theodoret assembled the Christians in private, Count Julian summoned him before a tribunal and had him tortured. St. Theodoret's arms and feet were fastened by ropes to pulleys and stretched until his body appeared nearly eight feet tall. Narrations of what the Saint said in his final moments abound, but he was more likely quiet (Is. 53:7). Like the Holy One, St. Theodoret only spoke with purified intention and without indignation (St. Josemaria Escriva). After being tortured, St. Theodoret was beheaded with a sword. His martyrdom earned him the beatific vision: seeing God face to face. He is one of many powerful intercessors for those exercising freedom of religion and freedom of speech.</p>"},
            {"id": "24",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Anthony Mary Claret (Archbishop (1807-1870))</h3><p>SAINT ANTHONY MARY CLARET Claretian Archbishop and Founder (1807-1870) St. Anthony Claret founded the Claretians. Their schools and libraries trace back to his tireless missions. St. Anthony was also a reformer who championed the poor and carried out the Church's social teaching. St. Anthony was ordained in 1835 after recovering from an illness. He preached successfully and advocated for the poor. In spite of his good works, secular groups were scandalized. The threats made on St. Anthony's life caused his superiors to send him abroad. When he returned, he founded the Claretians. St. Anthony was elected archbishop of Cuba for his brilliant preaching and apostolic success. Before returning to Spain, he survived an assasination attempt. His reforms included public education, credit unions and racial equality. In 1857, St. Anthony was appointed confessor to Queen Isabella of Spain. While fulfilling his duties, he built hospitals, colleges and other institutes. Neither could forced exile prevent him frompreaching and pursuing missions for education. He passed away on October 24, 1870, at a Cistercian abbey in Fontfroide,Narbonne, southeastern France.</p><hr /><h3>St. Magloire (Bishop († c. 575))</h3><p>SAINT MAGLOIRE Bishop ( c. 575) St. Magloire was born in Brittany toward the end of the fifth century. He was the cousin of St. Sampson. When they were adults, St. Magloire returned home and St. Sampson entered a monastery. St. Magloire's father Amon was miraculously cured from a dangerous disease through prayer. In thanksgiving, St. Magloire, Amon and Amon's wife gave their belongings to the poor and received the habit at St. Sampson's monastery. When St. Sampson was consecrated bishop, St. Magloire accompanied him in Armorica or Brittany. St. Magloire resigned his own bishopric at 70 years old and retired to a desert. Some time later, he transferred to the isle of Jersey. There, he founded another monastery and governed sixty monks. He passed away circa 575.</p>"},
            {"id": "25",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>Sts. Crispin & Crispinian (Martyrs († c. 287))</h3><p>SAINTS CRISPIN and CRISPINIAN Martyrs ( c. 287) Sts. Crispin and Crispinian were brothers and noblemen. They went from Rome to preach in Gaul toward the middle of the third century. After fixing their residence in Soissons, they instructed many in the faith. The brothers preached by day and made shoes by night. Many Celts received faith in Jesus through their apostolate. Like St. Paul, they \"became all things to all people\" (1 Cor. 9:22). Especially effective was their example of charity, disinterested love and piety. The brothers worked in Gaul for several years before a malicious complaint was lodged against them. The emperor gratified their accusers by placing them on trial. The judge, Varus, sentenced them to death. They remained constant under torture and were martyred circa 287.</p><hr /><h3>St. Gaudentius ()</h3>"},
            {"id": "26",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Evaristus (Pope and Martyr († 112))</h3><p>SAINT EVARISTUS Pope and Martyr( 112) St. Evaristus succeeded St. Anacletus as pope and was martyred nine years later during the reign of Emperor Trajan. He divided Rome into parishes, assigned cardinal priests to each and appointed seven deacons to attend the bishop. He conferred holy orders thrice during December instead of the usual seasons for fasting and prayer. He is buried near St. Peter in the Vatican.</p><hr /><h3>St. Demetrius ()</h3>"},
            {"id": "27",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Frumentius (Bishop (4th century))</h3><p>SAINT FRUMENTIUS Bishop(4th century) St. Frumentius and his brother Edesius were children when went to Ethiopia with their uncle, Meropins of Tyre. After docking at port, bandits killed the entire crew. Only Frumentius and Edesius were spared. Frumentius and Edesius were brought to the king of Axuma. The king was charmed by the wit and sprightliness of the two boys and took special care of their education. Not long after, he made Edesius his cup-bearer and Frumentius, who was the elder, his treasurer and secretary of state. On his death-bed, he thanked them for their services and gave them their liberty. After the king's passing, the queen besought the brothers to remain at court until her heir succeeded the throne. Edesius returned to Tyre, but Frumentius remained and was ordained bishop by St. Athanasius. Vested with this sacred character, Frumentius gained great numbers to Christ until passing away in 383.</p><hr /><h3>Bl. Emilina ()</h3>"},
            {"id": "28",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>Sts. Simon and Jude (Apostles - Feast)</h3><p>SAINTS SIMON AND JUDE Apostles (Feast) Saint Simon usually appears eleventh in the list of the apostles. Nothing is known of him except that he was born in Cana and is surnamed \"The Zealot.\" He was martyred according to Our Lord's prophecy following the second miraculous catch of fish (John 21:21-23). Saint Jude, also called Thaddeus, is the apostle who asked the Lord at the Last Supper why he manifested himself just to his disciples and not to the whole world (John 12:22). Tradition states that he was martyred in present-day Armenia.</p>"},
            {"id": "29",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Narcissus (Bishop (2nd century))</h3><p>SAINT NARCISSUS Bishop (2nd century) St. Narcissus was consecrated bishop of Jerusalem in the year 180. Although elderly, God attested his merits through miracles long-held in Christians' memories. One Holy Saturday, oil used in the lamps for the Paschal Feast went missing. Bp. Narcissus bade the faithful draw water from a neighboring well, prayed over it and told them to put it in the lamps. The water had become oil and Paschal Feast was celebrated - showing God's love for the Easter Vigil. When St. Narcissus' apostolate made evil men indignant, they accused him of wrongdoing. They invoked God's wrath upon themselves if they were lying. Each suffered the penalties he invoked and Bp. Narcissus returned to Jerusalem. This account was written in later centures; it contradicts the fact that God does not interfere in human activity - only elevates it to the level of grace. In all likelihood, Bp. Narcissus forgave his accusers, lived in holy solitude and was consecrated bishop ater returning to Jerusalem. Bp. Narcissus passed away at a very old age. He served as bishop until the end: servant to the servants and a good shepherd. He reigns with Christ forever and intercedes for those who beseech him with faith.</p>"},
            {"id": "30",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Marcellus (Martyr (3rd century))</h3><p>SAINT MARCELLUS THE CENTURION Martyr(3rd century) In the year 298, Emperor Maximian Herculeus' birthday wascelebrated with extraordinary feasting and sacrifice. Marcellus was a Christian centurion in Trajan's legion posted in Spain. Instead of participating in the pagan rituals, he abstained. When the festival concluded, Marcellus was arrested. He was brought before a lenient judge, but his persecutors remanded him to an anti-Christian. Marcellus was brought to Aurelian Agricolaus, vicar to the prefect of the prætorium, and condemned to death. Cassian, the court's secretary, refused to write the sentence, calling it unjust. He too was imprisoned - and beheaded a month after St. Marcellus on December 3.</p><hr /><h3>St. Alphonsus Rodriguez ()</h3>"},
            {"id": "31",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Quintin (Martyr (3rd century))</h3><p>SAINT QUINTIN Martyr(3rd century) St. Quintin was a Roman from a senatorial family. He preached in Gaul together with St. Lucian. When they reached Amiens in Picardy, St. Lucian went to Beauvais. St. Lucian sowed the seeds of faith; and gained the martyr's crown. St. Quintin lived in Amiens. His preaching enranged evildoers and they falsely accused him. He was imprisoned and tortured: His body was pierced with two iron wires from the neck to the thighs and iron nails were thrust under his nails and into his skull. He was then beheaded. St. Quintin joined the Church Triumphant on October 31, 287. He reigns with Jesus Christ, St. Lucian and all the saints in Heaven.</p><hr /><h3>St. Wolfgang ()</h3>"}]
}