{
  "data": [
        {"id": "1",
        "contenido": "<hr /><h3>St. Hugh (Bishop (1053-1132))</h3><p>SAINT HUGH Bishop (1053-1132) St. Hugh was born in Chateau-neuf, in the territory of Valence, Dauphiné. He received faith from his parents and cultivated supernatural virtues. He discerned a vocation to serve God as a religious and accepted a canonry at the cathedral of Valence. Hugh's father, Odilo, was an army officer who promoted Christianity and restrained vices through regulations and punishment. He took Hugh's advice and became a Carthusian monk. He lived to be 100. He and his wife received Extreme Unction and Viaticum from Hugh in their last moments. Hugh's reliance on God's will disposed him to receive many graces during his canonry at the cathedral of Valence. When Hugh was consecrated bishop of Grenoble, he implemented reforms and restrained vice. After two years, he resigned, received the habit of St. Bennet, and began a novitiate at the abbey of Casa-Dei in Auvergne. He resumed as bishop after one year because of Pope Gregory VII. Bishop Hugh was purified with a lingering illness before he passed away on April 1, 1132, two months before his eightieth birthday. He had spent the last 52 years serving as bishop. Miracles attested the sanctity of his happy death. He was canonized by Pope Innocent II in 1134.</p><hr /><h3>St. Mary of Egypt (Hermit (c.344-421))</h3><p>SAINT MARY OF EGYPTHermit(c. 344-421) Mary left her father's house when she was 12 and sinned egregiously. For the next 17 years, she lived in Alexandria. Once, she accompanied a pilgrimage to Jerusalem and scandalized many. When Mary was in Jerusalem during the Feast of the Exaltation of the Holy Cross, she went into a church that contained the True Cross. People entered and adored, but she was held back. She turned to an image of the Immaculate Mother and vowed to do penance if she could enter. She entered, knelt by the Cross and received a locution: \"Pass over Jordan, and thou shalt find rest.\" Mary overcame obstacles and moved to Jordan. She met Abbot Zosimus in the year 420, 47 years later, and received the Eucharist on Holy Thursday. They planned apostolate and agreed to meet next year. However, Abbot Zosimus learned that Mary passed away. The Bollandists claim that St. Mary passed away on April 1, 421. The Greek Church celebrates her feast on April 1; the Roman Martyrology on April 2; and the Roman Calendar on April 3.</p>"},
        {"id": "2",
        "contenido": "<hr /><h3>St. Francis of Paula (Hermit (1416-1508))</h3><p>SAINT FRANCIS OF PAULA Hermit(1416-1508) When he was 15, Francis left his home in Paula, Calabria, Italy. He lived in solitude in a cave by the sea. He was an anchorite and ascetic; his ascetical and religious life gave him clear spiritual sight. Disciples gathered around him; and in 1436, they founded the \"Minims,\" meaning: \"least of the monastic orders.\" The monks observed a perpetual Lent. They abstained from meat, fish, eggs and milk. Francis subsisted on boiled herbs, slept on a rock instead of a bed, and always wore a hair-shirt. Francis' penances, but especially his fasting, transformed his life. His faith grew powerful; and he did all things in Him who strengthens us (Phil. 4:13). Francis cured the sick, raised the dead, averted plagues, expelled evil spirits and guided souls to pray. When Francis was accused by a priest named Anthony, Francis gave Anthony a seat by the fireplace. Francis had founded a Catholic order without being ordained. Francis gathered embers from the hearth unhurt in his hands and said, \"Come, Father Anthony, warm yourself, you are shivering for want of a little charity.\" Fr. Anthony repented and became Francis' panegyrist. When the avaricious King Ferdinand of Naples offered Francis money for the convent, Francis asked the king to give the money to his subjects. It is said that Francis softened King Ferdinand's heart by making blood flow from the coins.Louis XI of France sent for Francis to ward off the approach of death. Francis consulted and blessed Louis XI at the Pope's behest. The successors of Louis blessed and favored Francis. Francis' order spread throughout Europe and his name was reverenced throughout the Christian world. He passed away at 91 years old in 1507, on Good Friday.</p>"},
        {"id": "3",
        "contenido": "<hr /><h3>St. Richard (Bishop (1197-1253))</h3><p>SAINT RICHARD OF CHICHESTER Bishop (1197-1253) Saint Richard was born in Wyche, eight miles from Worcester, England. When he and his older brother were orphaned, Richard gave up his studies to farm his brother's impoverished estate. He declined his brother's offer of a grant, declined a brilliant marriage, and became a priest in Oxford. In 1235, Father Richard he was appointed chancellor of Oxford University. He was then appointed chancellor of the diocese of St. Edmund of Canterbury. He stood by St. Edmund during the latter's long contest with the king and accompanied St. Edmund into exile. When St. Edmund passed away, Fr. Richard returned and worked as a curate. He was later consecrated bishop of Chichester instead of Henry III's nominee. Henry III rejected Richard's consecration, confiscated the see's revenues and arraigned Bp. Richard. Bp. Richard went to Lyons and was consecrated by Pope Innocent IV in 1245. He returned to England and ministered as bishop spite of the king's hostility. After two years, the see's revenues were restored. Bp. Richard once revoked a priest's benefice after the priest scandalized the church. He once compelled a knight to carry a log around church after the knight chained a priest to the log. He once compelled the burgesses of Lewes to exhume a criminal's remains after the criminal was arrested in a sanctuary. Bp. Richard passed away in 1253 while preaching a crusade against the Saracens at the Pope's command. He reigns with Christ and intercedes for us until the end of time.</p>"},
        {"id": "4",
        "contenido": "<hr /><h3>St. Isidore of Seville (Archbishop († 636))</h3><p>SAINT ISIDORE Archbishop(c. 560-636) Isidore was from a ducal family in Carthagena, Spain. His brothers, Leander, the archbishop of Seville, Fulgentius, the bishop of Ecija, and his sister, Florentina, are saints. Isidore ran away from school once after failing. He rested by a roadside spring, saw a rock hollowed out by water and returned. He may have entrusted his sudies to St. Joseph, because he became a protege. Isidore converted Prince Recared from the Arians. Together, they risked their lives and expelled the Arian heresy from Spain. Isidore became a hermit in spite of Recared and the nobles' opposition in Seville. Isidore became a bishop and a doctor of the Church. Isidore was consecrated bishop when Leander passed away. He consolidated the Church by dissipating the Arian heresy. He passed away in Seville on April 4, 636. He was declared a doctor of the church 16 years later.</p>"},
        {"id": "5",
        "contenido": "<hr /><h3>St. Vincent Ferrer (Priest (1350-1419))</h3><p>SAINT VINCENT FERRER Dominican priest (1350-1419) St. Vincent Ferrer was born in Valencia, Spain, in 1350. At 18 years old, he professed vows with St. Dominic's Order of Preachers. After a brilliant course of study, he was awarded a masters in sacred theology. He read the Sacred Scriptures for three years and knew the Bible by heart. St. Vincent converted the Jews of Valencia and their synagogue became a church. The Church's schism deeply affected him, but he preached for 21 years. He preached in the towns and villages of Spain, Switzerland, France, Italy, England, Ireland and Scotland. Pagans and heretics converted and Jews and Muslims received faith. St. Vincent's faith wrought miracles. Twice each day, his bellcalled the sick, the blind and the lame to be healed. Speaking only his native Spanish, he was understood in different languages. Processions of thousands followed him; and convents, orphanages and hospitals were founded thanks to him. St. Vincent always prayed before preaching. When he studied before praying, a nobleman in attendance was unimpressed. The nobleman returned unannounced and was shaken to his soul by St. Vincent's preaching. St. Vincent said that he had delivered the first homily, but Jesus Christ had delivered the second. St. Vincent passed away after succumbing to illness in Vannes, Brittany. He received the beatific vision and sees God face to face. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p>"},
        {"id": "6",
        "contenido": "<hr /><h3>Bl. Notker (Benedictine monk (c. 840-912))</h3><p>Blessed Notker the Stammerer Benedictine monk (c. 840-912) Notker, also called Notker the Poet or Notker of Saint Gall, was a musician, author, poet and Benedictine monk at the Abbey of Saint Gall in modern Switzerland. He was born circa 840 to a distinguished family. Notker studied with Tuotilo at Saint Gall's monastic school, taught by Iso and Moengall. He became a monk there and is mentioned as a librarian in 890. He was also master of guests from 892 to 94. He was chiefly active in teaching and displayed refinement of taste as a poet and author. Ekkehard IV, the biographer of the monks of Saint Gall, lauds Notker as \"delicate of body but not of mind, stuttering of tongue but not of intellect, pushing boldly forward in things Divine, a vessel of the Holy Spirit without equal in his time.\" Bl. Notker passed away in 912; and was beatified in 1512. He intercedes for causes related to his life and the humanities.</p><hr /><h3>St. Marcellinus ()</h3>"},
        {"id": "7",
        "contenido": "<hr /><h3>Bl. Josaphata Hordashevska ((1869-1919))</h3><p>Blessed Josaphata Hordashevska Religious (1869-1919) Blessed Josaphata Michaelina Hordashevska was the first member of the Sisters Servants of Mary Immaculate. She was born in Lviv, Ukraine, in 1869. Her parents named her after the Prince of Angels, Saint Michael, whose name means, \"Who is like God?\" At 18 years old, Michaelina entered religious life. She was consecrated at a contemplative monastery of the Order of St. Basil the Great: then the only Eastern-rite women's congregation. She took the name \"Josaphata\" in honor of the Ukrainian martyr St. Josaphat Kuntsevych. When a women's congregation was established for the active life, Sister Josaphata became its first superioress. She experienced active paramonastic life with the Felician Sisters and then trained her own sisters. The Sisters Servants' spirit and charisma is: \"Serve your people where the need is greatest.\" Josaphata Michaelina passed away from bone cancer on April 7, 1919, at 49 years old. Her resting place is at the generalate of the Sisters Servants in Rome. She was beatified by Pope John Paul II on June 27, 2001.</p><hr /><h3>St. John Baptist de la Salle ()</h3><hr /><h3>Bl. Herman Joseph ()</h3>"},
        {"id": "8",
        "contenido": "<hr /><h3>Bl. Augusto Czartoryski (Priest (1858-1893))</h3><p>Blessed Augusto Czartoryski Priest of the Salesians of Don Bosco (1858-1893) Bl. Augusto Czartoryski was born on August 2, 1858, in Paris, France. He was the firstborn son of Prince Ladislaus of Poland and Princess Maria Amparo, daughter of the duke and queen of Spain. The noble Czartoryski Family had been living in exile in France for almost 30 years at the Lambert Palace. They continued mediating for their Polish countrymen with the European chancellery.Plans for a future Prince Prince Ladislaus determined that Augusto would be a future \"reference point\" for Polish restoration and would carry on the Czartoryski name. However, Augusto caught tuberculosis - possibly from his mother. He suffered ill health for the rest of his life while making \"forced pilgrimages\" with his father to Italy, Switzerland, Egypt and Spain. As he grew up, Augusto felt that he was not meant for the life of nobility. When he was 20 years old, he wrote to his father: \"I confess to you that I am tired [of all the parties]; they are superficial entertainments that cause me anguish and I feel myself forced to make acquaintances with others at these banquets.\" Augusto already received spiritual direction from his tutor, Joseph Kalinsowski, who would later become a Carmelite. Joseph Kalinsowski wrote to Prince Ladislaus and suggested entrusting Augusto to a priest for direction. He left for Carmel in 1877.Encounter with Don Bosco Prince Ladislaus accepted Joseph Kalinowski's counsel; and Fr. Stanislaus Kubowicz became Augusto's guide. Augusto already felt more and more called to religious life and was hoping for a clearer indication of what God wanted from him. This \"decisive event\" took place when he was 25 years old and met Don Bosco, the founder of the Salesians. When Don Bosco visited Paris and celebrated Mass at the Lambert Palace's chapel, Augusto saw the \"father of his soul\" and guide for his future. Augusto travelled to Turin for Don Bosco's spiritual retreats and became comfortable with the \"poverty\" of the Salesian Oratory. He was not disturbed by his frequent ill health or his father's plans for an arranged marriage. Augusto's supernatural virtues helped him see God's hand in all circumstances. He would say: \"If God wants this, all will go well since he can take away every obstacle. If he does not want this, then neither do I.\"A \"Prince\" for God's Kingdom Pope Leo XIII removed Don Bosco's doubts of receiving Augusto into the Salesians. He gave Augusto this message: \"Tell Don Bosco that it is the Pope's will that he receives you among the Salesians.\" Don Bosco replied: \"Well then, my dear son, I accept you. From this moment, you are a part of the Salesian Family...\" In 1887, Augusto began his novitiate under the guidance of Don Giulio Barberis. The young man had to overcome many \"habits\" and adjust to community life, schedule, frugal meals and other sacrifices. All this he did with great serenity and abandonment to God. After declining the princeship a final time, Augusto became a Salesian. On November 24, 1887, Don Bosco said during the vesting: \"Courage, my prince! Today we have conquered, and I can also say with great joy that one day when you become a priest you will do much for your Country.\"One year as Christ's priest When Prince Ladislaus asked Cardinal Parocchi to dismiss Augusto from the Salesians, Augusto wrote, \"In full liberty I made my vows and I did this with great joy of heart. From that day I continue to live in the Congregation with an immense peace of spirit, and I thank the Lord for allowing me to know the Salesian Family and for having called me to become a Salesian.\" On April 2, 1892, Augusto was ordained a priest by the bishop of Ventimiglia. Although Prince Ladislaus was not present at the ordination, a month later, joined by the entire family in Mentone, he reconciled himself with his son's decision and renounced his own dreams of prestige and nobility for Augusto. Fr. Augusto died on April 8, 1893, in Alassio, where he lived his year as a priest, occupying a room that looked out onto the courtyard where the children of the Oratory played. He was 35 years old. He intercedes for those who entrust themselves to him and especially for the Salesians. Pope John Paul II beatified him on April 25, 2004.</p><hr /><h3>St. Julia Billiart ()</h3>"},
        {"id": "9",
        "contenido": "<hr /><h3>Bl. Lindalva Justo de Oliveira ((1953-1993))</h3><p>Blessed Lindalva Justo de Oliveira Martyr, Religious Sister of the Society of the Daughters of Charity of St Vincent de Paul (1953-1993) Lindalva Justo de Oliveira was born on 20 October 1953 at Sitio Malhada da Areia, in a very poor area of Rio Grande do Norte, Brazil. Lindalva's father, Joáo Justo da Fé, a farmer, was a widower. His second marriage was to Maria Lúcia de Oliveira. Little Lindalva was the sixth of 13 children born to the couple. She was baptized on 7 January 1954. Her family was not well-off, but were rich in faith. Joáo moved his family to Açu so his children could attend school. After many sacrifices, he was able to buy a house, where the family still resides today. Besides following her mother's good example, Lindalva demonstrated a natural inclination toward the poorer children and spent much time with them. At age 12, Lindalva received First Holy Communion. During her school years, she was always happy to help the less fortunate. Later, while living with her brother, Djalma, and his family in Natal, she received an administrative assistant's diploma in 1979. From 1978 to 1988, Lindalva held various jobs in retail sales and as a cashier at a petrol station. She supported her mother and helped the needy. She found time to visit the local home for the elderly every day after work. In 1982, as she lovingly assisted her father in the last months of his terminal illness, she reflected seriously on her life and decided to serve the poor. She then enrolled in a nursing course, but also enjoyed the things typical of young people: building friendships, guitar lessons and cultural studies. In 1986, Lindalva participated in the vocational initiatives of the Daughters of Charity. After receiving the Sacrament of Confirmation in 1987, she applied for admission to the Daughters. On the Feast of Our Lady of Lourdes, 11 February 1988, she entered the postulancy. She edified her companions with genuine concern and love for the poor. Lindalva's character was marked by a sweet disposition, but also by truthfulness. In a letter to her alcoholic brother, Antonio, she wrote: \"Think about it and reward yourself. I pray for you very much and I will continue to pray; and if necessary, I will do penance so that you are able to fulfill yourself as a person. Follow Jesus, who fought until death for the life of sinners and gave his own life, not as God but as man, for the forgiveness of sins. We must seek refuge in him; only in him is life worth living.\" Antonio recovered from alcoholism a year later. On 29 January 1991, Sr. Lindalva was assigned 40 elderly male patients at the municipal nursing home in Salvador da Bahia. She undertook the more humble tasks and sought out those who suffered the most. She cared for their well-being and encouraged them to receive the sacraments. She sung and prayed with them, and received a driving license to take them on rides. In January 1993, a certain Augusto da Silva Peixoto, a 46-year-old man with an irascible character, managed to be admitted to the facility through the recommendation of another, even though he had no right to be there. Sr. Lindalva treated him with the same courtesy and respect as the other patients, yet he obsessed over her. Sr. Lindalva prudently distanced herself from Augusto and was cautious in his regard. Unfortunately, Augusto persisted and declared his lustful intentions. Sr. Lindalva wanted to leave, but her love and service for the elderly was greater. She declared, \"I prefer to shed my blood than to leave this place.\" On 30 March, a health-care official restrained Augusto and protected Sr. Lindalva. Augusto promised to improve his attitude and behavior, but harbored deep hatred and resentment. His darkened conscience eventually got the better of him, and he developed a plan to kill Sr. Lindalva. On 9 April 1993, Good Friday, Sr. Lindalva took part in the parish Way of the Cross at 4:30 in the morning. By 7 a.m., she was working to prepare and serve breakfast like she did every day. As she served coffee, Augusto approached and thrust a fishmonger's knife above her collar-bone. Sinking to the ground, she cried \"God protect me\" several times. Patients ran for cover. Enveloped in an insane rapture while holding up her body, Augusto stabbed her 44 times shouting, \"I should have done this sooner!\"He then suddenly became calm, sat down on a bench, wiped the knife on his trousers, threw it on the table and exclaimed: \"She did not want me.\" Turning to the doctor, he said, \"You can call the police, I will not run away; I did what had to be done.\" The next day, Holy Saturday, Cardinal Lucas Moreira Neves, O.P., Primate of Brazil, celebrated the 39-year-old Sister's funeral and commented: \"A few years were enough for Sr. Lindalva to crown her religious life with martyrdom.\"</p><hr /><h3>St. Waldetrudis ((† c. 688))</h3><p>Saint Waldetrudis(+ c. 688) Saint Waldetrudis was the daughter of Saints Walbert and Bertilia. Her sister was St. Aldegunus of Maubeuge. St. Waldetrudis married St. Vincent Madelgarius. They became the parents of Saints Landericus, Madalberta, Adeltrudis and Dentelin. When her husband became a monk at the monastery of Hautrnont, St. Waldetrudis established a convent in Chateaulieu: around which grew up the town of Mons, Belgium.</p><hr /><h3>St. Gaucherius ()</h3>"},
        {"id": "10",
        "contenido": "<hr /><h3>St. Magdalena of Canossa (Virgin and Foundress (1774-1835))</h3><p>Saint Magdalena of Canossa Virgin, foundress of the Canossian Family of Daughters and Sons of Charity(1774-1835) Magdalena of Canossa brought the Holy Spirit to those most in need. She served the less fortunate with a Mother's heart and an Apostle's zeal. Magdalena was born in Verona on 1st March 1774. She was the third of six children in a noble and wealthy family. Events such as her father's death, her mother's second marriage, personal illness, and misunderstandings, helped her discover Christ and her deepest calling.A CALL Called by the love of God, she planned to consecrate her life at 17 years old. She tried a vocation at a Carmel twice. However, the Holy Spirit urged her toward a new path: \"Allow herself to be loved by Jesus Crucified, to belong to Him alone, in order to dedicate herself exclusively to those in greatest need.\" Magdalena witnessed the sad events and tragic political circumstances at the end of the 18th century. The events impacted her growing up. The turmoil may have led to her managing the family's estate from Canossa Palace.A GIFT Magdalena fulfilled her responsibilities, widened her circle of friends and remained open to the mysterious action of the Holy Spirit. The Paraclete led her to Jesus' passion, death and resurrection, and to Mary, the Sorrowful Virgin Mother. Moved by Jesus' love and docile to the Holy Spirit, Magdalena served the poor; providing education and both corporal and spiritual sustenance. She ministered in the suburbs of Verona, where the echoes of the French Revolution, the occupation by various foreign powers and the Verona uprising had left signs of devastation and human suffering.A PROJECT In 1808, Magdalene overcame her family's opposition and left Canossa Palace once and for all to begin in the poorest district of Verona what she knew in her heart to be the Will of God: to serve the neediest persons with the heart of Christ.A PROPHECY Charity led Magdalena to serve the poor in other cities: Venice, Milan, Bergamo, Trent... In only a few decades, the number of her houses increased and her religious family grew. Magdalena's sisters witnessed the love of Christ in five specific areas:Charity schools for all-round formation; Catechesis for the most uninformed; Support for women patients in hospital; Seminars for teachers in rural areas; and valuable helpers for parish priests in their pastoral activities. There also offered Yearly Courses of Spiritual Exercises for Ladies of the nobility, with the aim of deepening their spiritual life and involving them in various charitable works.Later on, this last activity was offered to all. Magdalena's contemporaries in apostolic work included: Leopoldina Naudet, Antonio Rosmini, Antonio Provolo, Carlo Steeb, Gaspare Bertoni, Teodora Campostrini, T. Eustochio Verzeri, Elisabetta Renzi, Cavanis brothers, Pietro Leonardi, all of whom founded Religious Institutes. A FAMILY The Institute of the Daughters of Charity received ecclesiastical approval between 1819 and 1820. Pope Leo XII approved the Rule of the Institute with the papal brief \"Si Nobis\" on 23 December 1828. Magdalena established the Oratory of the Sons of Charity for the Christian formation of boys and men on 23 May 1831 in Venice. She entrusted it to the Venetian priest Don Francesco Luzzo and laypersons Giuseppe Carsana and Benedetto Belloni from Bergamo. Magdalene's active and fruitful life ended when she was sixty-one years of age. She passed away in Verona surrounded by her Daughters on 10 April 1835. It was the Friday of Passion Week.A MISSION Above all make Jesus Christ known! This heartfelt concern of Magdalene's was the great inheritance that the Daughters and Sons of Charity are called to live, a life of complete availability to God and service towards others, willing to go to the most distant countries for the sake of this holy work. (MAGDALENE, Ep. II/I, p. 266). The Daughters of Charity traveled to the Far East in 1860. Today, there are about 4000 sisters throughout the world grouped into 24 provinces.The Sons of Charity number about 200. They work in various cities in Italy, Latin America and the Philippines. Canossian Religious, called to a missionary vocation, \"ad gentes,\" make themselves receptive to those basic Christian values, \"the seeds of the Word,\" present in every culture, while giving witness to and proclaiming they \"have seen, heard, and contemplated...\": the Love of the Father who, in Christ, reaches out to every person so that they may have life. Through this giving and receiving, the charism is enriched and bears fruit for God's Kingdom. The charism which the Holy Spirit brought to life in Magdalena did not exhaust itself in the vitality of the two Institutes. Consequently, various groups of lay people have found in Magdalena and in her ideals their special way of living the faith, of witnessing charity, in all walks of Christian life. She was beatified by Pius XII on December 7, 1941, and canonized by Pope John Paul II on October 2, 1988, at Rome.A SONG OF THANKSGIVING The Church draws our attention, especially that of her Sons and Daughters, to Magdalene, a Witness of the constant and freely given love of God.We give thanks to Him for the gift of this Mother and Sister of ours. Through her intercession, we ask that we may love God, as she did, above all other things, and make Him known to our fellow men by living our specific vocation.</p><hr /><h3>St. Fulbert ()</h3>"},
        {"id": "11",
        "contenido": "<hr /><h3>St. Stanislas (Bishop and Martyr (1030-1079))</h3><p>SAINT STANISLAS Bishop and Martyr (1030-1079) St. Stanislas was born in answer to his parents' prayers, who were advanced in age. Out of gratitude, they dedicated him to God. He was ordained, became a holy priest, and in time was elected bishop of Cracow. The King of Poland, Boleslas II, outraged the whole kingdom by kidnapping the wife of one of his nobles. Against this public scandal, Bp. Stanislas alone raised his voice. He went to the palace, rebuked the king and threatened excommunication. King Boleslas compelled the nephews of one Paul, lately deceased, to bring false testimony against Bp. Stanislas. They swore that their uncle had never been paid for land bought by the bishop for the Church. Bp. Stanislas braved the king's tribunal even when all his witnesses forsook him. St. Stanislas' cult may have given rise to popular legend. Popular tradition states that he brought a dead man to life so the latter would witness for him. Bp. Stanislas raised Paul to life, led him before the king and was vindicated. King Boleslas relapsed, unfortunately and Bp. Stanislas excommunicated him. In defiance of the censure, on April 11, 1079, the king went to a chapel where the bishop was celebrating Mass and sent in three companies of soldiers to kill him. Each company left saying they had been scared by a light from heaven. The king then rushed in and killed the Saint with his own hand.</p><hr /><h3>St. Gemma Galgani ((1878-1903))</h3><p>St. Gemma Galgani(1878-1903) St. Gemma Galgani was born in a small Italian town near Lucca on March 12, 1878. At a very young age, she began praying regularly and frequently. She made her First Communion on June 17, 1887. At the school run by the Sisters of St. Zita, Gemma was loved by her teachers and her fellow pupils. Although quiet and reserved, she always had a smile for everyone. She was a good student, but had to quit school due to chronic ill health. Throughout her life, Gemma was favored with many mystical experiences and special graces. These were often misunderstood by others, causing ridicule. Gemma suffered these heartaches as reparations, remembering that Our Lord had been misunderstood and ridiculed. Gemma had an immense love for the poor and helped them in any way she could. After her father's death, the 19-year-old took charge of raising her seven brothers and sisters. When some were old enough to share the responsibility, she lived briefly with a married aunt. At this time, two young men proposed to her. However, she wanted silence and retirement, and to pray and speak only with God. Gemma returned home and almost immediately became very ill with meningitis. The illness caused her to feel like she was a burden on the relatives who cared for her. She recognized temptation and prayed for help to the Venerable Passionist, Gabriel Possenti (Gabriel was later canonized). Through his intercession, she was miraculously cured. Gemma's poor health prevented her from becoming a nun. She offered this disappointment to God as a sacrifice. She predicted that the Passionists would establish a monastery in Lucca; and it happened two years after her death. Today, her relics are enshrined at the Passionist monastery in Lucca. On June 8, 1899, Gemma had an interior warning that some unusual grace was to be granted to her. She had pain in her hands, feet and heart, and blood poured from them. Every Thursday evening, Gemma fell into rapture and the wounds appeared. The stigmata remained until Friday afternoon or Saturday morning. Gemma's stigmata appeared until the last three years of her life, when her confessor forbade her from accepting them. Gemma's confessor arranged her stay with a family named Giannini, where she was allowed more freedom for her spiritual life. She had many ecstacies and her words spoken during these raptures were recorded by her confessor and a relative of her adoptive family. At the end of her ecstacies, she returned to normal and went on quietly and serenely. She often saw her guardian angel, who she was on familiar terms with. She often sent her guardian angel on errands, usually to deliver a letter or oral message to her confessor in Rome. In January of 1903, Gemma was diagnosed with tuberculosis. She died quietly in the company of the parish priest on April 11, at age 25. The parish priest said, \"She died with a smile which remained upon her lips, so that I could not convince myself that she was really dead.\" During the apostolic investigations into her life, all witnesses testified that there was no artfulness in Gemma's manner. Most of her severe penances and sacrifices were hidden from those who knew her. She was beatified in 1933 and canonized on May 2, 1940, only 37 years after her death.</p><hr /><h3>St. Gemma Galgani (1878 - 1903) ()</h3>"},
        {"id": "12",
        "contenido": "<hr /><h3>St. Julius I (Pope († 352))</h3><p>SAINT JULIUS Pope (+ 352) St. Julius was consecrated pope on February 6, 337. He struggled to protect the Church from the Arian heresy. Arianism denied Christ's divinity and proofs of the Trinity found in Tradition and Scripture. Pope Julius arranged an impartial hearing when Arian bishops from the East accused St. Athanasius, Alexandria's patriarch. He then assembled a council in 341. Instead of appearing, the Arians held a pretend council in Antioch and appointed Gregory as Alexandria's bishop. The usurper detained papal legates and blamed the Persian war in a letter to the Pope. Pope Julius declared St. Athanasius' innocent during a Roman council and confirmed the latter in his see. Elements of the Church also exploited Arianism for their own personal gain. Oriental Eusebian bishops accused Marcellus of Ancyra, demanded a council and then refused to appear in it. A record of the event is in Pope Julius' letter delivered by Count Gabian. Pope Julius besought Constans, the Western emperor, to have Constantius assemble a general council in Sardica, Illyricum. The general council opened in May 347 and concluded that St. Athanasius and Marcellus of Ancyra were orthodox and innocent. The council also deposed certain Arian bishops and framed twenty-one canons of discipline. Pope Julius led the Church for fifteen years, two months and six days. He passed away on April 12, 352, and joined Christ and the saints in Heaven. He intercedes for those who ask in causes of orthodoxy and unity.</p>"},
        {"id": "13",
        "contenido": "<hr /><h3>St. Hermenegild (Martyr († 586))</h3><p>SAINT HERMENEGILD Martyr ( 586) Leovigild, the king of the Visigoths, reigned with his sons Hermenegild and Recared. They were Arians until Hermenegild married a zealous Catholic: the daughter of Sigebert, the king of France. By her holy example, Hermenegild received the complete faith. King Leovigild denounced Hermenegild's conversion, accused him as a traitor and raised arms against him. Hermenegild solicited the support of Spanish Catholics, but they were too weak to make a stand. After two years of fruitless struggle, Hermenegild surrendered on the condition of being pardoned. He was instead imprisoned by King Leovigild at a dungeon in Seville. Prince Hermenegild was tortured and offered freedom in exchange for renouncing Catholicism. With great love, he declared that he would die for Jesus Christ. At length, on Easter night, an Arian bishop entered his celland promised him pardon if he would receive communion. Hermenegild declined; and soon after, was executed. On the night of his execution, a light streaming from his cell told the Christians who were watching that he had won the martyrs crown and was celebrating Easter with the saints in Heaven. King Leovigild, on his death-bed, bade his remaining son, Recared, to seek out St. Leander, who he had persecuted. Following Hermenegild's example, King Leovigildconverted and was baptized by St. Leander. After the King's death, Prince Recared labored so zealously for the extirpation of Arianism that he won over the whole nation of the Visigoths to the Catholic Church. \"Nor is it to be wondered,\" says St. Gregory, \"that he (Recared) came thus to be a preacher of the true faith, seeing that he was the brother of a martyr, whose merits did help him to bring so many into God's Church.\"</p><hr /><h3>St. Martin I (Pope and Martyr († 656))</h3><p>SAINT MARTIN Pope and Martyr ( 656) St. Martin was the pope from 649 to 656. He incurred the enmity of the Byzantine court by opposing the Monothelite heresy. The Byzantine exarch Olympius went so far as to arrange Pope Martin's assassination at the Church of St. Mary Major. Miraculously, the Pope's assassin was struck blind and Olympius relented. Olympius' successor had no such scruples. He seized Pope Martin and conveyed him to Constantinople. After a three-month voyage, they reached the island of Naxos, where Pope Martin was confined for a year. In 654, he was brought to the imperial city in chains. Pope Martin was later banished to the Tannic Chersonese, where he lingered on for four months in sickness and starvation. He was martyred in 656 when death released him from suffering. He was canonized because of his heroic virtues and the miracles proceeding from his intercession.</p>"},
        {"id": "14",
        "contenido": "<hr /><h3>St. Peter Gonzales (Dominican Priest (1190-1246))</h3><p>Saint Peter Gonzalez Dominican Priest (1190-1246) Peter Gonzales, also known as St. Elmo or St. Telmo, was born to an aristocratic Castilian family and educated by his uncle, the bishop of Astorga. After professing vows, Peter was made a canon at the local cathedral. He later joined the Dominican Order and preached while working as a chaplain at the court of King St. Ferdinand III. Fr. Peter converted and influenced many of his countrymen. His apostolate was the overflow of the interior life (Josemaria Escriva). He practiced the norms of piety along with prayer, fasting and almsgiving. He evangelized throughout Spain and along the Mediterranean coast. St. Peter often vsited sailors aboard their ships to preach the Gospel and to pray for their needs. He had the grit of heroes and the spirit and fervor of the saints. There is no telling how many he edified, not just by his words, but by his example and leadership. After laboring for many years, St. Peter Gonzales passed away on Easter Sunday. He is the help and intercessor of preachers and seafarers.</p><hr /><h3>St. Benezet ((1165-1184))</h3><p>SAINT BENEZET, or Little Bennet (1165-1184) St. Benezet kept his mother's sheep in the country as a child. He built a bridge over the Rhone river in Avignon that prevented drownings. He obtained the bishop's approbation, proved his mission by miracles, and began the work in 1177. Benezet passed away in 1184 after directing the bridge's construction. His work was attested by public monuments that are still preserved in Avignon. His remains were buried on the bridge itself, which was not completely finished until four years after his passing. The structure was attended with miracles from the first laying of the foundations till it was completed in 1188. Other miracles at Benezet's tomb caused the city to build a chapel on the bridge, where his body lay for nearly five hundred years. In 1669, a greater part of the bridge fell down because of water damage. St. Benezet's coffin was taken up, and being opened in 1670 in the grand vicar's presence, the body was found entire and without the least sign of corruption. The coffin's iron bars had corroded, but his eyes were still bright and sprightly. St. Benezet's body was found in the same condition by the archbishop of Avignon in 1674. The archbishop, together with the bishop of Orange and a large gathering of nobles, transferred St. Benezet's body to the Church of the Celestines with great solemnity. The Order obtained from Louis XIV the honor of keeping St. Benezet's relics until the time that the bridge and chapel are rebuilt.</p><hr /><h3>Sts. Tiburtius (Valerian & Maximus)</h3>"},
        {"id": "15",
        "contenido": "<hr /><h3>St. Paternus (Bishop (5th century))</h3><p>SAINT PATERNUS Bishop (c. 482 - c. 550) St. Paternus was born in Poitiers, France, circa 482. When his father, Patranus, went to Ireland toward the end of his life for holy solitude, Paternus embraced a monastic vocation at the abbey of Marnes. After some time, he went to Cardiganshire (present-day Ceredigion) in Wales and founded a monastery. The monastery was mentioned as Llan-patern-vaur, or the church of the great Paternus, but is today called St. Padarn's Church. Paternus visited his father in Ireland before being called back to his monastery of Marnes. He later retired with St. Scubilion, a monk of that house, and embraced an austere anchoretical life in the forests of Scicy (present-day Cerisy Forest). They obtained the bishop and ruling lord's consent to live near the sea in the diocese of Coutances. Their area, which had been popular among the Druids, has since been eroded by the sea. St. Paternus converted neighboring communities as far as Bayeux and demolished a pagan temple used for votive offerings and human sacrifice. In his old age, Paternus was consecrated bishop of Avranches by Germanus, the bishop of Rouen. Some false brethren created a division of opinion among the bishops with respect to St. Paternus, but they fell away once their accusations were tested. After governing his diocese for thirteen years, Paternus withdrew to a solitude in France. He passed away around the year 550.</p><hr /><h3>St. Anastasia ()</h3>"},
        {"id": "16",
        "contenido": "<hr /><h3>St. Engratia and Saragossa's Martyrs ((+ 304))</h3><p>THE EIGHTEEN MARTYRS OF SARAGOSSA and ST. ENCRATIS, or ENGRATIA Virgin and Martyr (+ 304) During the persecution of Diocletian in 304, St. Optatus and seventeen other holy men were martyred on the same day in Saragossa. Two others, Caius and Crementius, were martyred during a second persecution and died from torture. The Church also celebrates St. Encratis, or Engratia, a native of Portugal. Her father had promised her in marriage to a man of quality in Roussillon. She instead consecrated her virginity to Christ and served Him without hindrance. Engratia stole away from her father's house and fled privately to Saragossa. She reproached Governor Dacian for persecuting Christians and was tortured. Her sides were torn with iron hooks, one of her breasts was cut off and part of her liver was pulled out. She was sent back to prison and dlied from her wounds. Her relics and those of Saragossa's martyrs were recovered in 1389.</p><hr /><h3>St. Bernadette Soubirous ()</h3><p>St. Bernadette SoubirousReligious and Visionary (1844-1879) Bernadette was born in Lourdes, France, on January 7, 1844, the daughter of Francis and Louise Soubirous. Hard times had fallen on France and the family lived in extreme poverty. Bernadette was a sickly child. She contracted cholera as a toddler and suffered severe asthma for the rest of her life. Bernadette attended the day school of the Sisters of Charity and Christian Instruction from Nevers. By the time of the events at the grotto, her family's financial and social status had declined to the point where they lived in a one-room basement, formerly used as a jail, called le cachot. On February 11, 1858, Bernadette was granted a vision of the Blessed Virgin Mary in a cave on the banks of the Gave River near Lourdes. She was placed in considerable jeopardy when she reported the vision; and crowds gathered when she had futher visits from the Virgin, from February 18 of that year through March 4.The civil authorities tried to frighten Bernadette into recanting her accounts, but she remained steadfast. On February 25, Our Lady revealed a spring, hidden below mud and debris in the cave, whose waters miraculously healed the sick and the lame.On March 25, Bernadette announced that Our Lady claimed to be the Immaculate Conception, which convinced the local priest. Our Lady asked that a church be built on the site and for prayer and penance. Many authorities tried to shut down the spring and delay the chapel's construction. Bernadette's visions reached Empress Eugenie of France, the wife of Napoleon III, who expedited the construction. Crowds gathered, free of harassment from the anticlerical and antireligious officials. Bernadette disliked the attention she attracted and went to the hospice school run by the Sisters of Charity of Nevers, where she finally learned to read and write. Although she considered joining the Carmelites, her health precluded her entering any of the strict contemplative orders.On July 29, 1866, with forty-two other candidates, she took the religious habit of a postulant and joined the Sisters of Charity at their motherhouse at Nevers. She faced harsh treatment from the mistress of novices, but was relieved once her painful, incurable illness was discovered. On her deathbed, Bernadette suffered from severe pain. The Holy Virgin once reminded her, \"Penance, Penance, Penance.\" With heroic generosity and love in the face of immense suffering, Bernadette exclaimed \"all this is good for Heaven!\" Her final words were, \"Blessed Mary, Mother of God, pray for me! A poor sinner, a poor sinner.\" She passed away in Nevers on April 16, 1879. Lourdes became one of the major pilgrimage destinations in the world, and the spring has produced 27,000 gallons of water each week since emerging during Bernadette's visions. She was not involved in the building of the shrine, as she remained hidden in her monastic enclosure at Nevers. Bernadette was beatified in 1925 and canonized in 1933 by Pope Pius XI.</p>"},
        {"id": "17",
        "contenido": "<hr /><h3>St. Anicetus (Pope and Martyr (+ 173))</h3><p>SAINT ANICETUS Pope, Martyr (+ 173) St. Anicetus succeeded St. Pius as pope in the year 165. He governed as pope for eight years until 173. He was not martyred, but is mentioned in martyrologies because he faced extreme suffering and danger. St. Anicetus was persuaded by St. Polycarp to tolerate the Asiatics' custom of celebrating Easter on the 14th day of the first moon after the vernal equinox with the Jews. St. Anicetus also protected his flock from the heresies of Valentine and Marcion. The heretics planned to corrupt the faith in the capitol. The first thirty-six bishops of Rome down to Liberius, and all the popes to Symmachus, the fifty-second pope, are honored among the saints. Out of 248 popes from St. Peter to Clement XIII, 78 are named in the Roman Martyrology.</p><hr /><h3>St. Robert of Chaise Dieu ()</h3><hr /><h3>St. Stephen Harding ()</h3><p>Saint Stephen HardingCo-founder of Cistercian Order (ca. 1050 - 1134) Stephen Harding was born in Dorset, England. He was fluent in English, Norman French and Latin. He was placed in the abbey of Sherbourne at a young age and later became a travelling scholar. He eventually moved to the abbey of Molesme in Burgundy, France, under the abbot Robert of Molesme (c. 1027 - 1111). When Robert departed Molesme, Stephen and Alberic went with him. They reformed the Benedictines now known as the Cistercian Order (often called Trappists). When 21 monks deserted Molesme and joined Robert, the three formed a new monastery in Citeaux. Robert was the abbot in Citeaux before returning to Molesme a year later. Alberic then served as abbot until his death in 1108. Stephen, the youngest of the three, became the third abbot and guided the new monastery during a period of growth. Bernard of Clairvaux visited in 1112. Between 1112 and 1119, a dozen new Cistercian houses were founded. In 1119, St. Stephen wrote the Carta Caritatis ('Charter of Love'), an important document for the Cistercian Order about its unifying principles. Stephen served the house in Citeaux for 25 years. While no single person is considered the Cistercian Order's founder, its tenets and rapid growth in the 12th century are thanks to Stephen Harding. In 1133, he resigned as head of the order. He passed away the following year and joined the Church Triumphant in Heaven.</p>"},
        {"id": "18",
        "contenido": "<hr /><h3>Bl. Marie-Anne Blondin ()</h3><p>Bl. Marie-Anne BlondinReligious (1809 - 1890)Esther Blondin, in religion \"Sister Marie Anne,\" was born in Terrebonne (Quebec, Canada) on April 18, 1809, in a family of deeply Christian farmers. From her mother, she inherited a piety centered on Divine Providence and the Eucharist. From her father, she received deep faith and patience in suffering. Esther and her family were victims of illiteracy so common in the French Canadian milieux of the nineteenth century. Still illiterate at the age of twenty-two, Esther worked as a domestic in the Convent of the Sisters of the Congregation of Notre Dame that had recently opened in her village. A year later, she registered as a boarder in order to learn how to read and write. She then became a novice in the Congregation, but left due to ill health.In 1833, Esther became a teacher in the parochial school of Vaudreuil. Little by little, she found out that one of the causes of this illiteracy was due to a certain Church ruling that forbade that girls be taught by men and that boys be taught by women. Unable to finance two schools, many parish priests chose to have none. In 1848, under an irresistible call of the Spirit, Esther presented to her Bishop Ignace Bourget a plan she long cherished: that of founding a religious congregation \"for the education of poor country children, both girls and boys in the same schools.\" A rather new project for the time! It even seemed quite rash and contrary to the established order. Since the State was in favor of such schools, Bishop Bourget authorized a modest attempt so as to avoid a greater evil.The Congregation of the Sisters of Saint Anne was founded in Vaudreuil on September 8, 1850. Esther, now named \"Mother Marie Anne,\" became its first superior. The rapid growth of this young Community soon required larger quarters. During the Summer of 1853, Bishop Ignace Bourget transferred the Motherhouse to Saint Jacques de l'Achigan. The new chaplain, Father Louis Adolphe Marechal, interfered in the private life of the Community. During the Foundress' absence, Father Louis changed the pupils' boarding fees. Whenever he went away for a while, he asked the Sisters to await his return for confession. After a year of conflict between the chaplain and the Foundress, the latter being anxious to protect the rights of her Community, Bishop Bourget asked Mother Marie Anne, on August 18, 1854, to resign. He called for elections and warned Mother Marie Anne \"not to accept the superiorship, even if her sisters wanted to reelect her.\" Even though she could be reelected, according to the Rule of the Community, Mother Marie Anne obeyed her Bishop whom she considered God's instrument. And she wrote: \"As for me, my Lord, I bless Divine Providence a thousand times for the maternal care she shows me in making me walk the way of tribulations and crosses.\"Mother Marie Anne, having been named Directress at Saint Genevieve Convent, became the target of attacks from the Motherhouse authorities, influenced by the dictatorship of Father Marechal. Under the pretext of poor administration, Mother Marie Anne was recalled to the Motherhouse in 1858, with the Bishop's warning: \"take means so that she will not be a nuisance to anyone.\" From this new destitution and until her death on January 2, 1890, Mother Marie Anne was kept away from administrative responsibilities. She was even kept away from the General Council deliberations when the 1872 and 1878 elections reelected her. Assigned to mostly hidden work in the laundry and ironing room, she led a life of total self-denial, and thus ensured the growth of the Congregation. Behold the paradox of an influence that some wanted to nullify! In the Motherhouse basement laundry room in Lachine, where she spent her days, many generations of novices received from the Foundress a true example of obedience and humility, forging authentic relationships and ensuring true fraternal charity. To a novice who asked her one day why she, the Foundress, was kept aside in such lowly work, Mother Marie Anne simply replied with kindness: \"The deeper a tree sinks its roots into the soil, the greater are its chances of growing and producing fruit.\"The attitude of Mother Marie Anne, who was a victim of so many injustices, allows us to bring out the evangelical sense she gave to events in her life. Just as Jesus passionately worked for the Glory of His Father, so too Mother Marie Anne sought only God's Glory in all she did. \"The greater Glory of God\" was the aim she herself gave her Community. \"To make God known to the young who have not the happiness of knowing Him\" was for her a privileged way of working for the Glory of God. Deprived of her most legitimate rights, and robbed of all her personal letters with her bishop, she offered no resistance and she expected, from the infinite goodness of God, the solution to the matter. She was convinced that \"He will know well, in his Wisdom, how to discern the false from the true and to reward each one according to his deeds.\"Prevented from being called \"Mother\" by those in authority, Mother Marie Anne did not jealously hold on to her title of Foundress. Rather, she chose annihilation, just like Jesus, \"her crucified Love,\" so that her Community might live. However, she did not renounce her mission of spiritual mother of her Community. She offered herself to God in order \"to expiate all the sins which were committed in the Community\"; and she daily prayed Saint Anne \"to bestow on her spiritual daughters the virtues so necessary for Christian educators.\"Like any prophet invested with a mission of salvation, Mother Marie Anne survived persecution by forgiving without restriction, convinced that \"there is more happiness in forgiving than in revenge.\" This evangelical forgiveness, guarantee of \"the peace of soul which she held most precious,\" was ultimately proven on her death bed when she asked her superior to call for Father Marechal \"for the edification of the Sisters.\"As she felt the end approaching, Mother Marie Anne left to her daughters her spiritual testament in these words which are a resume of her whole life: \"May Holy Eucharist and perfect abandonment to God's Will be your heaven on earth.\" She then peacefully passed away at the Motherhouse of Lachine, on January 2, 1890, \"happy to go to the Good God\" she had served all her life.</p><hr /><h3>St. Apollonius (Martyr († c. 186))</h3><p>SAINT APOLLONIUS Martyr ( c. 186) Marcus Aurelius' persecution ended with his son, Commodus, who became emperor in 180. Commodus ended the terror thanks to Empress Marcia's influence. She admired Christianity and may have been Christian. During the calm, the Church grew rapidly. However, Marcus Aurelius' edict was still in effect: Christians' accusers suffered punishment. Thus, when a senator named Apollonius was accused by his slave, the latter's legs were broken and he was soon executed. When Apollonius was put on trial, he refused to apostatize. He was referred by Perennis to the Roman senate and put on trial. Apollonius defended the faith and was then condemned by a decree. He was beheaded around the year 186.</p><hr /><h3>Bl. Savina Petrilli (Religious (1851-1923))</h3><p>Bl. Savina PetrilliReligious (1851 - 1923) Savina Petrilli was from Siena, Italy. When she was 10 years old, she read Saint Catherine of Siena's biography and gained a lasting devotion to the saint. Savina aspired to imitate Catherine's devotion to the Eucharist, the Passion of Christ and the Church. After her First Holy Communion at 12 years old, Savina became a frequent communicant. As a teenager, she was an active member of a Marian sodality, the Children of Mary. At 18 years old, Savina met (Blessed) Pope Pius IX. He commented that she should walk in Saint Catherine's footsteps, which Savina took as a sign. She was inspired to found a new religious congregation and confided her plan to her sister Emilia. Emilia was dying and promised to assist Savina with prayers in Heaven. Savina's congregation received papal approbation in 1877 with the title \"Sisters of the Poor.\" Mother Savina passed away from cancer on April 18, 1923, and continues interceeding from Heaven.</p>"},
        {"id": "19",
        "contenido": "<hr /><h3>St. Elphege (Archbishop and Martyr (954-1012))</h3><p>SAINT ELPHEGE Archbishop, Martyr (954-1012) St. Elphege was from a noble Saxon family. He was a monk at the monastery of Deerhurst, near Tewkesbury, England. Later, he became a hermit near Bath and founded a community under St. Benedict's rule. Elphege was consecrated bishop of Winchester in A.D. 984. Twenty-two years later, he was consecrated archbishop of Canterbury. In 1011, when the Danes landed in Kent and captured the city of Canterbury, Bp. Elphege was taken hostage. He was unwilling to have his people pay the ransom and was imprisoned in Greenwich for seven months. When Bp. Elphege's friends asked him to tax tenants and pay the ransom, he replied, \"What reward can I hope for if I spend upon myself what belongs to the poor? It's better to give them what's ours than to take from them the little that they own.\" Soon after, the bishop's captors attacked him. One of them, whom he had baptized, mercifully killed him with an axe. He prayed for his captors while dying. He was martyred on Easter Saturday, April 19, 1012. Bp. Elphege's body was first buried in St. Paul's, London. He was afterward transferred to Canterbury by King Canute. A church dedicated to St. Elphege still stands upon the place of his martyrdom in Greenwich.</p>"},
        {"id": "20",
        "contenido": "<hr /><h3>St. Marcellinus (Bishop (4th century))</h3><p>SAINT MARCELLINUS Bishop (4th century) St. Marcellinus was an African nobleman. He evangelized Celtic tribes in Gaul and the Alps with help from Vincent and Domninus. St. Marcellinus built a chapel in Embrun, Hautes-Alpes, southeastern France. He prayed every evening after preaching. Through his prayers and the Holy Spirit, many pagans received faith in Jesus Christ, the Author of Life and Prince of Peace (Acts 3:15, Isaiah 9:6). St. Marcellinus was consecrated bishop, but when is uncertain. He sometimes sent Vincent and Domninus to preach when he was unable to visit. He passed away in Embrun around the year 374. St. Gregory of Tours praised St. Marcellinus and mentioned many miracles at his tomb.</p><hr /><h3>Bl. Clare Bosatta ()</h3><hr /><h3>St. Beuno ()</h3>"},
        {"id": "21",
        "contenido": "<hr /><h3>St. Anselm ((1033-1109))</h3><p>SAINT ANSELM Archbishop and Doctor of the Church(1033-1109) Anselm was a native of Piedmont, northwest Italy. He lost his fervor after being barred from religious life at 15 years old. He then studied at various schools in France. When his vocation revived, he became a monk in Bec, Normandy. When King William Rufus was dangerously ill, he appointed Anselm confessor and nominee for the vacant see of Canterbury. Unfortunately, the king relapsed into his former sins and plundered the Church. Abp. Anselm was ignored and he was prevented from attending the pallium in Rome. When Abp. Anselm returned from the pallium, he began a new struggle with William's successor, Henry I. Henry claimed the right of investing prelates with the ring and crozier, which are symbols of the Church's spiritual jurisdiction. Abp. Anselm defended the Church's independence and was accused of treason by some prelates. After his final exile, Abp. Anselm returned to Canterbury. Amid his duties, he found time for writings that have made him the father of scholastic theology. He is also famous for being devoted to Our Lady, whose Feast of the Immaculate Conception he established in Europe.</p>"},
        {"id": "22",
        "contenido": "<hr /><h3>St. Soter (Pope and martyr († 175))</h3><p>SAINT SOTER Pope & Martyr ( 175) St. Soter was consecrated pope after St. Anicetus' passing in 166. By the sweetness of his discourses, St. Soter comforted all persons with the tenderness of a father. He also assisted the indigent with liberal alms, especially those who were persecuted. According to the custom of his predecessors, Pope Soter extended his charities to remote churches. In thanksgiving, St. Dionysius of Corinth writes that Pope Soter's letter was read during Sunday assemblies with Pope St. Clement I's letter. Pope Soter opposed Montanus' heresy. He governed the Church until being martyred in 175. He is included in the list of the Church's first 31 popes, all of whom are martyrs.</p><hr /><h3>St. Leonides (Martyr († 202))</h3><p>SAINT LEONIDES Martyr ( 202) In A.D. 202, the tenth year of Emperor Severus' reign, a persecution erupted. The empire was filled with martyrs, especially in Egypt. One renowned martyr, whose triumph edified the Alexandrians, was Leonides. He was a Christian philosopher with 7 sons. His eldest son, Origen, took after him with a love for learning and piety. When the persecution raged in Alexandria under Lætus, the governor of Egypt, Leonides was imprisoned. Origen was 17 years old; he was cautioned by his mother to exercise temperance. He thus chose to support his family and wrote encouraging letters to his father. Leonides was beheaded in 202. Although his estates and goods were confiscated, the Lord worked great signs through his family and children. Origen's works inspired Christian science and formed Christian thought and doctrine for centuries.</p><hr /><h3>St. Teodore of Sykeon ()</h3>"},
        {"id": "23",
        "contenido": "<hr /><h3>St. George (Martyr (280-303))</h3><p>SAINT GEORGE Martyr (280-303) St. George was born in Cappadocia to Christian parents.He chose a soldier's life, won the esteem of Emperor Diocletian and was advanced to the rank of tribune. However, when the emperor began persecuting Christians, St. George rebuked him. In retaliation, Diocletian had St. George tortured and at length beheaded. Every Christian felt a personal share in St. George's triumph because of his cheerfulness and fortitude. Over the years, he became a type of successful combat against evil, the slayer of the dragon, the darling theme of camp song and story, until \"so thick a shade his very glory round him made\" that his real lineaments became hard to trace. Even outside Christendom, he was held in honor: invading Saracens excepted from desecration the image of him they hailed as the \"White-horsed Knight.\" The devotion to St. George is one of the most ancient and widely spread in the Church. In the East, a church of St. George is ascribed to Constantine; and his name is invoked in the most ancient liturgies. In the West, the churches of Malta, Barcelona, Valencia, Arragon, Genoa and England have chosen him as their patron.</p><hr /><h3>St. Adalbert ()</h3>"},
        {"id": "24",
        "contenido": "<hr /><h3>St. Benedict Menni (Priest († 1914))</h3><p>Saint Benedict Menni Priest, O.H., Founder of the Hospitaller Sisters of the Sacred Heart of Jesus (1841-1914) Benedict Menni was a faithful follower of Saint John of God. Through his words and deeds, he was a herald of the Gospel and prophet of hospitality.His origins and Hospitaller vocation Benedict was born in Milan on March 11, 1841, and baptized the same day. He was named Angelo Ercole; Ercole being Italian for \"Hercules.\" He was the fifth of fifteen children born to Luigi Menni and Luisa Figini. His warm and hospitable home gave him the support and environment to develop character and virtues. He discerned a vocation early on. Faithful to his conscience, he gave up a good position at a bank and - with a selfless attitude to the suffering - volunteered to work as a stretcher-bearer to assist soldiers wounded on the battlefield in Magenta, near Milan. The spirit of dedication and self-denial of the Brothers of St. John of God attracted our future saint. At 19 years old, he applied to enter the Hospitaller Order. Taking the name Benedict, he was consecrated to God and caring for the sick.His Hospitaller formation and mission Benedict's vocation as Hospitaller was revealed through his care for the wounded and ill. He placed himself at the service of all, including his superiors. At the time, Spain (the cradle of the Hospitaller Order) was embroiled in political strife with open hostility to all religious orders, and the work of St. John of God was in jeopardy. Being sent to Spain in 1867, Benedict both restored the order of St. John of God and founded the Congregation of the Hospitaller Sisters of the Sacred Heart of Jesus.Restoration of the Hospitaller Order Sent by Fr. Giovanni M. Alfieri, the prior general of the Order who always supported him, and with the blessing of Pope Visitor and Pius IX, Benedict Menni demonstrated an iron will and determined spirit even before he left Rome. Only a few months after arriving, he set up his first children's hospital in Barcelona (1867), which marked the beginning of his extraordinary work of restoration that was carried out over 36 years. From the first moment, numerous generous followers rallied around Benedict; and it was through them that he was able to guarantee continuity to the new Hospitaller institutions. They sprung up in Spain, Portugal and Mexico; and subsequently throughout the New World.Foundation of the Hospitaller Sisters When he arrived in Granada (1878), Benedict Menni came in contact with two young women, Maria Josefa Recio and Maria Angtistias Gimenez, who would set up a new women's hospital to provide psychiatric care (1881). The mother house of the Congregation of the Hospitaller Sisters of the Sacred Heart of Jesus was founded in Ciempozuelos, Madrid, and received the approval of the Holy See in 1901. Six words summarize their identity: \"pray, work, endure, suffer, a love God and silence.\" The Congregation soon became established in Europe, Latin America, Africa and Asia. Today, as it celebrates the canonization of its founder, the Sisters are present in 24 countries, with over 100 Hospitaller centers.Visitor and Prior General of the Order Benedict Menni's opera magna spread, at the request of the Holy See, to the whole Order when he was appointed Apostolic Visitor (1909-1911) and subsequently Prior General (1911). However, he resigned after one year because of health reasons and misunderstandings. He spent the last two years of his life in humility and purification, and died a holy death in Dinan, France, on April 24, 1914. His remains were taken by the Spanish Brothers to Ciempozuelos, and today are venerated under the high altar of the Founders' Chapel in the Hospitaller Sisters' mother house.In the glory of the saints The process for St. Benedict's canonization opened from 1945 to 1947 in the diocese of Madrid, where he is buried. On May 11, 1982, the Congregation for the Causes of the Saints recognized Benedict's virtues as heroic, and assigned to him the posthumous title of \"Venerable.\" Following the official acceptance of the miraculous healing of Asuncion Cacho thanks to St. Benedict's intercession, Benedict was proclaimed \"Blessed\" in St. Peter's Basilica on June 23, 1985, and \"Saint\" on November 21, 1999, by Pope John Paul II.</p><hr /><h3>St. Fidelis of Sigmaringen (Martyr (1577-1622))</h3><p>Saint Fidelis of Sigmaringen Capuchin Priest and Martyr (1577-1622) St. Fidelis was a nobleman from Sigmaringen, southern Germany. He regularly received the sacraments, visited the sick and the poor and prayed at the altar. He followed the legal profession and was remarkable for his advocacy of the poor and his respectful language toward opponents. The contradictions St. Fidelis experienced in professional life may have caused his pivot to religious life. He entered the Capuchin Order and became a priest. His penances included prayer and self-denial. He was sent to Switzerland by the Congregation for the Propagation of the Faith. He drew souls away from Calvinism to the Church that Jesus, the Apostles and the Fathers of the Church founded. When Fidelis was in Seewis im Práttigau, he was shot by Calvinist nationalists. Undeterred, he continued preaching and was hacked to death with swords. He was perfectly conformed to Our Lord and thus entered Heaven. Because of his heroic virtues and the miracles proceeding from his intercession, he was canonized by Pope Benedict XIV on June 29, 1746.</p><hr /><h3>Bl. Maria Elisabetta Hesselblad ((1870-1957))</h3><p>BLESSED MARIA ELISABETTA HESSELBLAD (1870-1957) Maria Elisabetta Hesselblad was born in the little village of Faglavik, in the province of Alvsborg, Sweden, on June 4, 1870. The following month, she was baptized and received into the Reformed Church of Sweden. She was the fifth of thirteen children born to Augusto Roberto Hesselblad and Cajsa Pettesdotter Dag. Her childhood was lived out in various places due to economic difficulties. In 1886, Maria went to work first of all in Karlosborg and then in the United States of America. She went to nursing school at the Roosevelt Hospital in New York and dedicated herself to home care of the sick. She continually made sacrifices, which did not benefit her health, but her soul in turn flourished. The contact she had with so many Catholics, and her thirst for truth, helped keep alive her desire for full communion with Jesus Christ. Through prayer, personal study and a daughterly devotion to the Mother of God, Maria was decisively led to the Catholic Church. On August 15, 1902, at the Convent of the Visitation in Washington, she received conditional baptism from Fr. Giovani Giorgio Hagen, S.J., who also became her spiritual director. Looking back on that moment of grace, she wrote, \"In an instant the love of God was poured over me. I understood that I could respond to that love only through sacrifice and a love prepared to suffer for His glory and for the Church. Without hesitation I offered Him my life, and my will to follow Him on the Way of the Cross.\" Two days later, she was nourished with the Eucharist; and then she left for Europe. In Rome, Maria received the Sacrament of Confirmation and perceived she was to dedicate herself to the unity of Christians. She also visited the church and house of Saint Bridget of Sweden (+ 1373) and came away with a deep and lasting impression. God spoke to her saying, \"It is in this place that I want you to serve me.\" She returned to the United States, and her fragile health notwithstanding, she left everything on March 25, 1904, to settle in Rome at the Casa di Santa Brigida, receiving a wonderful welcome from the Carmelite Nuns. In silence and in prayer, she made great progress in knowledge and love of Christ. She fostered devotion to Saint Bridget and Saint Catherine of Sweden and nourished a growing concern for her people and the Church. In 1906, Pope Saint Pius X allowed her to take the habit of the Order of the Most Holy Savior of Saint Bridget and profess vows as a spiritual daughter of the Swedish saint. In the years that followed, Maria strove to bring back to Rome the Order of the Most Holy Savior, and to that end she visited the few existing Brigettine monasteries in Europe, an experience that brought joys, disappointments and no concrete help. Her dream of a Brigettine community in Rome consisting of members from the monasteries was unrealized. However, Divine Providence, in ways that were quite unexpected, enabled a new branch to grow from the ancient Brigettine trunk. In fact, on the November 9, 1911, the Servant of God welcomed three young English postulants and refounded the Order of the Most Holy Savior of Saint Bridget, whose particular mission was to pray and work, especially for the unity of Scandinavian Christians with the Catholic Church. In 1931, Maria experienced the great joy of receiving the Holy See's permission to have permanent use of the church and house of Saint Bridget in Rome. These became the center of activity for the Order, which - driven on by its missionary zeal - also established foundations in India (1937). During and after the Second World War, the Servant of God performed great works of charity on behalf of the poor and those who suffered because of racial laws. She promoted a movement for peace that involved Catholics and non-Catholics; she multiplied her ecumenical endeavors; and for many people who belonged to other religions or Christian confessions, she was part of their journey toward the Catholic Church. From the very beginning of the Foundation, Maria was particularly attentive to the formation of her spiritual daughters, for whom she was both a mother and a guide. She implored them to live in close union with God, to have a fervent desire to be conformed to our Divine Savior, to possess a great love for the Church and the Roman Pontiff, and to pray constantly that there be one Flock and one Shepherd, adding, \"This is the prime goal of our vocation.\" She also devoted herself to fostering a unity of spirit within the Order. \"The Lord has called us from different nations,\" she wrote, \"but we must be united with one heart and one soul. In the divine Heart of Jesus we will always meet one another and there we seek our strength to face the difficulties of life. May we be strengthened to practice the beautiful virtues of charity, humility and patience. Then our religious life will be the antechamber to Heaven.\" On other occasions she said, \"Our religious houses must be formed after the example of Nazareth: prayer, work, sacrifice. The human heart can aspire to nothing greater.\" Throughout her life, she remained faithful to what she had written in 1904: \"Dear Lord, I do not ask to see the path. In darkness, in anguish and in fear, I will hang on tightly to your hand and I will close my eyes, so that you know how much trust I place in you, Spouse of my soul.\" Hope in God and in His providence supported her in every moment, especially in times of testing, solitude and the cross. She put the things of Heaven before the things of earth, God's will before her own, the good of her neighbor before her own benefit. Contemplating the infinite love of the Son of God, who sacrificed Himself for our salvation, she fed the flame of love in her heart, as manifested by the goodness of her works. Repeatedly to her daughters she said, \"We must nourish a great love for God and our neighbors; a strong love, an ardent love, a love that burns away imperfections, a love that gently bears an act of impatience, or a bitter word, a love that lets an inadvertence or act of neglect pass without comment, a love that lends itself readily to an act of charity.\" The Servant of God was like a garden in which the sun of charity brought to bloom the flowers of the spiritual and corporal works of mercy. She was filled with care and concern for her Sisters, for the poor, the sick, the persecuted Jewish people, for priests, for the children to whom she taught Christian doctrine, for her family and for the people of Sweden and Rome. She was a humble Sister and most obliging to all who sought her help. She always felt a sense of duty and great joy in sharing with others the gifts she had received from the Lord, and this she did with gentleness, graciousness and simplicity. She was prudent in her work for the Kingdom of God, in her speaking, acting, advising and correcting. She had great respect for the religious freedom of non-Christians and non-Catholics, whom she received gladly under her roof. She walked with God, clinging to the cross of Christ, who was her companion from the days of her youth. \"For me,\" she said, \"the way of the Cross has been the most beautiful of all because on this path I have met and known my Lord and Savior.\" Unremittingly, her physical suffering went hand in hand with her moral suffering. The cross became particularly heavy and painful during the final years of her life, when the Holy See prepared the Canonical Visit of her Order as her health deteriorated. In prayer and peaceful submission to God's will, the Divine Spouse called her to Himself in the early hours of April 24, 1957. The reputation for holiness that surrounded Maria Hesselblad increased after her death; and almost immediately, the Vicariate of Rome began the cause for beatification. She was beatified by Pope John Paul II in Rome on April 9, 2000.</p>"},
        {"id": "25",
        "contenido": "<hr /><h3>St. Mark (Evangelist)</h3><p>SAINT MARK Evangelist (1st century) St. Mark was a companion of St. Peter, the Prince of the Apostles. He accompanied St. Peter to Rome and acted as a secretary or interpreter. When St. Peter wrote his first epistle to the churches of Asia, he included St. Mark in the salutation, affectionately calling him, \"my son Mark.\" The Romans entreated St. Mark to put St. Peter's frequent discourses on Our Lord's life into writing. This he did under the watchful eye of the apostle. Every page of Mark's brief but graphic gospel bore St. Peter's character, so that the Church Fathers called it Peter's Gospel. St. Mark was sent to Egypt and founded the Church of Alexandria. His disciples became the wonder of the world for their piety and asceticism. St. Jerome speaks of St. Mark as the father of the anchorites who at a later time thronged the Egyptian deserts. St. Mark established the first Christian school, which was the fruitful mother of many illustrious doctors and bishops. After governing his see for many years, St. Mark was seized by a pagan mob, dragged by ropes over stones and thrown into prison. The next day, the torture was repeated. After being consoled by a vision of angels and the voice of Jesus, St. Mark went to his eternal reward. St. Mark recorded many details that give coloring to Gospel scenes. He noted that Jesus was \"with the beasts\" during temptation, slept \"on a pillow\" in the boat and \"embraced\" the little children.He alone preserved Jesus' words that calmed the storm: \"Peace, be still!\" He also recorded Jesus' words that made the dumb speak and the dead rise: \"Ephpheta\" and \"Talitha cumi.\"Jesus \"looking round about with anger\" and \"sighing deeply\" were also recorded by St. Mark. St. Peter would have vividly remembered Jesus' reactions.</p>"},
        {"id": "26",
        "contenido": "<hr /><h3>St. Raphael Arnáiz Barón (Trappist Monk (1911-1938))</h3><p>SAINT RAPHAEL ARNÁIZ BARÓNTrappist Monk (1911-1938) Raphael Arnáiz Barón was born in Burgos, Spain, on April 9, 1911, to a prominent and devout family. He was baptized and confirmed in Burgos and began his schooling at the city's Jesuit college. In 1919, he received first Holy Communion. Colibacillosis and persistent fevers forced Raphael to postpone his studies. He attributed his recovery to the special intervention of Holy Mother Mary. Therefore, Raphael's father consecrated him to the Virgin of Pilar in Zaragoza. This experience took place in the late summer of 1921 and profoundly affected Raphael. When the family moved to Oviedo, Raphael continued secondary schooling with the Jesuits and obtained a diploma in science. He afterward enrolled at the School of Architecture in Madrid. He adhered to a schedule, which maximized his professional and spiritual life. Raphael possessed a brilliant and eclectic mind, a deep sense of friendship and fine features. He was blessed with a happy and jovial nature, was athletic, artistic and appreciated music and theatre. As he matured, his spiritual experience of Christianity deepened. Despite his demanding schedule, Raphael made daily visits to the Blessed Sacrament at the Chapel of Caballero de Gracia. He even joined the Nocturnal Adoration Association and faithfully stood vigil before the Blessed Sacrament. He was disposed to listening, and thereby discerned God's invitation to religious life. Raphael had been in contact with the Trappist monastery of San Isidro de Dueñas and felt drawn to them. In December of 1933, he suddenly broke off his professional studies. On January 16, 1934, he entered the monastery of San Isidro. The first months of his noviciate was during Lent. He readily embraced all the austerities of Trappist life. Raphael mysteriously participated in the Cross when he was seized by sudden and painful diabetes mellitus. He was forced to leave the monastery and receive medical care. Barely recovered, Raphael returned to the monastery, but his illness forced him to leave for treatment again and again. He faithfully and generously responded to God's call, lovingly accepted the mystery of the Cross and kept a tender and filial devotion to the Virgin Mary. Raphael passed at 27 years old on April 26, 1938. He was buried at the monastery's cemetery, and later at the Abbey church. His life and many spiritual writings were collected and submitted for the causes for saints. He has been described as one of the great mystics of the twentieth century. On August 19, 1989, World Youth Day, Pope John Paul II, proposed Raphael Arnáiz Barón as a model for young people. He beatified Raphael on September 27, 1992.St. Raphael was canonized on October 11, 2009, by Pope Benedict XVI. He was presented as a friend and intercessor for young people.</p><hr /><h3>St. Cletus (Pope and Martyr († c. 88))</h3><p>SAINT CLETUS Pope and Martyr (+ c. 88) Saint Cletus was the third bishop of Rome. He succeeded St. Linus, who was martyred. He was among St. Peter's first disciples. The circumstances of St. Cletus' life hint at his eminent virtue. He presided for twelve years, from 76 to 88. He ordained priests, and the record is one of the earliest manuscripts describing holy orders. The canon of the Roman Mass, Bede and other martyrologists style St. Cletus as a martyr. He was buried near St. Linus in the Vatican; and his relics remain there to this day.</p><hr /><h3>St. Marcellinus (Pope and Martyr († 304))</h3><p>SAINT MARCELLINUS Pope and Martyr ( 304) St. Marcellinus succeeded St. Coins as bishop of Rome in 296. During that era, Emperor Diocletian claimed he was divine and persecuted the Church. Knowing that confessing Christ meant his end, Pope Marcellinus gave the example of Christian love. According to tradition, he asked St. Joseph for serenity and consecrated himself to the Blessed Virgin Mary. He was martyred one year after the persecution began in 303. Pope Marcellinus sat in St. Peter's chair for eight years, three months and 25 days. He guarded the Church against heresies and persecutions. He is among the first 31 popes, 28 of whom were martyred.</p>"},
        {"id": "27",
        "contenido": "<hr /><h3>St. Zita of Lucca (Virgin (1218-1278))</h3><p>SAINT ZITA Virgin (1218-1278) Saint Zita lived for 48 years in the service of Fatinelli, a citizen of Lucca. She rose each morning to hear Mass while the household slept, and then toiled until evening. She oftentimes helped others immediately after completing her work. Once, Zita remained in church past the usual hour. She hastened home and found the bread already made and ready for the oven. She thanked her mistress and servants, but none of them had made the bread. It emitted a delicious aroma. They realized it had been made by angels while Zita was at church. Whenever Zita's master and mistress treated her as a mere drudge or her fellow-servants resented her diligence, Zita united her sufferings with those of Christ. She never changed the tone of her voice or her gentle and quiet ways. She exhibited the virtue of temperance, which is like meekness. Zita's successfulness motivated Fatinelli to place her in charge of the children and the estate. He grew wealthier and regularly fed the poor at his door. Gradually, Zita's unfailing patience conquered her fellow-servants, and she became their advocate before their hot-headed master, who never vented his anger on Zita. Zita passed away in 1278. At the moment of her death, a bright star appeared above the attic. Perhaps the angels who kneaded her bread were celebrating her birth to eternal life.</p><hr /><h3>St. Liberale ()</h3>"},
        {"id": "28",
        "contenido": "<hr /><h3>St. Louis de Montfort (Priest (1673-1716))</h3><p>St. Louis de MontfortPriest (1673 - 1716)Saint Louis-Marie Grignion de Montfort (31 January 1673 – 28 April 1716) was a French Roman Catholic priest and confessor. He was known in his time as a preacher and was made a missionary apostolic by Pope Clement XI. He was born in Montfort-sur-Meu, the eldest surviving child of eighteen born to Jean-Baptiste and Jeanne Robert Grignion. His father was a notary.Louis-Marie passed most of his infancy and early childhood in Iffendic, a few kilometers from Montfort, where his father had bought a farm. At the age of 12, he entered the Jesuit College of St. Thomas Becket in Rennes, where his uncle was a parish priest. He was then given the opportunity, through a benefactor, to go to Paris to study at the renowned Seminary of Saint-Sulpice. When he arrived in Paris, it was to find that his benefactor had not provided enough money for him, so he lodged in a succession of boarding houses, living among the very poor, in the meantime attending lectures in theology. After less than two years, he became very ill and had to be hospitalized.He was ordained a priest in June 1700, and assigned to Nantes. His letters of this period show that he felt frustrated from the lack of opportunity to preach as he felt he was called to do. He considered various options, even that of becoming a hermit, but the conviction that he was called to \"preach missions to the poor\" increased. In November 1700, he joined the Third Order of the Dominicans and asked permission not only to preach the rosary, but to also form rosary confraternities. The same month, he wrote: \"I am continually asking in my prayers for a poor and small company of good priests to preach missions and retreats under the standard and protection of the Blessed Virgin.\" This initial thought eventually led to the formation of the Company of Mary.The bishop of La Rochelle invited him to open a school in his diocese. Montfort enlisted the help of his follower Marie Louise Trichet who was then running the General Hospital in Poitiers. In 1715, Marie Louise and Catherine Brunet left Poitiers for La Rochelle to open the school there; and in a short time it had 400 students. On August 22, 1715, Blessed Marie Louise Trichet and Catherine Brunet, along with Marie Valleau and Marie Régnier from La Rochelle, received the approbation of Bishop de Champflour of La Rochelle to perform their religious profession under the direction of Montfort. At the ceremony, Montfort told them: \"Call yourselves the Daughters of Wisdom, for the teaching of children and the care of the poor.\" The Daughters of Wisdom grew into an international organization and the placing of Montfort's founders statue in Saint Peter's Basilica was based on that organization.As well as preaching, Montfort found time to write a number of books that became classic Catholic titles and influenced several popes. Montfort is known for his particular devotion to the Blessed Virgin Mary and the practice of praying the Rosary. Montfort is considered as one of the early writers in the field of Mariology. His most notable works regarding Marian devotions are contained in The Secret of Mary andTrue Devotion to Mary.Pope Pius XII canonized Louis de Montfort on July 20, 1947. He intercedes for causes related to his life, love and works. Like St. Joseph, he is an unfailing intercessor; and will enkindle love and devotion to the Blessed Virgin Mary.</p><hr /><h3>St. Gianna Beretta Molla (Layperson (1922-1962))</h3><p>Saint Gianna Beretta Molla (1922-1962) Gianna Beretta was born in Magenta (Milan) on October 4, 1922. She received the gift of faith and was educated by her parents. She experienced life as a marvelous gift from God, had a strong faith in Providence and was convinced of the necessity and effectiveness of prayer. Gianna was an exemplary student during secondary and university education. She participated in the apostolate of Catholic Action and served the elderly as a member of the St. Vincent de Paul Society. She earned degrees in medicine and surgery from the University of Pavia in 1949. She then opened a medical clinic in Mesero (near Magenta) in 1950. She specialized in pediatrics at the University of Milan in 1952, and there afterward gave special attention to mothers, babies, the elderly and the poor. While working in the field of medicine, which she considered a mission and practiced as such, she increased her generous service to Catholic Action, especially among the very young. At the same time, she expressed her joie de vivre and love of creation through skiing and mountaineering. Through her prayers and those of others, she reflected upon her vocation, which she also considered a gift from God. Having chosen the vocation of marriage, she embraced it with complete enthusiasm and wholly dedicated herself to forming a truly Christian family. She became engaged to Pietro Molla and was radiant with joy and happiness during the time of their engagement, for which she thanked and praised the Lord. They were married on September 24, 1955, in the Basilica of St. Martin in Magenta. In November 1956, to her great joy, she became the mother of Pierluigi; in December 1957, of Mariolina; and in July 1959 of Laura. With simplicity and equilibrium, she harmonized the demands of mother, wife, doctor and her passion for life. In September 1961, toward the end of the second month of pregnancy, Gianna was struck by pain: She had developed a fibroma in her uterus. Before the required surgical operation and conscious of the risk that her continued pregnancy brought, she pleaded with the surgeon to save the child's life. The baby was saved, and she spent the next seven months attending to her duties as mother and doctor. All the while, she prayed asking God to let the baby in her womb be born without complications. A few days before the child's birth, Gianna said, \"If you must decide between me and the child, do not hesitate: choose the child - I insist on it. Save him\". On the morning of April 21, 1962, Gianna Emanuela was born. Despite all efforts and treatments to save the both of them, Gianna passed away. She died on the morning of April 28, after repeatedly saying, \"Jesus, I love you. Jesus, I love you.\" She was 39 years old. She was laid to rest at the cemetery of Mesero, 4 kilometers from Magenta. At the Sunday Angelus of September 23, 1973, Pope Paul VI described Gianna's sacrifice as \"conscious immolation.\" He said, \"A young mother from the diocese of Milan, who, to give life to her daughter, sacrificed her own, with conscious immolation.\" In these words, he connected Gianna's sacrifice to that of Christ's on Calvary and in the Eucharist. Gianna was beatified by Pope John Paul II on April 24, 1994. She was officially canonized on May 16, 2004. Her husband, Pietro and their last child, Gianna, were present at the ceremony. St. Gianna intercedes in causes related to her life for those who beseech her with faith.</p><hr /><h3>St. Peter Chanel (Martyr (1803-1841))</h3><p>St. Peter Chanel, Priest and Martyr (1803 - April 28, 1841) The protomartyr of the South Seas, St. Peter Chanel was born in Clet, in the diocese of Belley, France. His intelligence and simple piety were noticed by the parish priest, Fr. Trompier, who facilitated his elementary education. Peter eventually entered the diocesan seminary and won the affection and esteem of both students and professors. After his ordination, Fr. Peter completely revitalized a rundown country parish in the three years he was there. However, his mind was set on missionary work. In 1831, he joined the newly formed Society of Mary (Marists) that concentrated on missionary work at home and abroad. To his surprise, he was appointed to teach at the seminary in Belley. He remained there for the next five years, diligently performing his duties. In 1836, Fr. Peter's Marists were given the New Hebrides in the Pacific for evangelization. Fr. Peter was appointed Superior of a little band of missionaries sent to proclaim the Gospel. They reached their destination after a ten-month journey and set to work. Fr. Peter went to the island of Futuna accompanied by a laybrother and an English layman, Thomas Boog. Fr. Peter and the laymen were well-received by the locals and their king, Niuliki, who had recently forbidden cannibalism. However, the king grew envious once the missionaries learned the language and gained the people's confidence. Niuliki saw that Christianity would abolish some of the prerogatives he enjoyed as high priest and sovereign. When Niuliki's son desired to be baptized, the king's hatred erupted. He dispatched a group of warriors to set upon the missionaries. On April 28, 1841, three years after arriving, Fr. Peter was seized and clubbed to death by those he loved. His death brought the work to completion - because the whole population converted to Christianity within 5 months.</p>"},
        {"id": "29",
        "contenido": "<hr /><h3>St. Catherine of Siena (Doctor of the Church (1347-1380))</h3><p>SAINT CATHERINE OF SIENA Virgin and Doctor of the ChurchCo patron of Europe - Feast in Europe (1347-1380) St. Catherine was the daughter of a tradesman. She went on to guard the Church during one of its darkest periods in history. When Catherine was a child, she prayed a Hail Mary on each step of the stairs and was granted a vision of Christ in glory. When she was 7 years old, she made a vow of virginity: later enduring resentment and mistreatment for her choice. She mystically received Jesus' Heart in exchange for her own, Holy Communion from an angel and the five sacred wounds (stigmata). Catherine entered the Third Order of St. Dominic when she was 15 years old. She lived at her father's shop and united a life of active charity with contemplative prayer. From her relatively obscure home, Catherine was called to defend the Church. She received support thanks to her brilliance and the work of the Holy Spirit. She travelled throughout Italy with three confessors and subdued rebellious churchmen to the Holy See. Against impossible odds, Catherine sought out Gregory XI in Avignon, brought him back to Rome, and by her letters to the kings and queens of Europe made good the papal cause. She was the counsellor of Pope Urban VI and sternly rebuked disloyal cardinals who elected an antipope. Catherine also foretold the terrible schism, which began ere she died. Catherine prayed ceaselessly for unity and peace. However, the devil incited the Roman people to kill the pope; and she saw the city full of demons tempting people. Violence was averted through her prayers, but devils took revenge by scourging her. Her experience of the demonic is similar to that of St. Padre Pio and other saints. In 1380, at 33 years old, Catherine passed away in Rome. She was canonized in 1461 and was declared a doctor of the Church in 1970. She is a mighty intercessor and the help of Christians.</p><hr /><h3>St. Hugh of Cluny (Abbot (1024-1109))</h3><p>SAINT HUGH Abbot of Cluny (1024-1109) Saint Hugh was a prince related to the sovereign house of the dukes of Burgundy. He was educated by Bishop Hugh of Auxerre, his great-uncle. As a youth, he prayed and meditated regularly, and his life was remarkably innocent and holy. Hugh heard about the sanctity of the monks of Cluny under St. Odilo. He was deeply moved and set out to join them. After a rigid novitiate, he made his profession in 1039 at 16 years old. When St. Odilo passed away in 1049, the 25-year-old Hugh was elected as leader of the great abbey, which he governed for 62 years. Abbot Hugh received to the religious state Duke Hugh of Burgundy. He passed away on April 29, 1109.He was canonized 12 years later by Pope Calixtus II.</p><hr /><h3>Bl. Mary Magdalene of the Incarnation ((1770-1824))</h3><p>Bl. Mary Magdalene of the Incarnation Foundress, Perpetual Adorers of the Blessed Sacrament (1770-1824) Caterina Sordini was born on April 16, 1770, in Grosseto, Italy. She was the fourth of nine children. At 17 years old, her father arranged her marriage to a maritime merchant. She reluctantly agreed, and was given a casket of jewels. When Caterina admired herself, Our Crucified Lord asked her: \"Do you want to leave me for another?\" Thus, Caterina pursued her vocation. In February 1788, Caterina visited the Franciscan Tertiary Monastery in Ischia di Castro. She began her novitiate immediately, which surprised her father, who thought she was only visiting. Caterina received the habit six months later and took the name of Sr. Mary Magdalene of the Incarnation. On February 19, 1789, Sr. Mary fell into ecstasy and saw a vision. She saw \"Jesus seated on a throne of grace in the Blessed Sacrament, surrounded by virgins adoring him\" and heard him telling her: \"I have chosen you to establish the work of perpetual adorers who, day and night, will offer me their humble adoration...\" She understood that she would be a foundress who adored Jesus in the Eucharist. Sr. Mary was elected abbess on April 20, 1802. The period of her governance was accompanied by extraordinary phenomena and increased fervor. Her spiritual director and the bishop consented to her new order's perpetual adoration of the Eucharist and Abb. Mary drafted the rules. On May 31, 1807, she set out for Rome. On July 8, Abb. Mary moved into Sts. Joachim and Anne convent near the Trevi Fountain. However, the convent was confiscated during the French occupation, the Order was suppressed, and Abb. Mary was exiled to Tuscany. On March 19, 1814, she settled in Rome's Sant'Anna al Quirinale. On February 13, 1818, Pope Pius VII approved her Order's dedication to the perpetual exposition of the Most Blessed Sacrament. Mother Mary Magdalene passed away on April 29, 1824. She was buried in Rome's Sant'Anna al Quirinale. In 1839, her remains were translated to the Church of Santa Maria Maddalena, the new generalate of the Perpetual Adorers in Rome.Pope John Paul II decreed her heroic virtues in 2001; and Pope Benedict XVI beatified her on May 3, 2008.</p>"},
        {"id": "30",
        "contenido": "<hr /><h3>St. Pius V (Pope (1504-1572))</h3><p>ST PIUS V Pope (1504-1572) When the western world buckled under the weight of Islamic invaders and despotic rulers, Pope Pius V marshaled Europe's kingdoms and changed the course of history. Kings and princes seized churches and usurped authority while Islamic armies attempted to overthrow and bury Western Civilization. In the midst of darkness and despair, striving to prevent the collapse of the Western World, arose Pope Pius V - a shepherd boy from a poor family who became the defender of the free world. Pope Pius V contended with Elizabeth I when the latter annexed the church in England and placed it under the authority of the English monarchy. Catholics were outright persecuted. Thomas More and many English public servants were killed for speaking against the theft of church property and the prohibition of the sacraments. In Germany, Catholics were persecuted because Pope Pius V resisted the German emperor's abolishment of priestly celibacy. The Church suffered deep wounds from a lack of governance. The previous pope, Pius IV, attempted to instate his 13-year-old nephew as cardinal. Pope Pius V, then known as Cardinal Ghislieri, prevented that nepotism. Pope Pius V also removed bishops in France who taught contrary to the traditions handed down by the Apostles and the Fathers of the Church. Pope Pius V was a Dominican who fasted and adored God regularly. He had the virtues of a hard worker and held churchmen accountable for lavish spending. He enforced the residency of bishops, standardized the Mass, established diocesan seminaries, and revised the Missal, Breviary and ecclesiastical music. Pope Pius V is famous for crushing the Ottoman navy during the Battle of Lepanto in October 1571. The Ottoman Turks had overthrown the Eastern Roman Empire and were marching upon Europe. With the daring and humility of saints, Pope Pius V rallied the kingdoms of Spain, Italy and Austria: assembling an armada that sailed to meet the Turkish fleet in battle. On October 7, the Catholic fleet engaged and vanquished the Ottoman navy. Fifteen thousand Christian slaves were freed from the galleys of Ottoman ships and further incursions into Europe soon stopped. October 7 became the feast day of Our Lady of the Rosary to commemorate Her intercession. Pope Pius V passed away a few months after the battle. He served as pope for six years. He was canonized on May 22, 1712, because of his heroic virtues and the miracles proceeding from his intercession.</p>"}]
}