{
  "data": [
    {
      "id": "1",
      "contenido": "<hr /><h3>St. Albinus (Bishop (+ 550))</h3><p>SAINT ALBINUSBishop(469- 550) St. Albinus was from a noble family in Brittany. His virtues and piety reflected his parents' wisdom and character. He discerned a religious vocation and embraced the monastic state in Tintillant, near Angers. At 35 years old, Fr. Albinus was appointed the monastery's abbot. He had recently witnessed King Clovis' conversion and the rise of the Frankish empire. Twenty-five years later, he was consecrated bishop of Angers. He used diocesan funds to ransom parishioners who were enslaved by pirates. He also restored Church discipline and championed the cause of prisoners. As with all saints, he placed prayer first, mortified his senses and maintained recollectedness. During the third Council of Orleans in 538, Bp. Albinus procured the revival of the thirtieth canon of the Council of Epaone: Those who contracted incestuous marriages in the first or second degree of consanguinity were excommunicated. His mind relied upon the will of God rather than his own. He is the patron saint of defense against piracy.</p><hr /><h3>St. David (Bishop (+ 561))</h3><p>SAINT DAVIDBishop(500-589) St. David was the son of Sant, the prince of Cardigan, and of Non, from Wales. He began religious life under St. Paulinus, who was a disciple of St. Germanus. St. Germanus had been sent to Britain by Pope Celestine to counteract the Pelagian Heresy. St. David traversed Wales and the British Isles. He constructed numerous monasteries that were centers of agriculture and learning. He counteracted the Pelagian Heresy so effectively that a legend arose: A dove alighted upon him while he spoke and the earth he stood on rose so that others could hear him. The Pelagian Heresy was dissolved and definitively refuted at the Council of Orange in 529. St. David was consecrated bishop of Caerleon after St. Dubricius resigned and fixed his see at his monastery in southwestern Wales. St. David founded twelve monasteries and governed the Church according to the Roman canons. Alban Butler wrote the following narrative about his passing: \"At the age of 89, he laid himself down knowing his hour had come. As his agony closed, our Lord stood before him in a vision, and the Saint cried out: 'Take me up with Thee'; and so gave up his soul on Tuesday, March 1, 589.\"</p>"
    },
    {
      "id": "2",
      "contenido": "<hr /><h3>St. Simplicius (Pope († 483))</h3><p>SAINT SIMPLICIUSPope( 483) St. Simplicius served the Church under the auspices of Sts. Leo and Hilarius, succeeding them in the pontificate in 468. His pontificate was beset by persecution. All the provinces of the Western Empire out of Italy had fallen to Gothic tribes. In the eighth year of Simplicius' pontificate, Rome fell prey to foreigners. Italy was left almost a desert without inhabitants; and the imperial armies consisted chiefly of Gothic mercenaries hired under the name of auxiliaries. When the mercenaries saw that their masters were in their power, the Heruli demanded one third of the lands of Italy. They chose Odoacer for their leader, a resolute and intrepid man, who was proclaimed king of Rome in 476. To ensure his kingship, Odoacer executed Orestes, the empire's regent for his son Augustulus. Mercifully, Odoacer spared Augustulus and appointed him a salary of six thousand pounds of gold with permission to live at full liberty near Naples.Pope Simplicius was wholly taken up in comforting and relieving the afflicted, and in sowing the seeds of the Catholic faith among the Goths. The East gave Pope Simplicius no less employment and concern. Peter Cnapheus, a Eutychian, was made Patriarch of Antioch by heretics; and Peter Mengus made Patriach of Alexandria. Acacius, the Patriarch of Constantinople, accepted Pope Simplicius' verdict against Cnapheus, but supported Mengus in secret. When Pope Simplicius discovered Acacius' intrigues, he redoubled his efforts to maintain the one, complete faith. Pope Simplicius was a servant of the servants. He led the Church as pope for fifteen years, eleven months and six days. He passed away in 483 and was buried in St. Peter's on the second of March.</p><hr /><h3>St. Chad ()</h3><hr /><h3>Bl. Charles the Good ()</h3>"
    },
    {
      "id": "3",
      "contenido": "<hr /><h3>St. Katharine Drexel (Religious (1858-1955))</h3><p>St. Katharine DrexelReligious (1858-1955) Born in Philadelphia, Pennsylvania, USA, on November 26, 1858, Katharine Drexel was the second daughter of Francis Anthony Drexel and Hannah Langstroth. Her father was a well-known banker and philanthropist. Both parents instilled their daughters with knowledge that wealth is simply loaned and should be shared. When the family took a trip to the Western part of the United States, Katharine saw the natives' plight and sought to alleviate their suffering. Her experience was the beginning of a lifelong personal and financial support of numerous missions and missionaries in the United States. The first school she established was St. Catherine Native American School in Santa Fe, New Mexico (1887). When visiting Pope Leo XIII in Rome, she requested for missionaries to staff some of the native missions that she was financing. She was surprised when the pope invited her to become a missionary. After consulting her spiritual director, Bishop James O'Connor, Katharine decided to give herself totally to God, along with her inheritance, through service to natives and blacks. Katharine's wealth was now her poverty of spirit amidst the bare necessities. On February 12, 1891, she professed vows as a religious. She founded the Sisters of the Blessed Sacrament to share the message of the Gospel and the life of the Eucharist among natives and blacks. Always a woman of intense prayer, Sr. Katharine experienced the Eucharist as the summit of Christian life. It was her source of courage and love for the oppressed. Knowing that many blacks lived as sharecroppers and underpaid laborers, and were denied educational and constitutional rights, Sr. Katharine felt the urgency to change racial attitudes in the United States. Founding and staffing schools for natives and blacks became Sr. Katherine's priority. During her lifetime, she opened, staffed and directly supported nearly sixty schools and missions, especially in the Western and Southwestern United States. Her crowning educational focus was the establishment of Xavier University of Louisiana in 1925, the only predominantly black Catholic university in the United States. Her ministry also included visiting homes, hospitals and prisons. In her quiet way, Sr. Katharine combined total dependence on Divine Providence with determined activism. Her joyous incisiveness, attuned to the Holy Spirit, penetrated obstacles and facilitated her advances for social justice. Through her initiatives, the Church in the United States became aware of the need for apostolate among natives and blacks. Sr. Katharine left a four-fold, dynamic legacy to her Sisters of the Blessed Sacrament:– Love for the Eucharist, a spirit of prayer and a Eucharistic perspective on the unity of all peoples;– Courageous initiative in addressing social iniquities (one hundred years before the civil rights movement);– Belief in the importance of quality education for all;– Total giving of self to victims of injustice. For the last eighteen years of her life, Sr. Katharine was rendered almost completely immobile because of a serious illness. During these years, she gave herself to a life of adoration and contemplation, which she had desired since childhood. Sr. Katharine passed away on March 3, 1955. She was beatified by Pope John Paul II on November 20, 1980.</p><hr /><h3>St. Cunegundes (Empress († 1040))</h3><p>SAINT CUNEGUNDESEmpress( 1040) St. Cunegundes was the daughter of Siegfried, the first Count of Luxembourg, and Hadeswige, a Nordgauian maiden. They raised Cunegundes to be pious and married her to St. Henry, the duke of Bavaria. When Emperor Otho III passed away, Henry became emperor; and was crowned on June 6, 1002. Cunegundes was crowned in Paderborn on St. Laurence's day. Cunegundes had consecrated her virginity prior to marrying Henry. Together, they received the imperial crown from Pope Benedict VIII on February 14, 1014. When Cunegundes was accused of infidelity, she walked unhurt over red-hot ploughshares, proved her innocence and was vindicated. Emperor Henry chastised his credulity; and from that time on, they lived in the strictest union of hearts. Queen Cunegundes fell dangerously ill on the way to a retreat in Hesse and vowed to found a monastery if she recovered. After recovering, she founded a monatery in Kaffungen, near Cassel, in the diocese of Paderborn, and gave it to Benedictine nuns. Before it was finished, King Henry passed away on July 13, 1024. She sought to join the Benedictine nuns after spending her wealth creating bishoprics and monasteries, and by relieving the poor. Queen Cunegundes embraced perfect poverty to serve God without obstacle. She was consecrated during her church's dedication in Kaffungen in 1025, on the anniversary of her husband's passing. She offered a piece of the True Cross on the altar, put off her imperial robes and clothed herself with a poor habit. She received a ring and a veil from the bishop as symbols of betrothal to Christ. After consecration, Sr. Cunegundes forgot her imperial dignity and behaved as the last in the house, being persuaded that she was so before God. She prayed and read, worked with her hands and comforted the sick. She thus passed fifteen years, until her mortifications exacerbated a final illness. After perceiving that her community was preparing a cloth fringed with gold to cover her after death, she insisted on being buried as a poor religious. She passed away on March 3, 1040, and was buried near her husband in Bamberg. She was canonized by Pope Innocent III in 1200. She is the patron saint of Luxembourg and Bamberg.</p>"
    },
    {
      "id": "4",
      "contenido": "<hr /><h3>St. Casimir (Prince (1458-1484) - Memorial)</h3><p>SAINT CASIMIR Prince (1458-1484) St. Casimir was the third of thirteen children and in line to be a king. He received spiritual formation and tutoring from John Dlugosz. His conscientious objection to others' caprices showed his wisdom, maturity and caritas. He prayed routinely and led a chaste, disciplined life. When nobles in Hungary deposed an elected king, a fraction besought Poland's aid. The Polish king, together with Prince Casimir, amassed an army to reinstate the elected ruler. However, the enemy's cunning meant that Polish forces went unsupported by Hungary's nobles. Many mercenaries also deserted after being unpaid. Consequently, the campaign was abandoned. Polish propoganda nonetheless portrayed Prince Casimir as a hero, which may have motivated his pivot toward discretion and piety. Prince Casimir continued serving his country in a supporting role. He and his kin did not engage in wars of conquest. Instead, they mediated whenever political conflicts arose. He continued performing good works while his health deteriorated. He may have remained celibate and declined marriage to the emperor’s daughter after sensing his impending death. Prince Casimir reigned briefly as king of Poland during his father’s absence. At 23 years old, he passed away from lung sickness while visiting Lithuania. He was the grand duke of Lithuania; and was buried in Vilnius. He is the patron saint of Poland and Lithuania.</p>"
    },
    {
      "id": "5",
      "contenido": "<hr /><h3>Sts. Adrian and Eubulus (Martyrs (+ 309))</h3><p>SAINTS ADRIAN and EUBULUS Martyrs (+ 309) In the seventh year of Diocletian's persecution, when Firmilian, the governor of Palestine, washed Cæsarea with the blood of martyrs, Adrian and Eubulus came to Cæsarea from Magantia. At the city's gate, they were asked where they were going and on what errand. In all likelihood, they practiced discretion. However, their identities as Christians were discovered. After confessing their faith in Jesus Christ, Adrian and Eubulus were condemned to death. First, their sides were torn with iron hooks. Two days later, they were sent to a festival in Cæsarea. Adrian was fed to lions; and when they did not kill him, he was executed by a gladiator. Two days later, Eubulus was offered freedom if he sacrificed to idols. He refused; and was killed by lions at the amphitheater. At the time of their martyrdom, the Church in Cæsarea had been persecuted for twelve years under three successive governors: Flavian, Urban and Firmilian. The Church buckled under the storm of persecution only to rise and rise again. The martyrs' sacrifices were not in vain because the Church was edified and Christendom flourished.</p><hr /><h3>St. Kieran ()</h3>"
    },
    {
      "id": "6",
      "contenido": "<hr /><h3>St. Colette (Virgin and Reformer (+ 1447))</h3><p>SAINT COLETTE Virgin and Reformer(+ 1447) After a holy childhood, Colette joined a society of devout women called the Beguines. Preferring an ascetical life, she entered the Third Order of St. Francis. She lived in a hut near the parish church of Corbie in Picardy. After four years of penance: prayer, fasting and almsgiving, St. Francis spoke to Sr. Colette in a vision. He bid her reform the Third Order. With blessing and authority, she established her reform throughout a large part of Europe. Despite opposition, she founded seventeen convents of the strict observance. By the same wonderful prudence, Sr. Colette healed a schism afflicting the Church. The Fathers in Constance were unable to mediate between the claimants to the tiara: John XXIII, Benedict XIII and Gregory XII. Sr. Colette, together with St. Vincent Ferrer, wrote to the Fathers and deposed Benedict XIII, who alone refused a new election. The reset led to Martin V being elected for the greater good. She also assisted at the Council of Basel with her advice and prayers. When God revealed to her the spirit of revolt that was arising, she advised the bishops and legates to retire. Sr. Colette prayed even when devils attacked her. Demons sometimes took the form of stinging insects, brought the corpses of criminals into her cell and assumed monstrous forms to strike her. Other times, they appeared as seductions and false goods. Sr. Colette once complained to Our Lord that the demons prevented her from praying. Like St. Padre Pio, God showed her that prayer was more pleasing to Him during darkness and spiritual dryness. Sr. Colette passed away on March 6, 1447. During her lifetime, she multiplied food, healed the sick and attended to women in labor. She is the patron saint of childless couples, expectant mothers and sick children.</p>"
    },
    {
      "id": "7",
      "contenido": "<hr /><h3>Sts. Perpetua and Felicity (Martyrs)</h3><p>Saint Perpetua and Saint FelicityMartyrs(+ 203) Perpetua was a 22-year-old noblewoman and Felicity was a slave. They were martyred together at the public stadium of Carthage during the persecution of Septimus Severus.</p>"
    },
    {
      "id": "8",
      "contenido": "<hr /><h3>St. John of God (Religious (1495-1550))</h3><p>SAINT JOHN OF GOD Religious (1495-1550) Nothing in John's early life foreshadowed his future holiness. He ran away from home in Portugal, tended sheep and cattle in Spain, and served as a soldier against the French and afterward against the Turks. Around 40 years old, feeling remorse for his wild life, John devoted himself to ransoming Christian slaves in Africa. He went there with the family of an exiled noble, whom he supported with his labor. After returning to Spain, he began selling holy pictures and books at low prices. At length, the hour of grace struck. At Granada, a sermon by the celebrated John of Avila shook his soul to its depths; and his expressions of self-abhorrence were so extraordinary that he was taken to the asylum. There, he comforted and ministered to the sick. After leaving the asylum, John sheltered the homeless and supported them through work and begging. One night, he found a nearly-dead man lying in the street. He carried the man to the hospital, laid him on a bed and washed his feet. He knelt to kiss the feet and was awestruck: The feet were pierced, and the print of the nails bright and radiant. He raised his eyes to look and heard the words, \"John, to Me thou doest all that thou doest to the poor in My name: I reach forth My hand for the alms thou givest; Me dost thou clothe, Mine are the feet thou dost wash.\" The gracious vision then disappeared. The bishop became John's patron, and named the latter John of God. When John's hospital was on fire, he was seen rushing uninjured amid the flames until he had rescued all his poor. After ten years of serving the poor, he passed away from an illness: after plunging into the river Xenil to save a drowning boy. He was 55 and was welcomed by Jesus into Heaven.</p>"
    },
    {
      "id": "9",
      "contenido": "<hr /><h3>St. Frances of Rome (religious (1384-1440))</h3><p>SAINT FRANCES OF ROME Religious (1384-1440) St. Frances' parents were high-ranking Roman officials. They overruled her desire to become a nun and married her when she was 12 to Rorenzo Ponziano, a Roman nobleman. In 40 years of married life, they never argued. Frances attended promptly to every household duty saying, \"A married woman must leave God at the altar to find Him in her domestic cares.\" Her ordinary food was bread and water, but she often brought sumptuous food to the poor and needy. During the invasion of Rome in 1413, Ponziano was banished, his house was destroyed, his estates were confiscated, and his eldest son was taken hostage. Frances saw in these losses only the finger of God and blessed His holy name. When peace was restored, Ponziano recovered his estate and Frances founded the Oblates. After her husband's death, Frances lived with the Oblates and was elected superioress. She was constanly aware of the presence of God. Among many visions, she was given sight of her guardian angel: who shed such brightness that she could read her midnight office. Sr. Frances' guardian angel shielded her in the hour of temptation and directed her in every good act. When she was betrayed into some defect, he faded from her sight. Whenever light words were spoken before her, he covered his face in shame. Sr. Frances passed way on March 9, 1440, on the day she had foretold. She was canonized in 1608 because of her heroic virtues and the miracles proceeding from her intercession. She is the patron saint of automobile drivers because her guardian angel illuminated the road while she travelled.</p>"
    },
    {
      "id": "10",
      "contenido": "<hr /><h3>St. Marie Eugenie of Jesus (Foundress (1817-1898))</h3><p>Saint Marie Eugenie of JesusFoundress of the Religious of the Assumption (1817 - 1898) Anne Marie Eugenie was born in 1817, in Metz, after Napoleon's defeat and the restoration of the monarchy. Her family was non-believing and financially comfortable. It seemed unlikely that Anne Marie would trace a new spiritual path in France. Anne Marie's father was a follower of Voltaire, was a liberal, and made his fortune in banking and politics. Her mother provided education, which developed Anne Marie's character and gave her a strong sense of duty. Family life developed Anne Marie's intellectual curiosity, romantic spirit, interest in social questions and a broad world view. Like her contemporary, George Sand, Anne Marie went to Mass on feast days and received the sacraments of initiation, but did so according to custom and without knowledge or conviction. However, her First Communion was a mystical experience that foretold the secret of her future. She did not grasp its prophetic meaning until much later when she recognized it as her path toward totally belonging to Jesus Christ and the Church. Anne Marie's youth was happy, but not without suffering. When she was a child, her elder brother and a baby sister passed away. She was also frail; and a fall from a horse left permanent injuries. Anne Marie was mature for her age and learned how to hide her feelings and face up to events. After a prosperous period for her father, she experienced the failure of his banks, the misunderstanding and eventual separation of her parents and the loss of all security. She had to leave her family home and go to Paris with her mother; while Louis, closest to her in age and a faithful companion, went to live with their father. Anne Marie went to Paris only to see her mother die from cholera. At the age of 15, she was now alone in a society that was worldly and superficial. She thus searched in anguish for truth and meaning. When she was 19, Anne Marie attended the Lenten Conferences at Notre Dame in Paris, preached by the young Abbe Lacordaire, who was already well-known for his talent as an orator. Lacordaire was a former disciple of Lamennais, who envisioned a renewed Church with a special place in the world. He understood young people, their questions and their desires, their idealism and their ignorance of both Christ and the Church. His words touched Anne Marie's heart, answered her many questions and aroused her generosity. \"I was truly converted,\" she wrote, \"and I was seized by a longing to devote all my strength or rather all my weakness to the Church which, from that moment, I saw as alone holding the key to the knowledge and achievement of all that is good.\" Just at this time, another preacher, also a former disciple of Lamennais, appeared. In the confessional, Father Combalot recognized that he had encountered a chosen soul who would be the foundress of the congregation he had envisaged. He persuaded Eugenie to undertake the work by showing education evangelized minds, made families truly Christian and thus transformed society. Anne Marie accepted the project as God's will for her and allowed the Abbe Combalot to guide her. At 22, Anne Marie became foundress of the Religious of the Assumption, whose members consecrate their whole lives to extending the Kingdom of Christ in themselves and in the world. In 1839, Mademoiselle Eugenie Milleret, with two other young women, began a life of prayer and study in a flat at rue Ferou near the church of St. Sulpice in Paris. In 1841, under Madame de Chateaubriand, Lacordaire, Montalembert and their patrons, the Sisters opened their first school. In a relatively short time, there were sixteen Sisters of four nationalities in the community. Anne Marie and her community wanted to link the ancient and the new: uniting the past treasures of the Church's spirituality and wisdom with a type of religious life and education able to satisfy the demands of modern minds. It was a matter of respecting the values of the period and making the Gospel penetrate the culture. The spirituality of the Congregation, centered on Christ and the Incarnation, was both deeply contemplative and dedicated to apostolic action. Anne Marie's long life covered almost the whole of the 19th century. She loved her times passionately and took an active part. Progressively, she channeled her energy and gifts into the Congregation, which became her life's work. God gave her many Sisters and friends. One of her first Sisters was an Irish mystic who Anne Marie called, \"half of myself.\" Kate O'Neill (called Mother Therese Emmanuel in religion) is considered as a co-foundress. Father Emmanuel d'Alzon became Anne Marie's spiritual director soon after the foundation. He was a father, brother or friend according to the seasons. In 1845, he founded the Augustinians of the Assumption and the two founders helped each other in a multitude of ways over a period of forty years. Both had a gift for friendship and they inspired many lay-persons to work with them and the Church. Together, as they followed Christ and labored with him, the religious and laity traced the path of the Assumption and took their place in the great cloud of witnesses. In the last years of her life, Mother Anne Marie Eugenie experienced a progressive physical weakening, which she lived in silence and humility. She received the Eucharist for the last time on March 9, 1898. On the 10th, she gently passed over to the Lord. She was beatified by Pope Paul VI on February 9, 1975, and canonized by Pope Benedict XVI on June 3, 2007.</p><hr /><h3>The Forty Martyrs of Sebaste ((† c. 320))</h3><p>THE FORTY MARTYRS OF SEBASTE ( c. 320) The martyrs were soldiers quartered in Sebaste (modern Turkey) around 320 A.D. When their legion was ordered to offer pagan sacrifice, the forty declined. As punishment, they were scourged, torn with iron hooks, chained together and left to a lingering death. In the dead of winter, the men were condemned to freeze on the icy surface of a pond. With Christ so near during their trial, they removed their garments and went toward the pond singing hymns. The secular authorities placed hot baths nearby to tempt them, yet not one renounced his faith. They remained steadfast and passed away one by one. Among the forty, there was a young soldier who held out the longest. When the officers came to cart away the bodies, they asked him to change his mind, but the soldier's mother encouraged him to triumph. He made a sign of recognition before being carried away - loyal and true to the very end. Forever in heaven, the martyrs praise God and intercede for us. We may call upon them for courage to obey the Holy Spirit.</p><hr /><h3>St. Macarius ()</h3>"
    },
    {
      "id": "11",
      "contenido": "<hr /><h3>St. Eulogius (Martyr (+ 859))</h3><p>SAINT EULOGIUS Martyr (+ 859) St. Eulogius' senatorial family was from Cordova, the capital of the Moors in Spain. Eulogius was educated at the Church of St. Zoilus. He discerned a religious vocation, was ordained, and was appointed director of the chief ecclesiastical school in Cordova. When Christians were persecuted in 850, Eulogius was imprisoned. He wrote his Exhortation to Martyrdom, addressed to the virgins Flora and Mary, who were beheaded on November 24, 851. Six days later, he was released. A virgin named Leocritia, from a noble Moorish family, had been catechized by a relative since childhood. She was privately baptized, but got disowned by her parents. She told Eulogius and his sister Anulona that she desired to worship and adore Jesus freely. Thus, Eulogius and Anulona provided her sanctuary. When their plan was discovered, they were prosecuted by the cadi. Eulogius was threatened with being scourged to death and was condemned by the king's council. When the guards led him away, one of them struck him across his face. He turned his cheek and patiently received another. St. Eulogius was beheaded on March 11, 859. St. Leocritia was beheaded four days later. Her body was thrown into the river Guadalquivir before it was recovered and buried by Christians.</p><hr /><h3>St. Oengus ()</h3>"
    },
    {
      "id": "12",
      "contenido": "<hr /><h3>St. Luigi Orione (Priest (1872-1940))</h3><p>Saint Luigi Orione Priest (1872-1940) St. Luigi Orione was born in Pontecurone, the diocese of Tortona, on June 23, 1872. At 13 years old, he entered the Franciscan Friary of Voghera (Pavia), but left after one year because of poor health. From 1886 to 1889, he was a pupil of St. John Bosco at the Valdocco Oratory (Youth Center) in Turin. On October 16, 1889, Luigi joined the diocesan seminary of Tortona. As a young seminarian, he devoted himself to serving others through the San Marziano Society for Mutual Help and the Society of Saint Vincent de Paul. On July 3, 1892, he opened the first Oratory in Tortona for the Christian formation of boys. On October 15, 1893, he started a boarding school for poor boys in the Saint Bernardine estate. On April 13, 1895, Luigi Orione was ordained a priest. At the event, the bishop gave the clerical habit to six pupils of the boarding school. Soon after, Fr. Luigi opened new houses in Mornico Losana (Pavia), Noto in Sicily, Sanremo and Rome. Around the young Founder, there grew up seminarians and priests who made up the first core group of the Little Work of Divine Providence. In 1899, Fr. Luigi founded the branch of the Hermits of Divine Providence. The bishop of Tortona, Mgr. Igino Bandi, by a decree on March 21, 1903, issued the canonical approval of the Sons of Divine Providence (priests, lay brothers and hermits) - the male congregation of the Little Work of Divine Providence. The congregation's aim is to \"co-operate to bring the little ones, the poor and the people, to the Church and to the Pope, by means of the works of charity,\" and professes a fourth vow of special \"faithfulness to the Pope.\" In the first Constitutions of 1904, among the aims of the new Congregation, there appears that of working to \"achieve the union of the separated Churches.\" Inspired by a profound love for the Church and for the salvation of souls, Fr. Luigi was actively interested in the new problems of his time, such as the freedom and unity of the Church, the Roman question, modernism, socialism and the Christian evangelization of industrial workers.He rushed to assist the victims of the earthquakes of Reggio and Messina (1908) and the Marsica region (1915). Saint Pius X afterward appointed him as vicar general of the Diocese of Messina for three years. On June 29, 1915, twenty years after the foundation of the Sons of Divine Providence, Fr. Luigi added to the \"single tree of many branches\" the Congregation of the Little Missionary Sisters of Charity. Alongside them, he placed the Blind Sisters, Adorers of the Blessed Sacrament. Later, the Contemplative Sisters of Jesus Crucified were also founded.For lay people, he set up the associations of the \"Ladies of Divine Providence,\" the \"Former Pupils,\" and the \"Friends.\" More recently, the Don Orione Secular Institute and the Don Orione Lay People's Movement have come into being. Following the First World War (1914-1918), the number of schools, boarding houses, agricultural schools, charitable and welfare works increased. Among his most enterprising and original works, he set up the \"Little Cottolengos\" for the care of the suffering and abandoned. The shelters were usually built on the outskirts of large cities to act as \"new pulpits\" from which to speak of Christ and of the Church, \"true beacons of faith and of civilization.\" Don Orione first sent his religious to Brazil in 1913. They subsequently expanded to Argentina and Uruguay (1921), Palestine (1921), Poland (1923), Rhodes (1925), the USA (1934), England (1935) and Albania (1936). From 1921 to 1922, and from 1934 to 1937, he made two missionary journeys to Argentina, Brazil, Uruguay and Chile. Fr. Luigi was respected by the popes, who entrusted him with confidential tasks of sorting out problems and healing wounds, both inside the Church and in society. He was a preacher, a confessor and a tireless organiser of pilgrimages, missions, processions, live cribs and other popular manifestations and celebrations of the faith. He loved Our Lady deeply and fostered devotion to Her by every means possible. Through the manual labor of his seminarians, the shrines of Our Lady of Safe Keeping in Tortona and Our Lady of Caravaggio in Fumo were built. In the winter of 1940, with the intention of easing the heart and lung complaints that were troubling him, he went to the Sanremo house, even though, as he said, \"it is not among the palm trees that I would like to die, but among the poor who are Jesus Christ.\" Only three days later, on March 12, 1940, surrounded by his confreres, Fr. Luigi passed away while sighing, \"Jesus, Jesus! I am going.\" St. Luigi's body was found uncorrupted at its first exhumation in 1965. It has been exposed to the veneration of the faithful in the shrine of Our Lady of Safe Keeping in Tortona ever since October 26, 1980 - the day in which Pope John Paul II inscribed St. Luigi Orione in the Book of the Blessed. He was canonized on May 16, 2004.</p><hr /><h3>St. Maximilian ()</h3>"
    },
    {
      "id": "13",
      "contenido": "<hr /><h3>St. Euphrasia (Virgin and Martyr (+ 303))</h3><p>SAINT EUPHRASIA Virgin and Martyr(+ 303) St. Euphrasia lived in Nicomedia during the reign of Maximian. She was noble, virtuous and pious. When secular authorities demanded that she perform pagan rites, she refused. As punishment, authorities scourged her and gave her to a barbarian to rape her. According to tradition, Euphrasia convinced the barbarian that she possessed a plant of miraculous power, but that it would only work if applied by a virgin. Pressing a sprig to her neck, she told the barbarian, \"If you strike me with a sword, I will be unharmed.\" The superstitious brute brought his sword down with all his might - and decapitated his prize instead of quenching his lust! St. Euphrasia's life may have been embellished over time to accentuate the virtue of holy purity. What is certain is that she lived and died for Jesus Christ. She lives now with the King of Kings forever.</p>"
    },
    {
      "id": "14",
      "contenido": "<hr /><h3>St. Matilde (Queen (c. 875-968))</h3><p>SAINT MATILDE Queen (c. 875-968) Matilde was the daughter of Theodoric, a powerful Saxon count. She was placed in her grandmother Maud's monastery of Erford until she was married to Henry, the son of Otho and duke of Saxony. They married in 909; and Henry afterward became king of Germany. While Henry repelled incursions by Hungarians and Danes, he added Bavaria to his dominion. Queen Matilde attended to domestic affairs and advocated for the poor and prisoners. King Henry was edified by her example and concurred with her in every pious undertaking. Queen Matilde had three sons: Otho, who was later crowned emperor, Henry, the duke of Bavaria, and St. Brunn, the archbishop of Cologne. Her son Otho was crowned king of Germany in 937. In 962, after victories over the Bohemians and Lombards, Otho was crowned emperor of Rome. Queen Matilde's two oldest sons conspired to confiscate her dowry: pretending she had wasted state revenues on the poor. Eventually, they repented and restored her wealth. She became more liberal in almsgiving and founded churches and five monasteries. She is the patron saint of queens, widows and victims of abuse. During her last sickness, Queen Matilde received the Sacrament of Reconciliation from her grandson William, the archbishop of Mentz. Abp. William passed away twelve days before her during a journey home. Queen Matilde confessed again, received the last sacraments, and lying on a sack-cloth with ashes on her head, passed away on March 14, 968.</p><hr /><h3>St. Leobinus ()</h3>"
    },
    {
      "id": "15",
      "contenido": "<hr /><h3>St. Zachary (Pope (+ 752))</h3><p>SAINT ZACHARY Pope (+ 752) Pope Zachary was Pope Gregory III's successor. He was elected in 741. When the dukes of Spoleto and Benevento rebelled against King Luitprand, Pope Zachary risked his life to save the clergy and the Roman people. Out of respect for Pope Zachary, King Luitprand restored the Church's properties and released the captives without ransom. Pope Zachary safeguarded the church's cohesion. He was well-aware of certain bishops' misdeeds, but stayed focused on his pastoral mission. He established new dioceses in Germany and was the confidant of French and Italian kings. Pope Zachary was also esteemed by churchmen. When St. Boniface appealed to him against a priest named Virgilius, Pope Zachary exonerated the latter and restored St. Boniface's relationship with Odilo, the duke of Bavaria. Pope Zachary forbade human trafficking in Rome. When Venetian merchants sold slaves to the Moors, Pope Zachary paid the slaves' ransom and freed them: afterward outlawing human trafficking in the city-state. He also adorned Rome with sacred buildings, built foundations for the poor and pilgrims and provided oil for the lamps in St. Peter's Church. Hepassed away in March 752.</p><hr /><h3>St. Louise of Marillac (Religious (1591-1660))</h3><p>Saint Louise of Marillac (1591-1660) St. Louise de Marillac was born in France on August 12, 1591. She was educated by the Dominican nuns in Poissy. She desired to become a nun, but took her confessor's advice and married Antony LeGras, an official in the queen's service, in 1613. After Antony's death in 1625, Louise met St. Vincent de Paul, who became her spiritual adviser. With docility to the Holy Spirit, she generously devoted her life to working with him. She helped direct his Ladies of Charity in their work of caring for the sick, the poor and the neglected. In 1633, Louise set up a training center in her home for the Ladies of Charity. Her center was the beginning of the Sisters of Charity of St. Vincent de Paul. She took vows in 1634 and attracted many cooperators. In 1642, St. Vincent approved four of its members' consecration. The community thus became part of St. Vincent's Congregation of the Missions with Sr. Louise as superior. The Sisters of Charity were formally approved in 1655. Sr. Louise traveled all over France and established her Sisters in hospitals, orphanages and other institutions. Since then, the Congregation has spread all over the world. St. Louise of Marillac wascanonized by Pope Pius XI in 1934. She was declared patroness of social workers by Pope John XXIII in 1960.</p>"
    },
    {
      "id": "16",
      "contenido": "<hr /><h3>St. Heribert (Archbishop (c. 970-1021))</h3><p>Saint HeribertArchbishop (c. 970-1021) St. Heribert was the son of Hugo, the count of Worms, Germany. He was educated at the school of the Worms Cathedral and at the Benedictine Gorze Abbey in Lorraine, France. He returned to Worms Cathedral, became provost and was ordained in 994. In 994, Fr. Heribert was appointed chancellor of Italy by Otto III. In 998, he was consecrated archbishop of Cologne. He became the chancellor of Germany that year and served until Otto's passing on January 23, 1002. Heribert also counselled Emperor Henry and mediated on the latter's behalf. Abp. Heribert not only built the monastery of Deutz on the Rhine, but also wrought miracles. The miracle he is best known for is ending a drought. He is the patron saint of farmers. Abp. Heribert passed away in Cologne on March 16, 1021. He was buried in Deutz. He was canonized by Pope St. Gregory VII around 1074.</p><hr /><h3>St. Abraham and St. Mary ((4th century))</h3><p>SAINT ABRAHAM, Hermit (+ c. 360) and SAINT MARY (+ c. 360) St. Abraham was a rich nobleman of Edessa. Out of human respect for his parents, he married; but then retired to a cell in a monastery. He served as a religious for fifty years and donated his inheritance to the poor. St. Abraham was ordained a priest by Edessa's bishop. He served as a spiritual director, but was also sent to cities that rejected priests. Fr. Abraham was insulted, beaten and banished three times; yet he always returned. Many received baptism during his three-year ministry. St. Abraham spoke with God at every moment of the day. As with all saints, his apostolate was an overflow of the interior life (St. Josemaria Escriva). He sometimes listened as a form of prayer where God's voice echoes in the depths of the conscience (CCC). He prayed in the morning and afternoon and during visits to the oratory. St. Abraham's brother passed away and left an only daughter, Mary. He raised her for 20 years until she fell into sin and fled. After two years of searching, he and St. Ephrem found her and brought her home. Mary received the gift of miracles while St. Abraham ministered. He passed away in 360 and Mary passed away five years later. They continue living in Heaven with Jesus Christ and the saints.</p><hr /><h3>St. Finnian Lobhar (Abbot (+ c. 560))</h3><p>Saint Finnian Lobhar Abbot(+ c. 560) St. Finnian was born in Bregia, Leinster, Ireland. He ministered during an era of pagan kingship and Christian expansion. He was ordained a priest by Bishop Fathlad. Fr. Finnian's ministry healed spiritual illnesses. Many sought his confessional and his prayers. The mother of a leprous boy obtained her son's healing through Fr. Finnian's prayers. Fr. Finnian contracted leprosy during his ministry and was known as Lobhar (\"the Leper\"). After serving in Clonmore, Fr. Finnian became the abbot of Swords Abbey near Dublin. He may have relocated to Clonmore later on. Tradition credits him with founding a church in Innisfallen as well as a monastery.</p>"
    },
    {
      "id": "17",
      "contenido": "<hr /><h3>St. Patrick (Bishop (c. 385-461))</h3><p>SAINT PATRICKBishop, Apostle of Ireland(c. 385-461) If the virtue of children reflects an honor on their parents, the name of St. Patrick is illumined by the countless lights of sanctity from the Church of Ireland and the saints she sent to other countries. He was born in Bonaven Taberniæ, present-day Kilpatrick, at the mouth of the river Clyde in Scotland, between Dumbarton and Glasgow. He was a Briton and a Roman. His father's name was Calphurnius. He witnessed the Roman empire's collapse and Britain's separation from Rome in 409. Historians say that his mother was Conchessa, St. Martin of Tours' niece. Patrick was kidnapped when he was 16, taken to Ireland and forced to tend cattle in the mountains and forests. God quickened him with grace, new spiritual lights and fervor. After six years under one master, God told him to return to Scotland. He found a boat, but could not pay the fare and was sent back. The sailors then called him aboard; and they sailed for three days. On land, they wandered for 27 days without finding food. Patrick said they would be saved if they looked, prayed and gave their hearts to God. Later, the party encountered a herd of swine. A couple of years after returning to Scotland, Patrick was kidnapped again. He escaped after two months, returned to Scotland and received visions of Ireland's conversion. He became a religious, was formed in Gaul and Italy, met St. Martin and St. Germanus, and was blessed by Pope Celestine. His relatives and the clergy opposed his mission and consecration; yet he persevered. In the character and person of Christ, Fr. Patrick went to Ireland and preached the Gospel where idolatry and paganism were commonplace. He spread the faith without military force. The kings of Ireland received faith during and after St. Patrick's lifetime. Clergymen were ordained, married and unmarried people lived chastely, religious vocations blossomed and monasteries were founded. Persecution came in the form of piracy and enslavement. Prince Corotick plundered the country of Bp. Patrick's neophytes and enslaved them. Bp. Patrick declared that Corotick was separated from Jesus Christ after the neophytes were sold as slaves to the Picts and Scots. The writer Jocelin said that Corotick was eventually overtaken by divine justice. St. Bernard wrote that Bp. Patrick's metropolitan see was in Armagh. He founded a monastery in Armagh, another called Domnach-Padraig or Patrick's church and a third named Sabhal-Padraig. In the first year of his mission, he preached in the general assembly of the kings and states of all Ireland. The assembly took place yearly in Tara, the chief king's island residence and the principal seat of the Druids. The chief king, the son of Neill, was hostile to Patrick. Patrick converted the Icings of Dublin, Munster and the seven sons of the king of Connaught. He nominated St. Benignus' father in line for kingship. Bp. Patrick was buried in Down, Ulster. His relics were rediscovered at his church in 1185. Glastonbury, Lindisfarne, Ripon and Malmesbury in England received Catholicism thanks to Ireland's apostles. Irish saints like Columban, Fiacre, Gall and others evangelized France and Switzerland. In recent times, America and Australia received Catholicism thanks to the sons and daughters of St. Patrick. His monastery of Iona Abbey in western Scotland is a coastal pilgrimage site.</p>"
    },
    {
      "id": "18",
      "contenido": "<hr /><h3>St. Cyril of Jerusalem (Doctor of the Church (+386))</h3><p>SAINT CYRIL OF JERUSALEMBishop and Doctor of the Church(+386) Saint Cyril was born in or near Jerusalem circa 315. He was ordained by St. Maximus, prepared candidates for baptism and catechized for several years. He composed instructions for catechism and wrote them at Mount Calvary's chapel in 347 or 348. His instructions are one of the earliest teachings on the creed and the sacraments. The Didache predates them with its teachings on the Eucharist. St. Cyril was consecrated bishop of Jerusalem after St. Maximus. At the beginning of his episcopate, a cross was seen in the air reaching from Mount Calvary to Mount Olivet. The apparition calls to mind Our Lady's appearances in Portugal, Mexico and others. The apparition was noted in Pope Cyril's correspondence with the emperor. When the apostate Julian resolved to rebuild Jerusalem's Temple Mount, he employed the empire's resources. However, a secular writer tells us that flames leapt from the earth and rendered the place inaccessible to workmen. Repeated attempts were made, but the Temple Mount was never rebuilt. Julian later perished during a war against the Persians. St. Cyril was persecuted and repeatedly banished from his see. When the Arian emperor Valens passed away, he returned to Jerusalem. He also presided at the Second General Council at Constantinople: held to confirm Catholic succession amidst multiple heretical bishops. St. Cyril passed away peacefully in 386, after an episcopate of 35 years.</p>"
    },
    {
      "id": "19",
      "contenido": "<hr /><h3>Bl. Marcel Callo ((1921-1945))</h3><p>Blessed Marcel Callo (1921-1945) Marcel Callo was born on December 6, 1921, in Rennes, France. He grew up with eight siblings and was a leader and a perfectionist. After completing his primary studies, he became an apprentice to a printer around age 13. He belonged to the JOC (Young Christian Worker). On March 8, 1943, World War II gripped the city of Rennes. That day, his sister Madeleine was killed by a bomb that leveled her building. Marcel was in Zella-Mehlis, Nazi Germany, for Service of Obligatory Work. He worked so that his family would not get arrested. Marcel worked in a factory that produced bombs. After three months without his family or the Eucharist, he became depressed. He later found a room where Mass was offered on Sunday. He reported: \"Finally Christ reacted. He made me to understand that the depression was not good. I had to keep busy with my friends and then joy and relief would come back to me.\" With renewed hope and morale, Marcel acted for his deported friends. He organized a group that played sports and cards. He also organized a theatre group. He galvanized his friends despite suffering from painful boils, headaches and infected teeth. He went so far as to arrange a Mass to be celebrated in French. His actions caught the attention of Nazis, who arrested him on April 19, 1944. Marcel was interrogated and then imprisoned in Gotha. He received the Eucharist secretly, prayed continually and helped his companions. He was considered dangerous and was moved to another prison in Mathausen. He suffered from various ailments such as bronchitis, malnutrition, dysentery, fever, swelling and generalized weakness. He never complained, but rather encouraged his companions; saying, \"It is in prayer that we find our strength.\" Bl. Marcel Callo passed away on the feast of St. Joseph, March 19, 1945. Pope John Paul II beatified him on October 4, 1987.</p><hr /><h3>Joseph ()</h3>"
    },
    {
      "id": "20",
      "contenido": "<hr /><h3>St. Joseph Bilczewski (Bishop (1860-1923))</h3><p>Saint Joseph Bilczewski Archbishop (1860-1923) Blessed Archbishop Joseph Bilczewski was born on April 26, 1860, in Wilamowice, near Kęty, Poland. He was born in the Diocese of Bielsko Żywiec, then part of the Diocese of Krakow. He finished elementary school in Wilamowice and Kęty, attended high school in Wadowice and received his diploma in 1880. On July 6, 1884, he was ordained in Krakow by Cardinal Albino Dunajewski. In 1886, Fr. Joseph received a doctorate in theology from the University of Vienna. After advanced studies in Rome and Paris, he passed the qualifying exam at the Jaghellonic University of Krakow. The following year, he became a professor of dogmatic theology at the John Casimir University of Leopoli. He also served as dean of theology prior to becoming university rector. During his tenure, he was appreciated by his students and enjoyed the friendship and respect of his colleagues. He arduously dedicated himself to scientific work and, despite his young age, acquired fame as a learned man. Fr. Joseph's extraordinary intellectual and social abilities were recognized by Francis Joseph, the emperor of Austria, who presented Monsignor Joseph to the Holy Father as a candidate for the vacant Metropolitan See of Leopoli. The holy father, Leo XIII, responded positively to the Emperor's proposal; and on December 17, 1900, he named the forty-year-old Monsignor Joseph Bilczewski Archbishop of Leopoli of the Latin Rite.Given the complex social, economic, ethnic and religious situation, caring for the large diocese required Joseph's utmost commitment and moral effort. His pastoral plan can be summed up in the words, \"totally sacrifice oneself for the Holy Church.\" Among other things, he pointed out the need for the development of devotion to the Most Blessed Sacrament and frequent reception of Holy Communion. Archbishop Bilczewski addressed pastoral letters and appeals to the priests and the faithful. He pointed out the need for frequent reception of Holy Communion, devotion to the Sacred Heart and the formation of children and youth in the family and school. He spoke about the problems of faith and morals of the time as well as pressing social issues. Above all, he took great care to cultivate many priestly vocations. He saw the priest as first and foremost a teacher of faith and an instrument of Christ, a father for the rich as well as for the poor. Taking the place of Christ on Earth, the priest was to be the minister of the sacraments, and for this reason his whole heart had to be dedicated to the celebration of the Eucharist. He often exhorted priests to adoration of the most Blessed Sacrament. In his pastoral letter devoted to the Eucharist, he invited the priests to participate in the priestly associations: The Association for Perpetual Adoration of the Most Holy Sacrament and the Association of Aid to Poor Catholic Churches, whose goal was to rejuvenate the zeal of the priests themselves. He also dedicated a great deal of care to the spiritual formation of children and to full participation in the Mass, desiring that every Catechesis would lead children and youth to the Eucharist. Archbishop Joseph Bilczewski promoted the construction of churches, chapels, schools and day-care centers. He developed guidelines for instructing the faithful and materially and spiritually supported important works in his archdiocese. His holy life, filled with prayer, good deeds and works of mercy led to his meriting great appreciation and respect on the part of those of various faiths, rites and nationalities. No religious or nationalistic conflicts arose during the tenure of his pastoral work. He was a proponent of unity, harmony and peace. On social issues, he always stood on the side of the people and of the poor. He taught that the base of social life had to be justice made perfect by Christian love. During the First World War, when souls were overtaken with hate and lack of appreciation, he pointed out the infinite love of God, capable of forgiving every type of sin and offense. He reminded them to observe the Commandments and particularly that of brotherly love. Sensitive to the social questions regarding the family and youth, he courageously proposed solutions to the problems based on the love of God and of neighbor. During his 23 years of pastoral service, he changed the face of the Archdiocese of Leopoli. His passing on March 20, 1923, engendered further support of his pastoral initiatives. Abp. Joseph Bilczewski was prepared for death and fully accepted God's will with peace and serenity.He left the world universally recognized for his holiness. He wanted to rest among those whom had he served and was buried in Leopoli, at the cemetery of Janów, known as the cemetery of the poor. The Archdiocese of Leopoli initiated the process for his beatification and canonization; and on December 17, 1997, Pope John Paul II declared his heroic life and virtues. In June 2001, the Congregation for the Causes of Saints recognized as miraculous the fact of the rapid, lasting and unexplainable \"quo ad modum\" healing, through Abp. Joseph's intercession, of the third degree burns of nine-year-old Marcin Gawlik. The miracle opened the way for Abp. Joseph's beatification in the Diocese of Leopoli on June 26, 2001, during Pope John Paul II's Apostolic Visit to the Ukraine.He was canonized by Pope Benedict XVI on October 23, 2005, in Rome.</p><hr /><h3>St. Maria Josefa of the Heart of Jesus ((1842-1912))</h3><p>SAINT MARIA JOSEFA OF THE HEART OF JESUS SANCHO DE GUERRA Religious (1842-1912)I- LIFE AND WORKS Saint Maria Josefa of the Heart of Jesus was the eldest daughter of Bernabe Sancho, a chair-maker, and of Petra de Guerra, a housewife. She was born in Vitoria (Spain) on September 7, 1842, and was baptized the following day. She was confirmed two years later on August 10, 1844. Her father died when she was seven years old. Her mother prepared her for the First Communion that she received at ten years old. At the age of fifteen, she was sent to some relatives in Madrid to receive education and a more complete formation. The characteristic traits of her infancy and childhood were a strong piety to the Eucharist and the Virgin Mary, a remarkable sensibility towards the poor and the sick, and an inclination to solitude.She returned to Vitoria at eighteen years old and told her mother the desired to enter cloistered life. Blessed Maria Josefa used to repeat: \"I was born with a religious vocation.\" She lived through many various experiences, but listened faithfully to counsel from both priests and family before finding her vocation's definitive form. She was on the point of entering the Conceptionists contemplative of Aranjuez in 1860, but was prevented by the onset of a severe case of typhus. Her mother helped her overcome the disappointment. In the following months, she discerned that the Lord called her to a type of religious active life. For this, she decided to enter the Institute of the Servants of Mary, recently founded in Madrid by Saint Soledad Torres Acosta. When she was close to professing vows, she was assailed with grave doubts about her call to the Institute. After opening her soul to various confessors, she felt that she was mistaken on her vocation. The meetings with the holy Archbishop Claret and serene conversations with Saint Soledad Torres Acosta helped Sr. Maria Josefa arrive to the decision of leaving the Institute of the Servants of Mary and founding a new religious family. The aim was to assist the sick in hospitals and in their homes. With the Cardinal Archbishop of Toledo's permission, Sr. Maria Josefa and three other Servants of Mary started the new foundation. The new foundation started in Bilbao in the spring of 1871, when Sr. Maria Josefa was 29 years old. For the next 41 years, she was superior of the new Institute of the Servants of Jesus. She embarked on difficult trips to visit the different communities until a long sickness confined her to the house in Bilbao. She continued following the events of the various communities in and outside Spain through a painstaking and precious correspondence. When Mother Maria Josefa passed away on March 20, 1912, there were 43 houses of the Servants of Jesus and the number of her Sisters reached more than one thousand. She was buried in the municipal cemetery of Bilbao. In 1926, her mortal remains were transferred to the chapel of the Institute's mother house.II- SPIRITUALITY The writings and testimonies of eye-witnesses put in evidence the central points of Blessed Maria Josefa's spirituality:1) Great love for the Eucharist and for the Sacred Heart.2) Profound adoration for the mystery of Redemption and intimate participation to the sufferings of Christ and to his Cross.3) Total dedication to the service of the sick in a context of contemplative spirit. Here are some excerpts from her writings: \"Charity and mutual love constitute even in this life the paradise of the community. Without the cross we cannot live wherever we go, because the religious life is a life of sacrifice and of abnegation. The foundation of greatest perfection is the fraternal charity\" (Don Pablo B. Aristegui, Beata Maria Josefa del Cuore di Gesù, Mensajero, Bilbao, 1992, p. 97). \"Don't believe, sisters, that the assistance consists only in giving medicines and food to the sick. There is another type of assistance that must never be forgotten and it is the assistance of the heart that adjusts and enter in sympathy with the person who suffers and go to meet his necessities\" (Ibidem, p. 100). \"We form in the Divine Heart of Jesus our center to communicate with Him. We can do it with the frequency that we desire without fear of molesting anyone; only with Jesus will be our intimacy'' (Consejos y Maximas de Nuestra Venerada Madre Fundadora. Madrid, Imprenta Juan Bravo, 1994, p. 15).III- CHARISM TO SERVE THE SICK The spirit of Ma. Josefa brought forth the Institute of the Servants of Jesus. Her writings reflect the interior movements of a soul consecrated to the Church and serving the sick. We find her concept well-expressed in the Directorio de Asistencias, where the Servant of Jesus provides for the sick, accompanies the suffering until the door of eternity, and calls those who are lost to the right path of life. \"In this manner, as written in the functional manuals of our Institute, designed to procure the corporal health of the neighbor, is elevated to a great height, making our active life more perfect than that of a contemplative, as taught by the angelic teacher St. Thomas who says about the works directed to the salvation of souls derived from contemplation\" (Directorio de Asistencias de la Congregación Religiosas Siervas de Jesús de la Caridad, Vitoria, 1930, p. 9). With this spirit, the Servants of Jesus, from the death of their Mother Maria Josefa and until now, have continued their service to the sick, with a generous oblation of life that reminds us of their Foundress. The Servants of Jesus also assist the elderly in residences and provide assistance to children in day care centers. They support food security, centers for those afflicted with AIDS, day care centers for the aged, pastoral health care and other works of beneficence and charities, above all in the poorest places of Latin America and Asia. Today, in actuality, the 1,050 Religious of the Institute of the Servants of Jesus are present in Spain and in other countries such as Italy, France, Portugal, Chile, Argentina, Columbia, Mexico, Ecuador, Peru, Dominican Republic, Paraguay and Philippines.IV- ITINERARY OF THE CAUSE Mother Maria Josefa's Sisters initiated the process for her canonization. However, the Spanish civil war and the Second World War delayed the motion.a) May 31, 1951, was the start of the Informative Ordinary Process in Bilbao.b) On January 7, 1972, the Decretum super introductione Causae.c) On September 7, 1989, the Decretum super Virtutibus was promulgated.d) On September 27, 1992, Ma. Maria Josefa was solemnly beatified in Saint Peter's Square.e) On October 1, 2000, she was canonized by John Paul II.</p><hr /><h3>St. Wulfran (Archbishop (+720))</h3><p>SAINT WULFRAN Archbishop(+720) St. Wulfran's father was an officer in King Dagobert's army. Wulfran was raised in King Clotaire III and St. Bathildes' court. He wasconsecrated archbishop of Sens in 682 and ministered for two and a half years. He emulated English preachers and evangelized Friesland: eventually leaving the comfort of his see to minister in remote communities. After a retreat in Fontenelle, he entered Friesland as a poor missionary priest. Wulfran's baptism of King Radbod's son helped end the custom of sacrificing people to idols. On one occasion, Ovon was being sacrificed and his life was spared through Wulfran's intercession. However, there was an uproar after the courtesans said that ending human sacrifice was sacrilegious. They demanded that God manifest His will to save Ovon and hanged the victim on a gibbet for two hours. Miraculously, Ovon was found alive. He later became a monk and a priest in Fontenelle. Wulfran miraculously rescued two children from being drowned as sacrifices. Radbod witnessed that miracle and sought baptism, but was tempted by power. He asked where his ancestors and nobles were in the afterlife and then quit the baptism. Wulfran later retired in Fontenelle. He passed away on April 20, 720.</p>"
    },
    {
      "id": "21",
      "contenido": "<hr /><h3>St. Benedetta Cambiagio Frassinello ((1791-1858))</h3><p>SAINT BENEDETTA CAMBIAGIO FRASSINELLO (1791 - 1858) Saint Benedetta Cambiagio Frasinello was born on 2 October 1791 in Langasco, Genoa, Italy. She founded a school for the formation of young women and also a religious congregation, and did both with the generous collaboration of her husband. This is unique in the annals of Christian sanctity. Benedetta was a pioneer determined to give young women a quality education. She envisioned families in a \"new Christian society\" and championed women's rights to education.Call to marriage, then to religious life From her parents, Benedetta received a Christian formation and a living faith. They raised her in Pavia, Northern Italy. At twenty years old, she had a mystical experience that made her desire a life of prayer, penance and consecration to God. However, she obeyed her parents and married Giovanni Frassinello in 1816. The couple agreed to live chastely as brother and sister. They cared for Benedetta's younger sister Maria who was dying from intestinal cancer. They began living a supernatural parenthood unique in the history of the Church.Congregation founded by wife, who is supported by her husband Maria passed away in 1825. Giovanni entered the Somaschi Fathers founded by St. Jerome Emiliani and Benedetta entered the Ursuline Congregation of Capriolo. Benedetta left the Congregation a year later because ofill health. When she returned to Pavia, she was miraculously cured by St. Jerome Emiliani. With the Bishop's approval, Benedetta dedicated herself to educating younggirls. She asked her father for help, but he refused. Bishop Tosi of Pavia asked Giovanni to leave the Somaschi novitiate and help Benedetta. After a vow of perfect chastity before the bishop, they began their common work of forming and educating the city's poor and abandoned girls. Benedetta became the first woman involved in this kind of work. The Austrian government recognized her as a \"Promoter of Public Education.\"Benedictine Sisters of Providence Benedetta's pioneering work was opposed by some misguided clerics. In 1838, she turned over the institution to the bishop of Pavia. Together with Giovanni and five companions, she moved to Ronco Scrivia in the Genoa region. There, they opened a school for girls that was a refinement of what they had done in Pavia. Eventually, Benedetta founded the Congregation of the Benedictine Sisters of Providence. In her rule, she stressed the education of young girls. She instilled the spirit of unlimited confidence and abandonment to Providence and of love of God through poverty and charity. The Congregation grew quickly since it performed a needed service. Benedetta was able to guide the development of the Congregation until her death. On March 21, 1858, she passed away in Ronco Scrivia. Today the Benedictine Nuns of Providence are present in Italy, Spain, Burundi, Ivory Coast, Peru and Brazil. They are at the service of young people, the poor, the sick and the elderly. The foundress also opened a house of the order in Voghera. Forty years after the death of Benedetta, the bishop separated this house from the rest of the Order. The name was changed to the Benedictines of Divine Providence who honour the memory of the Foundress. Benedetta was canonized by John Paul II on May 19, 2002.</p><hr /><h3>St. Euda ()</h3>"
    },
    {
      "id": "22",
      "contenido": "<hr /><h3>Bl. Cardinal August von Galen (Bishop (1933-1946))</h3><p>Blessed Clemens August von GalenBishop of Münster (1878-1946) Clemens August von Galen was born on 16 March 1878 in Dinklage Castle, Oldenburg, Germany. He was the 11th of 13 children born to Count Ferdinand Heribert and Elisabeth von Spees. His father was from the noble family of Westphalia, who since 1660 governed the village of Dinklage. For over two centuries, his ancestors carried out the inherited office of camerlengo of the Diocese of Münster. Clemens August grew up in Dinklage Castle and in other family seats. Due to the struggle between Church and State, he and his brothers were sent to a school run by the Jesuits in Feldkirch, Austria. He remained there until 1894, when he transferred to the Antonianum in Vechta. After graduation, he studied philosophy and theology in Frebur, Innsbruck and Münster. He was ordained a priest on 28 May 1904 for the Diocese of Münster by Bishop Hermann Dingelstadt.Parish priest, concern for poor His first two years as a priest were spent as vicar of the diocesan cathedral where he became chaplain to his uncle, Bishop Maximilian Gerion von Galen. From 1906 to 1929, Fr von Galen carried out much of his pastoral activity outside Münster: in 1906 he was made chaplain of the parish of St Matthias in Berlin-Schönberg; from 1911 to 1919 he was curate of a new parish in Berlin before becoming parish priest of the Basilica of St Matthias in Berlin-Schönberg, where he served for 10 years; here, he was particularly remembered for his special concern for the poor and outcasts. In 1929, Fr von Galen was called back to Münster when Bishop Johannes Poggenpohlaskedhimtoserveas parish priest of the Church of St Lambert.\"Nec laudibus, nec timore' In January 1933, Bishop Poggenpohl died, leaving the See vacant. After two candidates refused, on September 5, 1933 Fr Clemens was appointed Bishop of Münster by Pope Pius XI. On October 28, 1933 he was consecrated by Cardinal Joseph Schulte, Archbishop of Cologne; Bishop von Galen was the first diocesan Bishop to be consecrated under Hitler's regime. As his motto, he chose the formula of the rite of episcopal consecration: \"Nec laudibus, nec timore\" (Neither praise nor threats will distance me from God). Throughout the 20 years that Bishop von Galen was curate and parish priest in Berlin, he wrote on various political and social issues; in a pastoral letter dated 26 March 1934, he wrote very clearly and critically on the \"neopaganism of the national socialist ideology\". Due to his outspoken criticism, he was called to Rome by Pope Pius XI in 1937 together with the Bishop of Berlin, to confer with them on the situation in Germany and speak of the eventual publication of an Encyclical. On 14 March 1937 the Encyclical \"Mit brennender Sorge\" (To the Bishops of Germany: The place of the Catholic Church in the German Reich) was published. It was widely circulated by Bishop von Galen, notwithstanding Nazi opposition.\"Lion of Munster' In the summer of 1941, in answer to unwarranted attacks by the National Socialists, Bishop von Galen delivered three admonitory sermons between July and August. He spoke in his old parish Church of St Lambert and in Liebfrauen-Ueberlassen Church, since the diocesan cathedral had been bombed. In his famous speeches, Bishop von Galen spoke out against the State confiscation of Church property and the programmatic euthanasia carried out by the regime. The clarity and incisiveness of his words and the unshakable fidelity of Catholics in the Diocese of Münster embarrassed the Nazi regime, and on 10 October 1943 the Bishop's residence was bombed. Bishop von Galen was forced to take refuge in nearby Borromeo College. From 12 September 1944 on, he could no longer remain in the city of Münster, destroyed by the war; he left for the zone of Sendenhorst. In 1945, Vatican Radio announced that Pope Pius XII was to hold a Consistory and that the Bishop of Münster was also to be present.Creation of a Cardinal After a long and difficult journey, due to the war and other impediments, Bishop von Galen finally arrived in the \"Eternal City\". On 21 February 1946 the Public Consistory was held in St Peter's Basilica and Bishop von Galen was created a Cardinal. On 16 March 1946 the 68-year-old Cardinal returned to Münster. He was cordially welcomed back by the city Authorities and awarded honorary citizenship by the burgomaster. On the site of what remained of the cathedral, Cardinal von Galen gave his first (and what would be his last) discourse to the more than 50,000 people who had gathered, thanking them for their fidelity to the then-Bishop of Münster during the National Socialist regime. He explained that as a Bishop, it was his duty to speak clearly and plainly about what was happening. No one knew that the Cardinal was gravely ill, and when he returned to Münster on 19 March 1946 he had to undergo an operation. Cardinal von Galen died just three days later, on 22 March. He was buried on 28 March in the Ludgerus Chapel, which has become a place of pilgrimage to this defender of the faith in the face of political oppression.</p><hr /><h3>St. Nicholas Owen ()</h3><hr /><h3>St. Lea ()</h3>"
    },
    {
      "id": "23",
      "contenido": "<hr /><h3>St. Turibius of Mongrovejo (Bishop (1538-1606))</h3><p>SAINT TURIBIUS of MONGROVEJO Archbishop of Lima (1538-1606) Turibius Alphonsus Mongrovejo was born on November 6, 1538, in Mayorga, the Kingdom of Leon, Spain. He was a scholastic who emulated his parents' virtues and piety. He was known to make long pilgrimages on foot. Turibius' mastery of canon and civil law merited his appointment as judge in Granada by King Philip II. He was then nominated by King Philip II as archbishop for the vacant see of Lima. The pope confirmed Turibius, who received holy orders and was consecrated. Bishop Turibius arrived in Lima in 1587. He edified Christians and brought order to his episcopal city. He received confessions daily and prepared for Mass with prayer and meditation. Bp. Turibius also visited his vast diocese, which he traversed three times. The first visit lasted seven years and the second visit four. He held provincial councils and framed decrees and regulations that were adopted in neighboring countries. He sought the common good and channeled nearly his entire revenue toward social safety nets. While performing his duties during a third visit, Bp. Turibius was seized with a fatal illness. He passed away on March 23, 1606, in Santa, exclaiming as he received the Viaticum: \"I rejoiced in the things that were said to me: 'We shall go into the house of the Lord.'\"The proofs of his holy life and of the favors granted through his intercession led Pope Innocent XI to beatify him. He was canonized by Pope Benedict XIII in 1726.</p><hr /><h3>Sts Victorian and Others (Martyrs (+ 484))</h3><p>STS. VICTORIAN AND OTHERS Martyrs (+ 484) Huneric was the Arian king of the Vandals in Africa. He succeeded his father Genseric in 477. He tolerated Catholicism, but persecuted the clergy and holy virgins in 480. The killings escalated into a general persecution in 484. Victorian was a principal lord of the kingdom and the governor of Carthage with the Roman title of proconsul. He was the king's most trusted advisor. After publishing his edicts, the king sent a message to Proconsul Victorian asking him to apostatize. Victorian declined and was martyred. The Roman Martyrology joins him with four others who were martyred on that day. Two brothers who were martyred had promised to die together. They were hung and stretched in the air with weights. Alban Butler narrates the event as follows: \"One brother, under the excess of pain, begged to be taken down for a brief pause. The other brother, fearing that relief might cause him to deny his faith, cried out, 'God forbid... Is that what we promised Jesus?' The brother was so encouraged that he cried out, \"No... Increase my tortures...\" Two merchants of Carthage, both named Frumentius, suffered martyrdom around the same time. Another confessor named Liberatus, an eminent physician, was sent into banishment with his wife. The Roman Martyrologies also mention twelve young children who were dragged away, beaten and scourged. They did not renounce the faith and persevered until the persecution ended.</p>"
    },
    {
      "id": "24",
      "contenido": "<hr /><h3>St. Catherine of Sweden (Abbess (1330 + 1381))</h3><p>SAINT CATHERINE OF SWEDEN Virgin(1331 to 1381) Catherine was the fourth child of St. Bridget and Ulf Gudmarsson. She was born in 1331 or 1332. At the age of 7, she was sent to the abbess of the convent of Riseberg for schooling. Catherine's father arranged her marriage to Eggart von Kürnen when she was around 14. When Catherine asked Eggart to join her in a vow of chastity, he agreed. They lived in a state of virginity and devoted themselves to charity and works of mercy. Catherine once accompanied St. Bridget to Rome in 1349. Soon after they arrived, Catherine received news that her husband had passed away in Sweden. Catherine then lived with St. Bridget and took an active part in the latter's ministry. She also zealously imitated her mother's asceticism. Many suitors pursued Catherine, but she had already consecrated her whole being to God. In 1372, she and her brother, Birger, accompanied St. Bridget on a pilgrimage to the Holy Land. After they returned, Catherine accompanied St. Bridget during the latter's final illness and death. In 1374, after interring St. Bridget's remains in Wadstena, Sweden, Catherine became the head of the foundation. The motherhouse of the Brigittine Order was based in Wadstena. It was also called the Bridgittine Order and the Order of St. Savior. Catherine managed the convent in accordance with St. Bridget's rule. She passed away on March 24, 1381.</p><hr /><h3>Bl. Maria Karlowska (Foundress (1865-1935))</h3><p>Blessed Maria Karlowska Religious(1865-1935) Maria Karlowska was born in the territories under Prussian occupation in 1865. She assisted women who suffered material and moral deprivation. She quickly attracted a group of Christians and together they founded the Congregation of the Sisters of the Good Shepherd of Divine Providence. The Sisters' goal is: \"We must proclaim the Heart of Jesus, that is, so to live from him, in him and for him, as to become like him and that in our lives he may be more visible than we ourselves.\" The Foundress provided shelters for trafficked women and at-risk youth and girls. Her devotion to the Sacred Heart spread throughout the world and bears great fruit in those who cultivate it. Maria Karlowska loved the Church heroically. A love of this kind, according to her, will never say \"enough,\" will never stop midway. She was beatified following a miraculous healing through her intercession. The miracle was verified by a medical board and offices for the causes of saints.</p><hr /><h3>Saint Oscar Romero (Archbishop (1917 - 1980))</h3><p>Saint Oscar Romero (1917 - , CardinalEarly lifeOscar Romero was born into a large family on August 15, 1917, in El Salvador. Although they had more money than many of their neighbors, Oscar’s family had neither electricity nor running water in their small home, and the children slept on the floor. Oscar’s parents could not afford to send him to school after the age of 12, so he went to work as an apprentice carpenter. He quickly showed great skill, but Oscar was already determined to become a priest. He entered the seminary at the age of 14 and was ordained a priest when he was 25 in 1942. Recognising the power of radio to reach the people, he convinced five radio stations to broadcast his Sunday sermons to peasant farmers who believed they were unwelcome in the churches.In 1970, he became Auxiliary Bishop in San Salvador. In 1974, he became Bishop of Santiago de Maria. At this time, Oscar Romero was described as a conservative, not wanting to break from tradition. He supported the hierarchy who encouraged conformity. He was uncomfortable with social action that challenged political leaders.Growing awarenessDuring his two years as Bishop of Santiago de Maria, Romero was horrified to find that children were dying because their parents could not pay for simple medicines. He began using the resources of the diocese and his own personal resources to help the poor, but he knew that simple charity was not enough. He wrote in his diary that people who are poor should not just receive handouts from the Church or the government, but participate in changing their lives for the future.In 1977, Romero became Archbishop of San Salvador, the capital city. The situation in El Salvador was becoming worse and he couldn’t remain silent any longer. The military were killing the Salvadorian people - especially those demanding justice - such as teachers, nuns and priests, and including Romero’s good friend, Fr. Rutilio Grande. Thousands of people began to go missing. Romero demanded that the President of El Salvador thoroughly investigate the killings, but he failed to act.Voice of the voicelessIn his actions and words, Oscar demanded a peace that could only be found by ensuring people had access to basic needs and their rights upheld. He raised awareness globally about the people in his country who had been killed or \"disappeared.\" When he visited the Vatican in 1979, Oscar Romero presented the Pope with seven detailed reports of murder, torture, and kidnapping throughout El Salvador.In 1979, the number of people being killed rose to more than 3,000 per month. Oscar Romero had nothing left to offer his people except faith and hope. He continued to use the radio broadcast of his Sunday sermons to tell people what was happening throughout the country, to talk about the role of the Church and to offer his listeners hope that they would not suffer and die in vain.MartyrdomOn March 23, 1980, after reporting the previous week’s deaths and disappearances, Oscar Romero began to speak directly to soldiers and policemen: “I beg you, I implore you, I order you... in the name of God, stop the repression!” The following evening, while saying Mass in the chapel of Divine Providence Hospital, Archbishop Oscar Romero was shot by an assassin. Only moments before his death, Romero spoke these prophetic words: “Those who surrender to the service of the poor through love of Christ will live like the grain of wheat that dies… The harvest comes because of the grain that dies.”</p>"
    },
    {
      "id": "25",
      "contenido": "<hr /><h3>Bl. Omeljan Kovč (  (1884-1944))</h3><p>Omeljan Kovč Priest and Martyr (1884-1944) Blessed Emilian Kovch was born on August 20, 1884, near Kosiv, Ukraine. He was ordained a priest in 1911, after graduating from the College of Sts. Sergius and Bacchus in Rome. In the spring of 1943, Fr. Emilian was arrested by the Gestapo for aiding Jews. On March 15, 1944, he was burned to death in the ovens of the Majdanek Nazi death camp. On September 9, 1999, he was honored with the title \"Righteous Ukrainian\" by the Jewish Council of Ukraine. He was beatified by John-Paul II on June 2001.- Copyright © Libreria Editrice Vaticana</p><hr /><h3>St. Dismas ()</h3>"
    },
    {
      "id": "26",
      "contenido": "<hr /><h3>St. Ludger (Bishop (c. 743-809))</h3><p>SAINT LUDGER Bishop (c. 743-809) St. Ludger was a nobleman from Friesland. He was born around 743 and was educated by St. Gregory, St. Boniface's disciple. Ludger studied at St. Gregory's monastery in Utrech. He wore the clerical tonsure. In response to the Holy Spirit's prompting, he trained for four and a half years with Alcuincin in York. In 773, Ludger returned to Friesland. When St. Gregory passed away in 776, Ludger was ordained a priest. After his ordination, Fr. Ludger preached the Gospel in Friesland. Providentially, he founded several monasteries and churches. When the pagan Saxons ravaged the country, Fr. Ludger travelled to Rome to consult Pope Adrian I. The Saxons opposed foreign influence and Fr. Ludger was forced to retire to Monte Casino for three and a half years. Hence, Fr. Ludger donned the habit of the Order and conformed to its rule. In 787, Charlemagne defeated the Saxons and conquered Friesland and the coast of the Germanic Ocean as far as Denmark. Fr. Ludger returned to East Friesland and converted the Saxons to the Faith, including the province of Westphalia. Fr. Ludger founded the monastery of Werden, twenty-nine miles from Cologne. In 802, Hildebald, the Archbishop of Cologne, consecrated Fr. Ludger to the Bishopric of Munster. Bp. Ludger afterward appointed five cantons from Friesland, and founded the Monastery of Helmstad in the duchy of Brunswick. When charges were brought against Bp. Ludger for wasting the Church's donations, he was summoned to court by Emperor Charlemagne. The chamberlain sent to him was told that Bp. Ludger would follow after prayer. By the time Bp. Ludger finished praying, Emperor Charlemagne grew emotional and said, \"Why did you make me wait so long?\" Bp. Ludger replied that his respect for his Majesty was profound, but God was infinitely above him. While we are occupied with Him, it is our duty to forget everything else. This answer, and Bp. Ludger's account of himself, made the Emperor dismiss the charges. St. Ludger was favored with the gifts of miracles and prophecy. His last sickness, though painful, did not hinder his daily activities. Up to the last day of his life, Passion Sunday, Bp. Ludger preached very early in the morning, said Mass towards nine, and preached again before night. He passed away on March 26, midnight, at the hour he foretold.</p><hr /><h3>Bl. Maddalena Caterina Morano (1847-1908) ()</h3><p>BLESSED MADDALENA CATERINA MORANO (1847-1908) Blessed Maddalena Caterina Morano grew up with a large family in Chieri, Italy. Her father and older sister passed away when she was 8 years old. She began working and receiviy an education. In 1866, she received her diploma as an elementary school teacher. Maddalena studied Christian doctrine and wanted to be a saint. She postponed entering religious life to provide for her family. She worked as a rural school teacher in Montaldo and taught catechism in the local parish for 12 years. In 1878, after securing her mother's retirement, Maddalena entered the Daughters of Mary Help of Christians, a congregation founded six years earlier by Don Bosco. Maddalena was a model religious and took first vows after a brief but intense novitiate. In 1881, with Don Bosco's blessing, she was sent to Trecastagni (Diocese of Catania), Sicily, and put in charge of an existing institute for women, to which she gave a new orientation inspired by Salesian principles. Sicily became Mother Maddalena's second home, where she carried out a varied and fruitful apostolate. She opened new houses, set up after-school activities and sewing classes, trained teachers, and conducted apostolic activities. Her real love, though, was for catechism class, since she was convinced that the formation of Christian conscience was the basis of personal maturity and all social improvement. She coordinated catechetical instruction in eighteen of Catania's churches and trained lay and religious catechists. Mother Maddalena spent 25 years in Sicily and served her community as local and provincial superior. She was an attentive mother and cared for many local vocations, faithfully living the charism of Mother Maria Mazzarello, co-foundress of the institute. She passed away in Catania at the age of 61, on March 26, 1908.She was beatified on November 5, 1994, at Catania, by Pope John Paul II.</p><hr /><h3>St. Margaret Clitherow ()</h3>"
    },
    {
      "id": "27",
      "contenido": "<hr /><h3>St. John of Egypt ((+ 394))</h3><p>SAINT JOHN OF EGYPT (+ 394) John worked with his father as a carpenter. At 25 years old, he sought spiritual direction from a hermit. He was tested with unreasonable commands, which included rolling heavy stones and tending dead trees. John received discipleship and formation, and attained the heights of spiritual mastery. After sixteen years, John withdrew to the top of a steep cliff. He contemplated God and seldom entertained company. He was constantly aware of God's presence. John served the Church as a spiritual director and anchorite. In return for his perfect obedience, John was given authority over creatures. St. Augustine tells us that John appeared in a vision to a holy woman whose sight he cured. He was continually attacked by devils, but he prayed and persevered. His experience of supernatural realities was broad and deep. When visited by a deacon he had never met, he reverently kissed the deacon's hand. To the Emperor Theodosius, he foretold future victories and the time of death. On the last three days of his life, John prayed and worshiped God. On the third day, he was found kneeling in prayer, but his soul was in heaven.</p><hr /><h3>St. Rupert of Salzburg ()</h3>"
    },
    {
      "id": "28",
      "contenido": "<hr /><h3>St. Gontran (King (545-592))</h3><p>SAINT GONTRAN King (545-592) St. Gontran was the second son of King Clotaire and the grandson of Clovis I and St. Clotildis. He was crowned king of Orleans and Burgundy in 561. He made Chalons his capital while his brothers Charibert and Sigebert reigned in Paris and Ostrasia. When compelled to take up arms against his ambitious brothers and the Lombards, King Gontran was victorious with the help of a brave general, Mommol. He also punished crimes committed by his officers and implemented regulations to restrain the sometimes barbarous conduct of his troops. In the face of adversity and moral pain, he would demonstrate meekness and forgive those who offended him. King Gontran built and endowed many churches and monasteries. He passed away at 68 years old in 592. He had reigned for 31 years and some months.</p>"
    },
    {
      "id": "29",
      "contenido": "<hr /><h3>St. Gladys (Hermit (5th century))</h3><p>Saint Gladys Hermit (5th century) Gladys was born in Wales during the fifth century. She was one of Brychan of Brecknock and Saint Gundleus' 24 children, who include Saints Cadoc and Keyna. The family converted thanks to the prayers and exhortations of their son. Gladys and her mother Gundleus lived a penitential life: praying, fasting and almsgiving. When Gundleus passed away, Gladys moved to Pencanau in Bassaleg. She became an anchorite. She was canonized because of her heroic virtues and the miracles proceeding from her intercession.</p><hr /><h3>Sts. Jonas and Barachisius (Martyrs (4th century))</h3><p>SAINTS JONAS, BARACHISIUS and their Companions Martyrs (4th century) In his eighteenth year as king, King Sapor of Persia persecuted the Christians and destroyed their churches and monasteries. Jonas and Barachisius, two brothers from Beth-Asa, went to Hubaham to encourage and console the Christians. It is recorded that they spoke with at least nine Christian martyrs. After the executions, Jonas and Barachisius were arrested. Local authorities entreated them to obey the Persian king and worship the sun, moon, fire and water. However, the brothers refused, saying that they worshiped the Messiah, who died and rose again. Douay-Rheims scholars tell us that Christ dwells in the heart through the affections, in the mind through the intellect and in the soul through grace. After declining pagan rites, Jonas was beaten with knotty clubs and rods and put in a freezing pond with a cord tied to his foot. Barachisius had two red-hot iron plates and two red-hot hammers pressed under each arm, and molten lead was dropped into his nostrils and eyes. Afterward, he was carried to prison and hung by one foot. The brothers persevered in spite of torture and received crowns of martyrdom.</p><hr /><h3>St. Mark of Arethusa (Bishop (+ c. 365))</h3>"
    },
    {
      "id": "30",
      "contenido": "<hr /><h3>St. John Climacus (Anchorite (6th-7th centuries))</h3><p>SAINT JOHN CLIMACUSAnchorite (6th-7th centuries) John's academic excellence made him renowned as \"the Scholastic.\" At 16 years old, he became a monk's disciple on Mt. Sinai. Four years later, he took vows. An elderly abbot prophesied that John would become one of the Church's greatest lights. Nineteen years after taking vows, John's director passed away. John went into solitude and studied and meditated on the lives and writings of the saints. His holiness and wisdom attracted pilgrims who sought his prayers and confessional. He continued visiting Egypt's solitaries and administering the sacraments. At the age of 75, John was elected abbot of Mt. Sinai. He was led by a brother abbot to write the rules that guided his life. His book, called the Climax, or Ladder of Perfection, is a spiritual classic. It is a guide to moral and spiritual perfection.</p>"
    },
    {
      "id": "31",
      "contenido": "<hr /><h3>St. Benjamin (Deacon and Martyr (c. 424))</h3><p>SAINT BENJAMIN Deacon, Martyr (+ c. 424) Isdegerdes, the son of Sapor III, ended the Persian persecution of Christians. The persecution began with Sapor II. The 12-year peace was broken in 420 when Abdas, a Christian bishop, burned down the Pyræum, or Temple of Fire. King Isdegerdes demolished the Christian churches, killed Abdas and raised a 40-year persecution. Isdegerdes passed away in 421, but his son and successor, Varanes, continued the persecution. One of the martyrs was St. Benjamin, a deacon. St Benjamin was arrested, beaten and imprisoned for a year. He was released thanks to the emperor's ambassador, but was soon rearrested. During his imprisonment, Dcn. Benjamin was regularly tortured and beaten. He was tortured to death in 424. He received the beatific vision and sees God face to face forever.</p>"
    }
  ]
}