{
      "data": [
            {"id": "1",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Joseph the Worker ()</h3><p>Saint Joseph the WorkerReadings proper for the feast: Gn. 1:26-2:3 or Col. 3:14-24; Mt 13:54-58 Today is a wonderful occasion to reflect on the importance of work in the life of the human person, the family and the community. We are made in the image and likeness of God, we participate with God in the work of maintaining and sanctifying His creation. We work with Jesus; Jesus said “My Father is always at his work to this very day, and I too am working” (Jn. 5:17). Every day, St. Joseph, as a carpenter, provided for the family's needs with manual work. Thus the Church rightly points to him as the patron of workers. The dignity of the human person is constructed through work, and in the light of this truth, we can clearly perceive the fundamental connection between the person, work and society. Human activity - the Second Vatican Council recalls - proceeds from the human person and is ordered to the person. According to God's design and will, it must serve the true good of humanity and allow \"man as an individual and as a member of society to cultivate and carry out his integral vocation\" (cf. Gaudium et spes, n. 35). In order to fulfil this mission, a \"tested spirituality of human work\" must be cultivated that is firmly rooted in the \"Gospel of work\" and believers are called to proclaim and to witness to the Christian meaning of work in their many activities and occupations (cf. Laborem exercens, n. 26). May St. Joseph, such a great and humble saint be an example that inspires Christian workers, who should call on him in every circumstance. Today, I wish to entrust to the provident guardian of the Holy Family of Nazareth the young people who are training for their future profession, the unemployed, and those who are suffering from the hardship of the shortage of employment, families and the whole world of work, with the expectations and challenges, the problems and prospects that characterize it.(Partially taken from John Paul II - General audience, Solemnity of Saint Joseph, Wednesday, 19 March 2003)</p>"},
            {"id": "2",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. José Maria Rubio y Peralta (Priest (1864-1929))</h3><p>St. José Maria Rubio y PeraltaPriest (1864 - 1929) St. José was born in Spain in 1864 to a large family of farmers. He entered the seminary when he was 12 years old in 1876. After his ordination in 1887, he was a parish priest and professor at the seminary in Madrid. After a pilgrimage to the Holy Land, Fr. José asked his bishop's permission to join the Society of Jesus. He had postponed this dream in order to care for an elderly priest. When he was 44 years old, he took his first vows as a Jesuit. He became known as the “Apostle of Madrid.” People came to him from great distances to receive the Sacrament of Penance. Fr. José ministered to the poor and preached their cause. He guided many laypersons and cooperators to open tuition-free schools, clinics, low-income housing and jobs for the unemployed. Fr. José directed parish life, administered the sacraments and provided souls with spiritual direction. At the center of Fr. José's life and ministry was his love for Jesus in the Blessed Sacrament. He told the people that prayer must always come first. He was canonized by Pope John Paul II in 1985.</p><hr /><h3>St. Athanasius (Bishop & Doctor of the Church († 373))</h3><p>SAINT ATHANASIUS Bishop & Doctor of the Church( 373) St. Athanasius was born in Egypt toward the end of the third century. As a deacon, he accompanied his bishop to the Council of Nicæa in 325. A few months later, he was appointed patriarch of Alexandria. For the next 46 years, he bore the full brunt of the Arian heresy. When Patr. Athanasius refused to restore Arius to Catholic communion, the emperor ordered Constantinople's patriarch to do so. Patr. Athanasius made every effort to move the emperor and had recourse to fasting and prayer. When the day came for Arius' solemn entrance into the great church of Sancta Sophia, he died on the way and the sacrilege was averted. Patr. Athanasius was unmoved by four Roman emperors despite being exiled five times. He was the victim of perpetual calumny and lived in constant peril of death.In 373, his stormy life closed in peace. He left the Church with the whole and ancient Faith, defended and explained in clear, keen and stately writings.He is honored as one of the great doctors of the Church.</p>"},
            {"id": "3",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>Bl. Tommaso Acerbis ((† 1631))</h3><p>BLESSED TOMMASO ACERBIS Friars Minor Capuchin (1563-1631) Bl. Tommaso Acerbis was from Olera, Italy. He was a shepherd before joining the Capuchin Order. For works of mercy, he visited the sick in hospitals. He also preached the complete Faith when it was attacked during the Reformation. He was beatified by Pope Francis on September 21, 2013.</p>"},
            {"id": "4",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>The English Martyrs ()</h3><p>The English Marytrs On this day in 1535, three Carthusian monks were martyred in Tyburn. They were the first of many martyred during the English reformation. Forty-two have been canonized and a further 242 declared blessed, but the number who died on the scaffold, perished in prison or suffered harsh persecution is countless. The martyrs and confessors came from every walk of life. Among them were rich and poor, married and single, women and men.They bravely laid down their lives with the courage that comes from the union of love (St. John of the Cross). They reign with Jesus Christ in our true native land forever.</p>"},
            {"id": "5",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Antoninus (Bishop (1389-1459))</h3><p>SAINT ANTONINUS Bishop (1389-1459) St. Antoninus, meaning Little Antony, was called that because he was short. He was born in Florence in 1389. When he sought admission to the Dominican house in Fiesole, the superiors required him to memorize the book of the Decretals. Antoninus memorized the book in twelve months and received the habit at 16 years old. Antoninus fulfilled important duties and was consulted on difficult questions by learned men. He was known for his wonderful prudence as \"the Counsellor.\" He wrote several works on theology and history and sat as papal theologian at the Council of Florence. In 1446, Antoninus was consecrated archbishop of Florence. He never refused an alms asked in the name of God and was called \"Father of the Poor.\" Once, when he visited the pope in Rome, a beggar dressed in rags asked him for alms. He outdid St. Martin by giving the beggar his whole cloak. When he entered the city, he received another cloak - by whom knew not. Antoninus managed a large diocese with only six persons in his household. When he could no longer give alms, he gave his clothes, shoes and furniture. His palace had no costly plates or furniture and often lacked necessities. His one mule was frequently sold to relieve the poor before some wealthy citizen would buy it back for him. Antoninus passed away on May 5, 1459. In his last moments, he embraced the crucifix repeating, \"To serve God is to reign.\"</p><hr /><h3>St. Jutta (Judith) ()</h3>"},
            {"id": "6",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>Bl. Anna Rosa Gattorno (Foundress (1831-1900))</h3><p>BLESSED ANNA ROSA GATTORNO (1831-1900) \"My love, what can I do to make the whole world love you? ... Make use once again of this instrument to renew the faith and the conversion of sinners.\" This generous outburst, uttered at the feet of her 'Supreme Good' who drew her ever closer to Him constituted the deepest yearning of Anna Rosa Gattorno's heart. Anna Rosa was born in Genoa on October 14, 1831, to an authentically Christian, well-to-do family. She was baptized the same day in the S. Donato parish and was named Anna Rosa Maria Benedetta. Anna Rosa and her five siblings received their first human and spiritual formation from their parents, Francesco and Adelaide Campanella. When Anna Rosa was 12 years old, she was confirmed at S. Maria delle Vigne by Cardinal Archbishop Tadini. As an adolescent, Anna Rosa was educated at home, which was customary for the wealthy. She had a serene and loveable character, and was pious and charitable. She was nonetheless firm and knew how to react to the confrontations of political and anticlerical ideologies. Some members of the Gattorno family were similarly affected. At 21 years old, Anna Rosa married her cousin Gerolamo Custo (November 5, 1852). They moved to Marseilles, but unplanned financial difficulties forced them to move to Genoa. Calamity struck when their first child Carlotta became deaf and dumb after a sudden illness. Gerolamo was unsuccessful abroad and succumbed to a fatal illness (March 9, 1858). The two younger children were deeply affected; and Anna Rosa lost her youngest son a few months later. The calamities marked a radical change in Anna Rosa's life, which she called a \"conversion\" to the total gift of herself to the Lord, to his love and to love of neighbor. Purified by her trials and strengthened in spirit, she understood the redemptive meaning of suffering. She also discerned a vocation. Under the guidance of her confessor, Fr. Giuseppe Firpo, Anna Rosa made private perpetual vows of chastity and obedience on the Feast of the Immaculate Conception in 1858. She made vows of poverty as a Franciscan tertiary in 1861. She received daily communion since 1855. She was anchored to the source of grace and conducted a zealous apostolate. In 1862, she received the gift of hidden stigmata, perceived most intensely on Fridays. Anna Rosa wrote: \"I dedicated myself with greater zeal to pious works and to visiting hospitals and the poor sick at home, helping them by meeting their needs as much as I could and serving them in all things.\" Progressing on this path, she was made president of the \"Pious Union of the New Ursulines Daughters of Holy Mary Immaculate,\" founded by Frassinetti, and was entrusted with the revision of the Rule by Archbishop Charvaz.On that precise occasion (February 1864), she received the inspiration for a new Rule and her own specific Foundation. Anna Rosa's vision was supported by a lay Capuchin saint, Francis of Camporosso, her confessor, and the archbishop of Genoa. She sought confirmation from Pius IX, and was tempted by the thought of being denied and leading a comfortable life. During an audience with the pope on January 3, 1866, he said to begin the foundation and added: \"This Institute will spread in all the parts of the world as swiftly as the flight of the dove.\" She wrote in her Memoirs: \"I generously offered them (my children) to God and repeated to him Abraham's words: 'Here I am, ready to do your divine will'.... Having offered myself for his Work, I received immense consolations...\" Anna Rosa departed Genoa and founded her new religious family in Piacenza. She named it, \"Daughters of St. Anne, Mother of Mary Immaculate\" (December 8, 1866). She was clothed on July 26, 1867, and on April 8, 1870, made her religious profession, together with twelve sisters. Fr. Tornatore, a priest of the Congregation of the Mission, collaborated with her in the Institute's development. He was requested to write the Rule and was the Institute's co-founder. Anna Rosa established services for the poor, the sick, the elderly and the abandoned. She provided training and integration for vulnerable girls and opened schools for the children of the poor. She called her daughters \"Servants of the poor and ministers of mercy.\" She instructed them: \"Be humble ... only think that you are the least of the Church's servants ... and have the grace to belong to her.\" Less than ten years after its foundation, the Institute obtained the Decree of Praise in 1876. It gained definitive approval in 1879, and its Rule was confirmed 1892. Mother Anna also worked in Piacenza with Bishop Scalabrini, now beatified, and in particular at the institute for deaf-mutes, which he founded. The Daughters of St. Anne spread rapidly in Italy and abroad. The following words, written by the Foundress, were fulfilled: \"Oh my Love! How I feel myself burning with the desire to make you known and loved by all! I would like to attract all the world, to give to all, to appease all ... I would like to go everywhere and shout out for everybody to come and love you.\" In 1878, Anna Maria sent the first Daughters to Bolivia, then to Brazil, Chile, Peru, Eritrea, France and Spain. In Rome, where she began, she organised boys' and girls' schools for the poor, nursery schools, assistance for the new-born babies of workers in the tobacco factory, houses for former prostitutes, serving women, nurses for home care, etc. There she also had the Generalate built, with its adjacent church. In February 1900, Mother Anna Rosa caught a dangerous form of influenza; and her health rapidly deteriorated. On 4 May, she received the sacrament of the Anointing of the Sick. Two days later, at 9.00 a.m., she died a holy death in the Generalate. Her fame of holiness, which surrounded her during life, increased after her death. At her passing, there were 368 houses and 3,500 sisters carrying out the work. In her roles as wife, mother, religious and Foundress, Rosa Gattorno brought great honor to the \"feminine genius.\" She remained a mother to her own children, who she constantly followed, to the Sisters, and to all the needy, the suffering and the unhappy, in whose souls she saw the face of Christ, poor, wounded and crucified. Her charism present in her other institutes: Sisters of Contemplative Life, Religious Association of Priests, the Secular Institute and the Ecclesial Movement for the Laity, which are active in the Church in almost all the parts of the world. Mother Anna Rosa was beatified by Pope John Paul II on April 9, 2000 in Rome.</p><hr /><h3>St. Petronax ()</h3>"},
            {"id": "7",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Rosa Venerini ((1656-1728))</h3><p>SAINT ROSA VENERINI (1656 - 1728)Origins Rosa Venerini was born in Viterbo, on February 9, 1656. Her father, Goffredo, originally from Castelleone di Suasa (Ancona), after completing his doctorate of medicine in Rome, moved to Viterbo, where he practiced the medical profession brilliantly in the Grand Hospital. From his marriage to Marzia Zampichetti, of an ancient family of Viterbo, four children were born: Domenico, Maria Maddalena, Rosa and Orazio. Rosa was naturally gifted with intelligence and an uncommon human sensibility. The education she received in her family allowed her to uncover many talents of mind and heart and formed her in steadfast Christian principles. According to her first biographer, Father Girolamo Andreucci, S.I., she made a vow to consecrate her life to God at the age of 7. During the early years of her youth, she lived through a conflict between the attractions of the world and the promise made to God. She overcame this crisis with trusting prayer and mortification. At age 20, Rosa raised questions about her own future. The women of her time could choose only two orientations for their life: marriage or the cloister. Rosa esteemed both, but felt called to realize another project for the good of the Church and society. Urged on by prophetic interior occurrences, she committed much time in searching. In the autumn of 1676, on the advice of her father, Rosa entered the Dominican Monastery of St. Catherine, with the prospect of fulfilling her vow. With her Aunt Anna Cecilia beside her, she learned to listen to God in silence and meditation. She remained in the monastery for only a few months because of the sudden death of her father. In the years immediately following, Rosa carried the burden of serious events for her family: her brother Domenico died at age 27; and a few months later, her mother died. In the meantime, Maria Maddalena married; and there remained at home only Orazio and Rosa - by now 24 years old. Challenged by the desire to do something great for God, in May of 1684, Rosa began to gather the girls and women of the area in her own home to recite the rosary. The way in which the girls and women prayed, and above all, their conversation before and after the prayer, opened the mind and heart of Rosa to a sad reality: the women of the common people were suffering cultural, moral and spiritual poverty. She then understood that the Lord called her to a higher mission, which she saw as the need to instruct and form young Christian women: not with sporadic encounters, but with a school. On August 30, 1685, with the approval of the bishop of Viterbo, Cardinal Urbano Sacchetti and the collaboration of two friends, Gerolama Coluzzelli and Porzia Bacci, Rosa left her father's home to begin her first school. The first objective of the Foundress was to give the girls a complete Christian formation and prepare them for life in society. Without pretense, Rosa opened the first Public School for Girls in Italy. The origins were humble, but the significance was prophetic: the human promotion and spiritual uplifting of women was a reality that did not take long to receive the recognition of the religious and civil authorities.Expansion of the Work The initial stages were difficult. The three Maestre (teachers) faced resistance from clergy, who considered the teaching of the catechism as their private office. The harshest suspicion came from conformists: scandalized by the boldness of this upper-middle-class woman of Viterbo who had taken to heart the education of ignorant girls. Rosa faced everything for the love of God; and with her characteristic strength, continued on the path that she had undertaken, by now sure that she was truly following the plan of God. The fruits proved her to be right. The same pastors recognized the moral improvement that the work of education generated among the girls and mothers. The validity of this initiative was acknowledged and its fame went beyond the confines of the Diocese. Cardinal Mark Antonio Barbarigo, Bishop of Montefiascone, understood the genius of the Viterbo project, so he called Rosa to his diocese. Rosa responded to the invitation; and from 1692 to 1694, she opened ten schools in Montefiascone and the villages surrounding Lake Bolsena. The cardinal provided the material means while Rosa gathered the families, trained the teachers and organized the schools. When she had to return to Viterbo to attend to the strengthening of her first school, she entrusted the schools and teachers to the direction of St. Lucia Filippini. After the openings in Viterbo and Montefiascone, other schools were started in Lazio. Rosa reached Rome in 1706, but the first experience in Rome was a failure, which affected her and caused her to for wait six years before she regained the trust of authorities. On December 8, 1713, with the help of Abate Degli Atti, a great friend of the Venerini family, Rosa was able to open one of her schools in the center of Rome at the foot of the Campidoglio. On October 24, 1716, they received a visit from Pope Clement XI, accompanied by eight cardinals who wanted to attend the lessons. Amazed and pleased, he addressed these words to the Foundress at the end of the morning: \"Signora Rosa, you are doing that which we cannot do. We thank you very much because with these schools you will sanctify Rome.\" From that moment on, governors and cardinals asked for schools for their areas. The duties of the Foundress became intense, consisting of travels and hard work, interwoven with joys and sacrifices for the formation of new communities. Wherever a new school sprang up, in a short time a moral improvement could be noted in the youth. Rosa Venerini died a saintly death in the community of St. Mark's in Rome on the evening of May 7, 1728. She had opened more than forty schools. Her remains were entombed in the nearby Church of the Gesù, which she loved. In 1952, on the occasion of her beatification, they were transferred to the chapel of the Generalate in Rome. She was canonized by Pope Benedict XVI on October 15, 2006.Her Spirituality During her entire life, Rosa moved in the ocean of the Will of God. She said, \"I feel so nailed to the Will of God that nothing else matters, neither death nor life. I want what He wants; I want to serve Him as much as pleases Him and no more.\" After her first contacts with the Dominican Fathers at the Sanctuary of Our Lady of the Oak Tree, near Viterbo, she definitely followed the austere and balanced spirituality of St. Ignatius of Loyola under the direction of the Jesuits, especially Father Ignatius Martinelli. The crises of adolescence, the perplexity of youth, the search for a new way, the institution of the schools and the communities, the rapport with the Church and the world - all were oriented to the Divine Will. Prayer was the breath of her day. Rosa did not impose on herself or her Daughters long vocal prayers, but recommended that the life of the Maestre, in the practice of the precious education ministry, be a continuous speaking with God, of God and for God. Intimate communion with the Lord was nourished by mental prayer, which the Saint considered \"essential nourishment of the soul.\" In meditation, she listened to the Teacher who taught along the roads of Palestine and in a particular way from the height of the Cross. With her gaze upon the crucifix, Rosa always felt more strongly her passion for the salvation of souls. For this reason, she celebrated and lived daily the Eucharist in a mystical way. In her imagination, the Saint saw the world as a great circle; she placed herself in the center of it and contemplated Jesus, the immaculate victim, who offered Himself from every part of the world to the Father through the Eucharistic Sacrifice. She called this means of elevating herself to God \"The Greatest Circle.\" With incessant prayer, she participated spiritually in all the Masses being celebrated in every part of the world. She united with love the sufferings, hard work and joys of her own life to the sufferings of Jesus Christ, concerned that His Precious Blood would not be shed in vain.The Charism Rosa Venerini was consumed by passion for God and passion for the salvation of souls. She spared nothing of time, hard work, struggle and difficulties to give Italian girls human and Christian formation. Moreover, she intuited that professional training could give women a human promotion and affirmation in society. Rosa, without pretense and well before its time in history, offered to the Church the model of the Apostolic Religious Community. Rosa did not practice her educational mission only in the school, but took every occasion to announce the love of God. She comforted and cured the sick, raised the spirits of the discouraged, consoled the afflicted, called sinners back to a new life, exhorted to fidelity consecrated souls not observing their call, helped the poor and freed people from every form of moral slavery. \"Educate to save\" became the motto that urged the Maestre Pie Venerini to continue the Work of the Lord intended by their Foundress and radiate the charism of Rosa to the world: to free from ignorance and evil so that the project of God, which every person carries within, can be visible. This is the magnificent inheritance that Rosa Venerini left her Daughters. Wherever the Maestre Pie Venerini strive to live and transmit the apostolic concern of their Mother, in Italy as in other lands, they give preference to the poor. After having made its contribution to the Italian immigrants to the USA from 1909 and in Switzerland from 1971 to 1985, the Congregation extended its apostolic activity to other lands: India, Brazil, Cameroon, Romania, Albania, Chile, Venezuela and Nigeria.</p><hr /><h3>St. John of Beverley ()</h3>"},
            {"id": "8",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>Bl. Teresa Demjanovich (Religious (1901-1927))</h3><p>Miriam Teresa Demjanovich, S.C.(March 26, 1901–May 8, 1927) Bl. Miriam Teresa is an American Ruthenian Catholic Sister of Charitybeatified by the Catholic Church. The ceremony for her beatification was the first to take place in the United States. She was born Teresa Demjanovich in Bayonne, New Jersey, on March 26, 1901. She was the youngest of seven children born to Alexander Demjanovich and Johanna Suchy: Ruthenian immigrants to the United States from what is now eastern Slovakia. She received baptism, confirmation and her first holy communion in the Byzantine Ruthenian rite of her parents. Teresa felt called to religious life from a very young age, but postponed it to care for her ill mother. Her family encouraged her to pursue a college education, so she attended the College of St. Elizabeth. She graduated with highest honors in 1923, and soon after pursued a religious vocation. Teresa sought admission to the discalced Carmelites, but was discouraged by the superiors because of her frail health. She considered a teaching order; and for the Feast of the Immaculate Conception, made a novena. At the novena's conclusion on December 8, Teresa decided to enter the Sisters of Charity of St. Elizabeth. She never received an official transfer of rite, and therefore remained a Byzantine Rite Catholic while serving as a religious sister in a Roman Rite congregation. As a postulant and novice, Teresa taught at the Academy of St. Elizabeth in Convent Station from 1925 to 1926. In June 1926, her spiritual director, Father Benedict Bradley, O.S.B., asked her to write the conferences for the novitiate. She wrote 26 conferences that were published in a book after her passing.Greater Perfection. In November 1926, Teresa became ill. After a tonsillectomy, she returned to the convent, but was soon diagnosed with myocarditis and acute appendicitis. Doctors did not think she was strong enough for an operation and her condition worsened. Her profession of permanent religious vows was made \"in articulo mortis\" (danger of death) on April 2, 1927. She received an operation for appendicitis on May 6, 1927, but passed away two days later. Favors and cures attributed to Teresa's intercession are continually being reported. On December 17, 2013, Pope Francis approved the attribution of a miraculous healing to the intercession of Demjanovich, opening the way to her beatification. Teresa Demjanovich was beatified at a ceremony on October 4, 2014, held at the Cathedral Basilica of the Sacred Heart in Newark.</p><hr /><h3>St. Victor ()</h3>"},
            {"id": "9",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Pachomius ()</h3>"},
            {"id": "10",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Jozef Damian De Veuster (Priest (1840-1889))</h3><p>Saint Jozef Damien De VeusterPriest (1840-1889) St. Jozef Damien De Veuster, ss.cc, was born in Tremelo, Belgium, on January 3, 1840. He began his novitiate with the Congregation of the Sacred Hearts of Jesus and Mary (\"Picpus Fathers\") in 1859. He took the name Damien and prayed daily before a picture of St. Francis Xavier to be sent on a mission. In 1863, his brother, who was leaving for a mission in the Hawaiian Islands, fell ill. Preparations for the voyage had already been made, so Damien obtained permission from the Superior General to take his brother's place. He arrived in Honolulu on March 19, 1864. The following May 21, he was ordained a priest. At the time, the Hawaiian Government quarantined everyone infected with leprosy in the neighboring island of Molokai. The missionaries were concerned about the abandoned lepers, so Bishop Louis Maigret, a Picpus father, sent priests. He did not send anyone in the name of obedience because the assignment was a potential death sentence. Of the four brothers who volunteered, Damien was the first to leave for Kalaupapa on May 10, 1873. At his own request and that of the lepers, Fr. Damien remained on Molokai. After serving for sixteen years, he contracted leprosy and passed away on April 15, 1889, at 49 years old. He was buried at the local cemetery under the same Pandanus tree where he had first slept upon arriving in Molokai. His remains were exhumed in 1936 at the request of the Belgian Government and translated to a crypt of the Church of the Congregation of the Sacred Hearts in Louvain. Fr. Damien respected the religious convictions of others, accepted them as persons and joyfully received their collaboration. Among his best friends were Meyer, a Lutheran, the superintendent of the leper colony, Clifford, an Anglican, Moritz, a painter and free-thinker who was the doctor on Molokai, and Dr. Masanao Goto, a Japanese Buddhist and leprologist. In his parish ministry or in his works of charity, he found a place for everyone. Though his prayers and intercession, St. Damien continues inspiring believers and non-believers. Many who emulate him discover the source of his heroism.Pope John Paul II beatified him in Brussels on June 4, 1995. Damien de Veuster was canonized by and Pope Benedict XVI on October 11, 2009, in Rome.</p><hr /><h3>Bl. Ivan Merz ((1896-1928))</h3><p>BLESSED IVAN MERZ (1896-1928) Ivan Merz was born in Banja Luka, Bosnia, on December 16, 1896. He was baptized on February 2, 1897. He attended elementary and middle school in Banja Luka before attending the military academy of Wiener Noustadt. In 1915, he enrolled at the University of Vienna with the dream of teaching young Bosnians. He emulated his professor, Ljubomir Marakovic, who helped him discover the Catholic faith. In March 1916, Ivan enlisted and was sent to the Italian battle front. He experienced two years of war-related horrors beginning 1917. The war marked a turning point in his life as an impetus for spiritual growth. He abandoned himself in God's hands and strove with all his heart and mind for Christian perfection. On February 5, 1918, he wrote in his diary: \"Never forget God! Always desire to be united with Him. Begin each day in the first place with meditation and prayer, possibly close to the Blessed Sacrament or during Mass. During this time, plans for the day are made, one's defects are put under examination and grace is implored for the strength to overcome all weakness. It would be something terrible if this war had no meaning for me!... I must begin a life regenerated in the spirit of this new understanding of Catholicism. The Lord alone can help me, as man can do nothing on his own.\" Around 1918, Ivan made a private vow of perpetual chastity. After the war, he continued studies in Vienna (1919-20) and Paris (1920-22). He received a degree in philosophy in 1923. His thesis was titled, \"The Influence of the Liturgy on the French Authors.\" He became a professor of language and French literature and was exemplary as a mentor and a teacher. In his spare time, he studied philosophy, theology, and the publications of the Magisterium of the Church. Ivan was especially interested in young people's growth in faith and holiness. He shared spiritual writings and organized gatherings. He started the League of Young Croatian Catholics and the Croatian League of Eagles as part of the country's Catholic Action Movement. Their motto was: \"Sacrifice, Eucharist, Apostolate.\" Using the natural light of reason, he taught many to pray for and to honor the Vicar of Christ. He also promoted liturgical renewal. In the face of any misunderstandings and difficulties, Ivan was always patient and calm: the fruit of his continual union with God in prayer. Those who knew him well described him as a person who had his \"mind and heart immersed in the supernatural.\" He embraced the Cross of Jesus Christ to save souls. He offered to God all his physical and moral sufferings, particularly for the intention of his apostolic endeavors. Shortly before his death, he offered his life for the youth of Croatia. In short, the young man believed that his vocation was very simply \"the Catholic faith.\"Ivan Merz passed away on May 10, 1928, in Zagreb. He was beatified by Pope John Paul II in Banja Luka on June 22, 2003.</p><hr /><h3>St. Comgall ()</h3>"},
            {"id": "11",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Mammertus (Archbischop († c. 477))</h3><p>SAINT MAMMERTUS Archbishop (c. 477) St. Mammertus was the archbishop of Vienne, France. He was a prelate renowned for his sanctity, learning and miracles. He instituted the fasts and supplications called the Rogations. Abp. Mammertus served during the Roman Empire's collapse and the rise of the Frankish Kingdom. There were wars and calamities, and monstrous beasts roamed the market-places. When a fire struck the city of Vienne, only the Bishop's prayers extinguished the flames. Thus, many recognized the devil in spiritual lukewarmness. Abp. Mammertus emphasized the necessity of prayer for spiritual life. Through his efforts, the Church of Auvergne, where St. Sidonius was bishop, adopted an annual three-day fast and supplication. The fasts and supplications became universal practices before Abp. Mammertus passed away around the year 477.</p><hr /><h3>St. Francis di Girolamo ()</h3><hr /><h3>Carthusian Martyrs ()</h3>"},
            {"id": "12",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Epiphanius (Archbishop (c. 310 - 403))</h3><p>SAINT EPIPHANIUS Archbishop (c. 310 - 403) St. Epiphanius was born near Beit Guvrin, Judea, circa 310. He embraced a monastic life in his youth and practiced prayer and asceticism in Egypt's deserts. He returned around 333, built a monastery near his birthplace and served as superior for 30 years. St. Epiphanius took the great St. Hilarion as his spiritual director. They worked together in monasteries and conducted apostolate from 333 to 356. St. Jerome wrote about St. Epiphanius' successes and the latter's great knowledge of Scripture and languages. St. Epiphanius said, \"God gives the kingdom of heaven if we labor, but no amount of work bears proportion to the reward that awaits us.\" Around 367, St. Epiphanius was consecrated bishop of Salamis in Cyprus. He continued wearing the monastic habit and occasionally visited his monastery in Judea. He was indefatigable in serving the poor and marginalized. As a result, he was spared during Arian emperor Valens' persecution. In 376, St. Epiphanius went to Antioch in the hope of converting Vitalis, the Apollinarist bishop. In 382, he accompanied St. Paulinus from Antioch to Rome. They stayed at St. Paula's house and participated in the Council of Rome. The Council confirmed canon books of Scripture and denounced heresies. They also debated the Nicene Creed after a schismatic bishop, Flavian, had been elected. St. Epiphanius is venerated in Eastern and Oriental churches. When St. Paula visited Cyprus in 385, St. Epiphanius provided ten days' accommodation. In 403, he passed away during a voyage to Salamis. He had served as bishop for 36 years. He is venerated as a Church Father for refuting heresies and upholding the Nicene Creed.</p><hr /><h3>St. Pancras ()</h3><hr /><h3>Sts. Nereus & Achilleus ()</h3>"},
            {"id": "13",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>Bl. Julian of Norwich (Religious (1342-1420))</h3><p>Julian of NorwichAnchorite (c. 1342 - 1420) British men and women who became hermits in the 14th century were known as anchorites. Their hermitage was a small room attached to a local church. Through one window, they received communion; and through the other window, food. Hence, the anchorites' hearts were always open to Christ and to the world. Julian became an anchorite at the Church of St. Edmund and St. Julian in Norwich, 100 miles north-east of London. When she was 30 years old, she contracted a severe illness. On her deathbed, she had a series of intense visions of Jesus,which ended by the time she recovered on May 13, 1373. She wrote about her visions immediately, entitled Revelations of Divine Love. It is believed to be the earliest surviving book written in English by a woman. Twenty to thirty years later, perhaps in the early 1390s, Julian began writing a theological exploration of the meaning of the visions, known as The Long Text. This work seems to have gone through many revisions before it was finished in the first or second decade of the fifteenth century.Until her passing around 1420 at the age of 78, Julian stayed in her simple room. She prayed, fasted, sewed clothes, read books and gave spiritual advice. In Revelations of Divine Love, Julian described her sixteen visions of Jesus. Her book is about God’s great compassion for us. She developed a special vocabulary, calling the Creator our mother and our father. She called Jesus the Redeemer our brother. Revelations is a celebrated work in Catholicism and Anglicanism because of the clarity and depth of Julian's visions of God. She is now recognized as one of England's most important mystics. Julian's optimistically spoke about God's love in terms of joy and compassion as opposed to law and duty. When the Black Death and peasant uprisings shaped popular theology that God inflicts suffering, Julian believed that God loves and wants to save everyone. Suffering is not a punishment, and behind the reality of hell is a greater mystery of God's love. She has been classified as a proto-universalist, although she only hoped everyone could be saved. At the time of Julian’s death, people of every nationality traveled to her cell and asked for advice. The Church never formally declared her a saint, but through the ages, people have called her Blessed. She is quoted saying,“If there is anywhere on earth a lover of God is always kept safe, I know nothing of it, for it was not shown to me. But this was shown: that in falling and rising again we are always kept in that same precious love.”</p><hr /><h3>St. John the Silent (Bishop (454 - c. 558))</h3><p>SAINT JOHN THE SILENT Bishop (454 - c. 558) St. John was born in 454 to a ruling family in Nicopolis, Armenia. He received faith through the teaching, prayers and example of his parents. After their passing, he built a church in honor of the Blessed Virgin and also a monastery with the help of ten fervent companions: all by the age of 18. He was quiet and contemplative and spoke with discretion. John was consecrated bishop of Colonia, Armenia, by the archbishop of Sebaste in 482. In this dignity, he preserved his spirit of recollection and monastic discipline. One night in prayer, he saw before him a bright cross. He heard a voice say, \"If you desire to be saved, follow this light.\" The vision pointed to the monastery of St. Sabas. John later abdicated the episcopal office and retired to the monastery of St. Sabas where 150 monks lived. He was 38 years old. At the monastery, John routinely fetched water, carried stones and performed manual labor. When he was presented to Patriarch Elias for consecration, St. Sabas discovered his bishopric and rebuked him. John then departed the monastery and St. Sabas could not prevail on him to stay. In 503, John withdrew to a neighboring wilderness. Seven years later, he returned; and lived in holy solitude for forty years. John, by his example and counsels, conducted many fervent souls to God. He emulated the angels as much as his nature allowed. Soon after the year 558, he passed from this world and joined the Church Triumphant in Heaven. He lived in holy solitude for 76 years with the exception of 9 spent in the episcopal see.</p>"},
            {"id": "14",
            "imagen": "Wednesday",
            "contenido": ""},
            {"id": "15",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Isidor the Farmer ()</h3>"},
            {"id": "16",
            "imagen": "Friday",
            "contenido": "<hr /><h3>Bl. Vladimir Ghika (Priest and Martyr († 1954))</h3><p>BLESSED VLADIMIR GHIKA( 1954) Vladimir Ghika was a Catholic convert who was martyred by Romania's communist government in 1954. He was a nobleman and studied political science in Paris. He also studied philosophy at the Pontifical University of St. Thomas Aquinas, \"the Angelicum.\" Priests study philosophy to distinguish between subjective experiences and objective reality. After converting to Catholicism in 1902, Vladimir served as a diplomat for several years, including those of World War I. In 1923, he was ordained a priest. He returned to Romania when World War II broke out and served the Church in spite of Allied bombing. He also remained after the Communists seized power. In 1952, he was arrested and charged with high treason for loyalty to Rome instead of to the government's schismatic church. He died of maltreatment in prison on May 16, 1954. Fr. Vladimir was beatified on August 31, 2013, by Pope Francis. He practiced the virtues to a heroic degree and laid down his life for Christ and the Church. He joins in Heaven the martyrs persecuted for free speech and love of God. The miracles attributed to his intercession and the proof of his heroic virtues opened the cause for his canonization.</p><hr /><h3>St. Brendan ()</h3>"},
            {"id": "17",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Joachina de Vedruna de Mas (Foundress (1783-1854))</h3><p>Saint Joachina de Vedruna (16 April 1783 – 28 August 1854) St. Joachina was a Catalonian nun who founded the Carmelite Sisters of the Charity. She was a noblewoman and a religious. Joachina married Theodore de Mas, a man from a royal family in Barcelona, Spain, in 1799. They had nine children before Theodore was killed during Napoleon's invasion in 1816. After her husband's passing, Joachina moved with her children to their estate in Vic. She started charitable activities for the sick and for young women. Her spiritual director, the Capuchin Esteban de Olot, suggested establishing an apostolic congregation devoted to education and charity. Joachina established a Congregation that cared for the sick, the poor and anyone in need of education. They built houses for the homeless and started schools in poor areas. The bishop of Vic, Pablo Jesús Corcuera, told Joachina that the institute should be of Carmelite inspiration. He wrote its rule on February 6, 1826. Twenty days later, Joachina and eight companions professed vows. In a few years, Joachina's Carmelites founded several houses in Catalonia. During the First Carlist War (a civil war in Spain from 1833 to 1839), she fled the country after a hospital that she founded in the Carlist town of Berga was threatened by fighting. As a result, she went to Roussillon, France, where she stayed from 1836 to 1842. Joachina's apostolic congregation was definitively approved in 1850. Despite serious challenges posed by civil war and secular opposition, the institute soon spread throughout Catalonia. Soon after, communities were established throughout Spain and South America. Eventually, Joachina was forced to resign as superior because of illness. Joachina passed away during a cholera epidemic in Barcelona after suffering from paralysis for four years. By the time of her death in 1854, at the age of 71, she was known and admired for her deep trust in God and selfless charity. She was beatifiedin1940 and canonized in 1959.</p><hr /><h3>St. Paschal Baylon ()</h3>"},
            {"id": "18",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Venantius (Martyr († 250))</h3><p>SAINT VENANTIUS Martyr ( 250) St. Venantius was born in Camerino, Italy. He was martyred during the Decian persecution in 250 AD. He was 15 years old when he gained a martyr's crown. Venantius was chained to a pillar and scourged. Miraculously, an angel miraculously rescued him. He was then burnt with torches and hung over a fire to be suffocated. At that moment, the judge's secretary witnessed an angel robed in white trampling out the fire and freeing him. Already an admirer thanks to Venantius' witness, the secretary proclaimed his faith in Jesus Christ and was baptized with his whole family. Shortly after, the judge's secretary was also martyred. The persecutors broke Venantius' teeth and jaws and threw him into a furnace. Once more, he was rescued by the angel. When he was led before the judge, the latter fell headlong from his seat and died. When these events were narrated to the governor, Venantius was thrown to lions. Miraculously, the lions crouched at Venantius' feet and did not kill him. After Venantius was dragged through heaps of brambles and thorns, God effected a miracle. Venantius made the sign of the cross over a rock, and cold, clear water sprang forth to quench the soldiers' thirst. The miracle converted many who beheld it; whereupon the governor had Venantius and his converts beheaded. Their relics are kept at a church in Camerino that bears the Saint's name.</p><hr /><h3>St. John I ()</h3>"},
            {"id": "19",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Peter Celestine (Pope (1221-1296))</h3><p>SAINT PETER CELESTINE V Pope (1221-1296) During childhood, Peter had visions of Our Lady, the angels and saints. They accompanied him in prayer and helped him transcend his character defects. His mother was a poor widow who sent him to school believing he would one day be a saint. At 20 years old, Peter left his home in Apulia and lived in a mountainous solitude. He spent three years there; and like many saints, was assailed by evil spirits. The demons used physical attacks and temptations to prevent him from praying. His prayers were fruitful and pleasing to God amid spiritual dryness. When Peter's seclusion was interrupted by disciples who refused to be turned away, he set a rule of life that became the foundation of the Celestine Order. Angels assisted in the church that he built: Unseen bells rang peals of surpassing sweetness and heavenly music filled the sanctuary during the Holy Sacrifice. When Peter was elected to the papacy, he found himself abruptly torn from his beloved solitude. He took the name of Celestine to remind himself of the heaven he was leaving and for which he sighed. He was consecrated at Aquila; but four months later, he summoned the cardinals and solemnly resigned his trust. Peter built a boarded cell in his palace and continued his hermit's life. In addition, he was placed under guard lest his simplicity be taken advantage of. He said, \"I desired nothing but a cell, and a cell they have given me.\" He enjoyed his former loving intimacy with the saints and angels and sang divine praises. At length, on Whit-Sunday, Peter told his guards that he would die within the week. He immediately fell ill and received the last rites. On Saturday, as he finished the concluding verse of Lauds, \"Let every spirit bless the Lord,\" he closed his eyes to this world and opened them to Heaven.</p><hr /><h3>St. Yvo (Priest (1253-1303))</h3><p>SAINT YVO Priest (1253-1303) St. Yvo Helori was born near Treguier, Brittany. At 14 years old, he went to Paris and Orleans to study. His mother encouraged him to act in a manner that becomes a saint, to which he replied, \"I hope to be.\" His resolution spurred him to virtue and checked the shadows of venial sin. Yvo prayed regularly, but also made time for professional development and study. He also visited hospitals and attended and comforted the sick. After receiving matchmaking proposals, he made a private vow of perpetual chastity - likely after discerning a religious vocation. While Yvo meditated on monastic and clerical states, his desire to serve his neighbors made him choose the latter. He preferred to remain in the lesser orders, but his bishop convinced him to receive holy orders. He qualified for ordination through purity of mind and body, and with long, fervent preparation. Yvo was eventually appointed ecclesiastical judge for the diocese of Rennes. He protected orphans and widows, defended the poor and administered justice to all. His impartiality and tenderness gained the good will of even those who lost. He was called \"the advocate\" and \"lawyer of the poor.\" He built a house near his own and used it as a hospital for the poor and sick. He washed their feet, cleansed their ulcers and served them at table. Yvo distributed his corn, or the price for which he sold it, among the poor immediately after the harvest. When a certain person tried persuading him to keep it all and sell it at a better price, he answered, \"I know not whether I shall be alive then to give it.\" Another time, the same person said to him, \"I have gained a fifth by keeping my corn.\" \"But I,\" replied the Saint, \"a hundredfold by giving it immediately away.\" During the Lent of 1303, Fr. Yvo felt his strength failing. Far from abating his austerities, he fervently redoubled his efforts. On the eve of the Ascension, he preached and celebrated Mass while being held upright by two persons. Afterward, he advised everyone who besought him. He then laid on his bed, which was a hurdle of twigs plaited together, and received the last rites. He passed away on May 19, 1303, at 50 years old.</p>"},
            {"id": "20",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Bernardine of Siena (Priest (1380-1444))</h3><p>SAINT BERNARDINE OF SIENA Franciscan Priest (1380-1444) In 1408, St. Vincent Ferrer paused his sermon and declared that among his listeners would arise a greater preacher than himself. This unknown Franciscan friar was Bernardine. In his youth, he had cared for a blind, elderly relative. Her utterance of Jesus' Holy Name taught Bernardine a simple yet profound prayer. Bernardine thus gained a devotion to the Holy Name and made its preaching his life's mission. Due to a speech impediment, Bernardine's success as a preacher seemed unlikely. However, Our Lady's prayers removed that impediment. Bernardine thus began an preaching apostolate that lasted 38 years. Using inspired words and displaying the Holy Name of Jesus on a tablet at the end of his sermons, Bernardine obtained miraculous conversions and reformed the greater part of Italy. Bernardine's success was exalted by the cross. He was denounced as a heretic and his devotion was branded as idolatrous. After many trials, he lived to see his innocence proven and a lasting memorial of his work established in the Church. The Feast of the Holy Name commemorates at once his sufferings and his triumph. Bernardine passed away on Ascension Eve in 1444. One narrator wrote that the antiphon was chanted: \"Father, I have manifested Thy Name to men.\" Bernardine's example fulfilled Jesus' words: \"Whoever acknowledges me before others, I will also acknowledge before my Father in Heaven\" (Matthew 10:32).</p>"},
            {"id": "21",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Cristobal Magallanes Jara (Martyr & Priest (1869-1927))</h3><p>Saint Cristóbal Magallanes JaraMartyr & Priest(1869 - 1927) St. Cristóbal Magallanes was born in 1869 in the Archdiocese of Guadalajara. His parents were Rafael Magallanes and Clara Jara. They were farmers who were pious and happy. Cristóbal worked as a shepherd, but felt called to look after Christ's sheep. At 19 years old, he entered the seminary. Cristóbal was ordained a priest at 30 years old. He taught classes in Guadalajara before returning to hishome village of Totatiche as a parish priest. He served there for nearly two decades: opening a carpentry business to provide jobs for local men and helping plan and construct a dam for the community. He was most interested in bringing the Catholic faith to those who had not heard the Good News of Jesus, in this case the Huichol people in the region. During this time in Mexico’s history, the government feared the power of the Catholic Church and tried to extinguish it. A constitution banned the training of priests; and the seminary where Cristóbal had studied was closed and turned into a museum. In 1915, he opened his own small seminary in Totatiche and soon had more than a dozen students. The government accused Fr. Cristóbal of trying to incite rebellion, even though he preached against violence of any kind.He was on his way to celebrate Mass when he was arrested. He was convicted without a trial. He gave away his few possessions to his jailers. On May 21, 1927, he was executed together with twenty-one priests and three lay Catholics.His last words to his executioners were, “I die innocent, and ask God that my blood may serve to unite my Mexican brethren.” Cristóbal Magallanes Jara wascanonizedbyPope John Paul IIon May 21, 2000. The miracles reported from his intercession and the proof of his heroic virtues indicate that he is alive with God in Heaven.</p><hr /><h3>St. Eugene de Mazenod (Bishop (1782-1861))</h3><p>Eugene de Mazenod Bishop of Marseille, founder of the Congregation of the Missionaries, Oblates of Mary Immaculate (1782-1861) Charles Joseph Eugene De Mazenod came into a world that was destined to change very quickly. Born in Aix-en-Provence in southern France on August 1, 1782, he seemed assured of position and wealth from his family, who were of the minor nobility. However, the French Revolution's turmoil upended those expectations. When Eugene was just 8 years old, his family fled France, leaving their possessions behind, and starting a long, increasingly difficult eleven-year exile.The Years in Italy The Mazenod family were political refugees who trailed through a succession of Italian cities. His father, who had been president of the Court of Accounts, Aids and Finances in Aix, was forced to try his hand at trade to support his family. He proved to be a poor businessman, and as the years went on the family came close to destitution. Eugene studied briefly at the College of Nobles in Turin, but ended formal education after a move to Venice. A sympathetic priest, Don Bartolo Zinelli, undertook to educate the young French emigre. Don Bartolo gave Eugene a fundamental education, but with a lasting sense of God and a regimen of piety that stayed with him always. A further move to Naples because of financial problems led to a time of boredom and helplessness. The family moved again, this time to Palermo where, thanks to the kindness of the Duke and Duchess of Cannizzaro, Eugene had his first taste of noble living and found it very much to his liking. He took to himself the title of \"Count\" de Mazenod and dreamed of a bright future.Return to France: the Priesthood In 1802, at 20 years old, Eugene returned to his homeland. His dreams and delusions were quickly shattered: He was just plain \"Citizen\" de Mazenod. France was a changed world, his parents had separated and his mother was fighting to retrieve the family's possessions. She also intended to have Eugene marry the richest possible heiress. Eugene sank into depression after seeing little future for himself. However, his natural qualities of concern for others, together with the faith fostered in Venice, began to assert themselves. He was deeply affected by the disastrous situation of the French Church, which had been ridiculed, attacked and decimated by the Revolution. A calling to the priesthood began to manifest itself, and Eugene answered. Despite opposition from his mother, he entered the seminary of St. Sulpice in Paris. On December 21, 1811, he was ordained a priest in Amiens.Apostolic endeavors: Oblates of Mary Immaculate Returning to Aix-en-Provence, Eugene did not assume a normal parish appointment, but started exercising his priesthood in caring for prisoners, youth, servants and country villagers. Often in the face of opposition from the local clergy, Eugene pursued his course. Soon, he sought out other equally zealous priests who were prepared to step outside the box. Eugene and his cadre preached in Provencal, the language of the common people. They went from village to village and spent hours in the confessional. In between these parish missions, the group fostered an intense community life of prayer, study and fellowship. They called themselves \"Missionaries of Provence.\" However, so that there would be an assured continuity, Eugene boldly asked the pope to recognize the group as a Religious Congregation. His faith and his persistence paid off, and on February 17, 1826, Pope Leo XII approved the new Congregation, the \"Oblates of Mary Immaculate.\" Eugene was elected Superior General and continued to guide the congregation for 35 years until his death. Together with their growing apostolic endeavors - preaching, youth work, care of shrines, prison chaplaincy, confessors, direction of seminaries, parishes - Eugene insisted on deep spiritual formation and a close community life. He loved Christ his apostolate answered the needs of the Church. The \"glory of God, the good of the Church and the sanctification of souls\" were his motivation.Bishop of Marseilles The Diocese of Marseilles had been suppressed after the 1802 Concordat. When it was re-established, Eugene's aged uncle, Canon Fortune de Mazenod, was appointed bishop. The bishop appointed Eugene as vicar general, and most of the work of rebuilding the Diocese fell to him. Within a few years, in 1832, Eugene was appointed auxiliary bishop. His Episcopal ordination took place in Rome, in defiance of the pretensions of the French Government that it had the right to sanction all such appointments. This caused a bitter diplomatic battle, and Eugene was caught in the middle. The situation was further complicated by the growing pains of his religious family. Though battered, Eugene steered ahead resolutely, and finally the impasse was broken. Five years later, he was appointed to the See of Marseilles as its bishop.A heart as big as the world The Oblates of Mary Immaculate was founded to serve the spiritually needy in the French countryside, but expanded quickly to serve everyone. The Oblates ministered in Switzerland, England and Ireland. Eugene was dubbed \"a second Paul\" because of his zealousness and bishops came to him asking for Oblates for their mission fields. Despite small initial numbers, Eugene sent priests to Canada, the United States, Ceylon (Sri Lanka), South Africa and Basutoland (Lesotho). They opened previously uncharted areas and established new dioceses. They \"left nothing undared that the Kingdom of Christ might be advanced.\" In the years that followed, the Oblates expanded and are active in 68 different countries.Pastor of his Diocese Alongside his fervent missionary activity, Eugene was an outstanding pastor of the Church of Marseilles: ensuring the best seminary training for his priests, establishing new parishes, building the city's cathedral and the spectacular Shrine of Notre Dame de la Garde above the city. He encouraged priests to lives of holiness, introduced many Religious Congregations to work in the diocese and led his fellow bishops in support of the rights of the pope. He grew into a towering figure in the French Church. In 1856, Napoleon III appointed him a senator, and at his death he was the senior bishop of France.Legacy of a Saint Eugene de Mazenod passed away on May 21, 1861, at the age of 79. For his religious family and for his diocese, he was a founder and a life-giving source. For God and for the Church, he was a faithful and generous son. As he lay dying, he left his Oblates a final testament, \"Among yourselves, charity, charity, charity: In the world, zeal for souls.\" He was canonized by Pope John Paul II on December 3, 1995.</p><hr /><h3>St. Hospitius (Hermit († 681))</h3><p>SAINT HOSPITIUS, Recluse (+681) St. Hospitius took sanctuary in the ruins of an old tower near Villafranca, one league from Nice in Provence. He girded himself with a heavy iron chain and lived on bread and dates. During Lent, he ate only roots - striving to conform his life to Jesus and the Egyptian anchorites. Hospitius had gifts of prophecy and miracles. He foretold the ravages of the Lombards in Gaul. When the Lombards arrived at the tower where he lived, they saw his chain and mistook him for a criminal. Hospitius acknowledged that he was a sinner, whereupon one of the soldiers lifted his sword to strike. In that moment, the soldier's arm stiffened and became numb; and it was not until Hospitius made the sign of the cross over it that the man recovered. The soldier encountered Jesus, renounced the world and served God for the rest of his life. When Hospitius felt his last hour had arrived, he removed his chain and knelt in prayer. Then, stretching himself on a little bank of earth, he calmly gave up his soul to God. He passed away on May 21, 681, and was taken up by Jesus to Heaven.</p>"},
            {"id": "22",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Rita of Cascia (Widow & Religious (c. 1386-1456))</h3><p>SAINT RITA OF CASCIA Widow (c. 1386-1456) St. Rita of Cascia was born in Rocca Porena, Italy, circa 1386. Her parents opposed her desire to become a nun and persuaded her to marry. However, her cruel husband lost his reputation in a short time. After being converted from his wicked ways, Rita's husband was murdered. Her two sons decided to take revenge, so Rita prayed and dissuaded them. Thanks to her intercession, they never committed mortal sin. When Rita's sons passed away, she applied for admission to the Augustinian Convent in Cascia. She was repeatedly refused until God cleared the obstacles. She joined the community and lived there for 42 years. She possessed the Beatitudes and heroic virtues. St. Rita's life shows that \"God is wonderful in His saints.\" The many miracles obtained through her intercession have led Christians to call her \"The Saint of the Impossible.\"</p><hr /><h3>St. Julia (Virgin & Martyr (5th century))</h3><p>SAINT JULIA Virgin, Martyr (5th century) Saint Julia was a Carthaginian noblewoman and virgin. She was enslaved after Genseric sacked Carthage in 439. She was sold to a Syrian merchant named Eusebius. The martyrologies remarked upon her piety in spite of hardships. Eusebius was charmed by Julia's virtues and took her with him on a voyage to Gaul. When they reached the northern part of Corsica, Eusebius cast anchor and went on shore to attend a pagan festival. Julia was left at a distance after she abstained. The governor, Felix, noticed Julia and asked why she insulted the gods. Eusebius replied that Julia was a Christian and would never renounce Jesus. She was so diligent and faithful that Eusebius declined Felix's offer of trading Julia for four female slaves. When Eusebius was asleep, Felix threatened Julia and ordered her to sacrifice to pagan gods. When he offered her freedom if she complied, she answered that she was free as long as she served Christ. Felix became indignant and struck Julia. He then sentenced her to having her hair torn off and her body hung from a cross until she died. After Julia's martyrdom, certain monks of the isle of Gorgon interred her body. In 763, the Lombard king Desiderius transferred her relics to Brescia, where her memory is still celebrated with joyful devotion.</p>"},
            {"id": "23",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Desiderius (Bishop & Martyr (+ 608))</h3><p>SAINT DESIDERIUS Bishop and Martyr (+ 608) St. Desiderius, also known as Didier, was born in Autun, Gaul. When he became the bishop of Vienne, his enforcement of strict clerical discipline, dismantling of simony, and denunciation of Queen Brunhildis' immoral court made him many enemies. Desiderius was denounced by the queen for paganism, but Pope Gregory the Great completely exonerated him. Bp. Desiderius was then banished by a synod organized by Brunhildis.He returned four years later, but was murdered by three followers of King Theodoric, whom he had publicly censured. St. Desiderius exemplified free speech, which is a pillar of Western Civilization. His sacrifice recalls these words from scripture: \"Unless a grain of wheat falls into the earth and dies, it remains alone; but if it dies, it bears much fruit\" (Jn. 12:24). We may take courage from the witness of the Lord and his servants: conforming our will and intellect to God.</p><hr /><h3>St. William of Rochester ()</h3>"},
            {"id": "24",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>Sts. Donatian & Rogatian (Martyrs (c. 287))</h3><p>SAINTS DONATIAN and ROGATIAN Martyrs (c. 287) Saints Donatian and Rogatian were brothers and noblemen from Nantes, France. Donatian, the younger brother, was baptized first. He preached the Gospel and soon converted his brother. Rogatian desired baptism, but was unable to because the bishop had fled persecution. Donatian was imprisoned for preaching the Gospel and Rogatian was imprisoned soon after. They were sentenced to death after refusing to apostatize. Before their martyrdom, they prayed that Rogatian's sacrifice would be his baptism. The following morning, they were torn asunder by the rack and their hands were pierced with lances. The brothers were then dismembered. The brothers' sacrifices were not in vain because they edified the Church and helped souls encounter Christ. They gained the beatific vision as they were welcomed by Christ into Heaven. It is crucial to speak about our faith with everyone, but even more important to pray.</p><hr /><h3>St. Vincent of Lerins ()</h3><hr /><h3>St. Amalia ()</h3>"},
            {"id": "25",
            "imagen": "Sunday",
            "contenido": "<hr /><h3>St. Bede the Venerable (Priest & Doctor of the Church (673-735))</h3><p>SAINT BEDE THE VENERABLE Priest & Doctor of the Church (673-735) Venerable Bede is a saint from the Anglo-Saxon Church and the first English historian. At 7 years old, he was consecrated to God and entrusted to the care of St. Benedict Biscop in Wearmouth. He became a monk in the sister-house of Jarrow and trained no less than six hundred scholars. To the toils of teaching and the exact observance of his rule, Bede added long hours of private prayer and study. He was familiar with Latin, Greek and Hebrew. In the treatise that he compiled for his scholars, he put together all that the world had stored in history, chronology, physics, music, philosophy, poetry, arithmetic and medicine. In his Ecclesiastical History, he recorded the lives of Anglo-Saxon Saints and Holy Fathers, and his commentaries on Holy Scripture are still in use by the Church. He is generally accepted as the father of English history. Venerable Bede translated the Gospel of St. John from Greek up to the hour of his death on Ascension Day, 735. \"He spent that day joyfully,\" writes one of his scholars. After his attendant had written one last sentence, he said, \"Consummatum est. Take my head and face me toward the old praying-place...\" Laying on the floor, he sang, \"Glory be to the Father, Son and Holy Ghost\"; and breathed his last. His translations of Sacred Scripture spread Christendom throughout England. He was declared a Doctor of the Church by Pope Leo XIII in 1899.</p><hr /><h3>St. Gregory VII (Pope (c. 1013-1085))</h3><p>SAINT GREGORY VII Pope (c. 1013 - 1085) Pope Gregory VII was born in Tuscany circa 1013. He was baptized Hildebrand. He was educated in Rome, became a monk in Cluny and filled high trusts of the Holy See before becoming pope. Gregory addressed the evils afflicting the Church before his papacy. As the legate of Victor II, he condemned simony at a council in Lyons. When he was elected pope in 1073, he codified priestly celibacy to end concubinage. Pope Gregory was kidnapped by Cencius in 1075. The latter had practiced investiture and attempted to influence papal elections. Cencius attacked and wounded Pope Gregory during the Christmas midnight Mass and had the latterimprisoned. Pope Gregory was rescued the next day by the populace. Pope Gregory excommunicated Emperor Henry IV of Germany when the latter gave his extended support for simony. Henry reconciled, but was excommunicated once again for refusing independent papal elections. Pope Gregory set into canon law that only the College of Cardinals could elect a pope. However, Henry instated an antipope and besieged Pope Gregory at the castle of St. Angelo. On May 25, 1085, at the age of 72 and during the twelfth year of his pontificate, Pope Gregory went to his eternal reward. He strove courageously to secure the Church's independence and the integrity and purity of the priesthood. He was canonized in 1748.</p><hr /><h3>Bl. Mykola Tsehelskyi (Priest & Martyr (1896-1951))</h3><p>Blessed Mykola Tsehelskyi Greek-Catholic Priest and Martyr (1896-1951) Mykola Tsehelskyi was born on December 17, 1896, in the village of Strusiv, Ternopil District, Ukraine. He completed his course at the theological faculty of Lviv University in 1923. On April 5, 1925, Metropolitan Andriy Sheptytsky ordained him a priest. Fr. Mykola zealously raised up the spirituality, education and welfare of his parishioners. He ministered in the village of Soroko, where he built a new church. After World War II, the era of total repression began. Fr. Mykola experienced intimidation, threats and beatings. On October 28, 1946, Fr. Mykola was arrested. On January 27, 1947, he was sentenced to ten years in prison. Although he had a wife, two sons and two daughters, he was deported to labor camps in Mordovia. He lived in extremely horrid conditions at a camp that was notoriously strict and cruel. Fr. Mykola suffered from severe pain and died a martyr on May 25, 1951. Miracles from his intercession and proof of his heroic virtues show that he gained the beatific vision. He was beatified with 24 other Greek Catholics by Pope John Paul II on June 27, 2001, in Lliv.</p>"},
            {"id": "26",
            "imagen": "Monday",
            "contenido": "<hr /><h3>St. Philip Neri (Priest (1515-1595) - Memorial)</h3><p>SAINT PHILIP NERI Priest (1515-1595) Philip was from a line of saints who consoled and blessed the Church during the sixteenth century. After a holy childhood, he left Florence to travel, but soon renounced worldly favors and pursued a religious vocation. While receiving spiritual formation in Rome, theHoly Spirit alighted upon him in visible form. He would have gone to India, but God reserved him for Rome. Under the hands of Mary, as he said, the Oratory grew up, and all Rome was pervaded and transformed by its spirit. Miracles and superabundant grace marked Philip's life. He experienced states of ecstasy, read the hearts of men, foretold their future and knew their eternal destiny. His touch gave health of body, and his very look calmed troubled souls and drove away temptation. \"When I met him in the street,\" says one, \"he would pat my cheek and say, 'Well, how is Don Pellegrino?' and leave me so full of joy that I could not tell which way I was going.\" Philip inspired confidence and love in God and was the common refuge and consoler of all. When sad or perplexed,Fabrizio de Massimi would stand at Philip's door. He said it was enough to see him, to be near him. Others said that when he playfully pulled their hair or their ears, their hearts would bound with joy. Marcio Altieri felt such overflowing gladness in his presence that he said Philip's room was a paradise on earth. Long after Philip's death, it was enough for many, when troubled, to go into his room to find their hearts lightened and gladdened. Philip Neri passed away at the age of 80 in 1595. He bears the title, \"Apostle of Rome.\"</p>"},
            {"id": "27",
            "imagen": "Tuesday",
            "contenido": "<hr /><h3>St. Augustine of Canterbury (Bishop († 605))</h3><p>SAINT AUGUSTINE Bishop and Apostle of England ( 605) Saint Augustine was the prior of St. Andrew's Monastery on the Cœlian Hill when St. Gregory appointed him to lead the missionaries sent to England. Hearing reports of Anglo-Saxon barbarity, St. Augustine's companions wanted to turn back. St. Gregory replied, \"Push forward in God's name. The greater your hardships, the greater your crown. If I cannot share your toil, I shall yet share the harvest, for God knows it is not good will that is wanting.\" Obediently, the band pushed forward. After landing in Ebbsfleet, between Sandwich and Ramsgate, the party met King Ethelbert and his thanes under a great oak-tree in Minster and announced the Gospel of Jesus Christ. Instant and complete success attended their preaching. On Whit-Sunday, 596, King Ethelbert was baptized; and his example was followed by the greater number of his nobles and people. The Faith spread far and wide, and St. Augustine, as Papal Legate, set out on a visitation of Britain. He failed to convert the Britons of the west, but was successful and triumphant from south to north. He passed away after eight years of evangelizing. The Anglo-Saxon Church he founded is renowned for its learning, zeal and devotion to the Holy See. Its calendar commemorates no less than three hundred saints, half of whom were of royal birth.</p>"},
            {"id": "28",
            "imagen": "Wednesday",
            "contenido": "<hr /><h3>St. Germanus of Paris (Bishop (c. 496 - 576))</h3><p>SAINT GERMANUS Bishop (c. 496 - 576) St. Germanus was from Autun, modern-day France. He served the Church following the Roman Empire's collapse. He enlisted the help of French kings to extirpate pagan, materialistic practices. He is Parisians' \"Father of the Poor.\" After his priestly ordination, Germanus was appointed abbot of St. Symphorian's. He regularly adored the Eucharist while his monks slept. One night, he dreamed that a venerable old man presented him the keys to the city of Paris and that God committed Parisians to his care.Four years later, in 554, Germanus was in Paris when Bishop Eusebius passed away. Germanus was then consecrated bishop. Bishop Germanus never altered his simple mannerisms and frugal lifestyle. His house was frequently crowded with the poor and afflicted. He always received beggars at his dining table. God blessed Bp. Germanus' sermons and penetrated the hearts of his listeners. In a short time, the city reflected the image of the risen Lord. King Childebert was worldly and ambitious, but found himself converted by Germanus' prayers, words and deeds. The king founded many religious institutes and sent large sums of money to Germanus to distribute among the poor. With the cooperation of the nobility, the remains of idolatry and paganism dissipated. Bp. Germanus labored for the conversion of sinners until he was 80 years old. He was called to Heaven on May 28, 576. He continues his apostolate by praying for the Church and Parisians in Heaven.</p>"},
            {"id": "29",
            "imagen": "Thursday",
            "contenido": "<hr /><h3>St. Mother Ursula (Giulia) Ledóchowska (Religious (1865 - 1939))</h3><p>M. Ursula (Giulia) Ledóchowska Religious (1865-1939) \"If only I knew how to love, to burn and consume oneself in love,\" so Giulia Ledóchowska wrote at 24 years old. She then professed vows as a novice at the Ursuline convent in Krakow. She took the name \"Maria Ursula of Jesus,\" and the words she wrote became the guidelines of her entire life. In her mothers' family of Swiss nationality, from the dynasty of the Salis, and her father's Polish family, there were many politicians, military men and ecclesiastics. They were involved in the history of Europe and the Church. She was raised in a large family where affectionate and disciplined love was given freely. The first three children, including Mother Ursula, chose the consecrated life: Maria Teresa (beatified in 1975) founded the Society of S. Peter Claver, and the younger brother, Vladimiro, became the father general of the Jesuits. Mother Ursula lived at the convent in Krakow for 21 years. Her love for the Lord, educational talent and sensibility toward the needs of youngsters put her at the center of attention. When women won the right to study in universities, she organized the first boarding house in Poland for female students. The students found a safe place to live and study and received a solid religious preparation. Her passion, together with Pope Pio X's blessing, gave her the strength to move to Russia, which was hostile toward the Church and prohibited religious life. When she left with another Sister for Petersburg, she did not know that the Holy Spirit would lead her on unforeseen paths. In Petersburg, Mother Ursula, with a steadily-growing community of nuns, soon established an autonomous structure of the Ursulines. They lived discreetly, under constant surveillance by the secret police. They brought forward an intense educational and religious project that also encouraged friendship between Poles and Russians. When war broke out in 1914, Mother Ursula departed Russia for Stockholm. During her travels to Sweden, Denmark and Norway, she concentrated on education, the life of the local Church, giving aid to war victims and ecumenical work. The house where she lived with her nuns became a point of reference for people of different political and religious orientations. Her strong love for country was equal to her love of diversity and acceptance of others. Once asked to speak of her political orientation, she promptly answered, \"My policy is love.\" In 1920, Mother Ursula, her sisters and a large number of immigrants' orphaned children returned to Poland. The Apostolic Headquarters transformed its autonomous convent to the Ursulines of the Sacred Agonising Heart ofJesus. The spirituality of the congregation is concentrated on the contemplation of the salvific love of Christ and participation in His mission by means ofeducational projects and service to others, particularly to the suffering, the lonely and the abandoned. Mother Ursula educated her sisters to love God above everything else and to find God in every human being and in all creation. By means of her smile, serenity and capacity to live the ordinary, everyday routine as a privileged road toward holiness, she gave a particularly credible testimony to the personal bond with Christ. The Ursuline Congregation developed quickly in Poland. Communities were also established on the country's eastern frontiers. In 1928, the Generalate was established in Rome along with a boarding house for underprivileged girls. The Sisters also began working in Rome's poor suburbs. In 1930, the nuns accompanied girls in search of work and established themselves in France. Wherever possible, Mother Ursula founded educational and instructional work centers. She sent nuns to catechize and to work in poor areas. She wrote books and articles for children and youngsters. She initiated and sustained ecclesiastical organizations for children (Eucharistic Movement), for youngsters and for women. She actively participated in the life of the Church and State and received great acknowledgement and decorations from both. When she passed away in Rome on May 29, 1939, people said she died a saint. Pope John Paul II beatified Mother Ursula on June 20, 1983, in Poznan. He canonized her on May 18, 2003, in Rome.</p><hr /><h3>St. Raymond and companions ()</h3>"},
            {"id": "30",
            "imagen": "Friday",
            "contenido": "<hr /><h3>St. Felix I (Pope & Martyr († 274))</h3><p>SAINT FELIX I Pope and Martyr ( 274) Pope Felix inherited the Holy See from St. Dionysius in 269. Like his predecessor, Pope Felix rallied the Church during an era of persecution. Pope Felix's biography begins with the work of unifying a Church under attack from heresies. The third council of Antioch in 269 refuted Paul of Samosata's teaching that Jesus was a man who became divine. Paul of Samosata forfeited his bishopric, but only exited after being expelled by the pagan emperor. The narrator Alban Butler writes about St. Felix's end:\"The persecution of Aurelian breaking out, St. Felix, fearless of danger, strengthened the weak, encouraged all, baptized the catechumens and continued to exert himself in converting persons to the Faith.\" He was martyred like an Apostle in 274.</p><hr /><h3>St. Joan of Arc (Virgin (1412-1431))</h3><p>SAINT JOAN OF ARC Virgin (1412-1431) Saint Joan of Arc was born on January 6, 1412, in Domremy, northeastern France. From her earliest years, she was taught to pray each night: \"O God, save France.\" She soon conceived an ardent love for her country. While the English overran northern France, Joan peacefully tended her flock and learned God's wisdom through prayer at a wayside shrine. She received locutions and a vision of Saint Michael the Archangel. The Archangel bid her to liberate France from the English, whereupon she hastened to the king and convinced him of her divine mission. Scarcely did her banner - inscribed, \"Jesus, Mary\" - appear on the battlefield when the siege of Orleans was lifted. She afterward led Charles VII to be crowned in Rheims. She was later abandoned by the king and fell into the hands of the English, who gave her a mock trial and immolated her as a heretic. The Maid of Orleans at last came into her own: With greater pomp than ever a king was crowned, and amid the acclamations of the whole world, on May 13, 1920, Pope Benedict XV canonized Saint Joan of Arc.</p>"},
            {"id": "31",
            "imagen": "Saturday",
            "contenido": "<hr /><h3>St. Petronilla (Virgin (1st century))</h3><p>SAINT PETRONILLA Virgin (1st century) Among the Apostles' disciples during the first age of saints, Petronilla shone like a bright star. She lived when Christians did everything for God and did not write vain books. No particular account of Petronilla's actions were handed down, but we may deduce her eminent sanctity from her place among the apostles, prophets and martyrs. Petronilla is said to have been a daughter of the apostle Saint Peter. From the Gospels, we know that St. Peter was married before his discipleship. St. Clement of Alexandria assures us that St. Peter's wife attained to the glory of martyrdom, but it is uncertain whether Petronilla was St. Peter's spiritual or biological daughter. Petronilla \"entered through the narrow gate\" to be with Our Lord (Matt. 7:13). She sanctified her time and prayed at every moment of the day (Psalm 88:1). She was buried on the way to Ardea where a church and catacomb bear her name.</p>"}]
}