{
  "data": [
    {
      "id": "1",
      "contenido": "<hr /><h3>Święta Boża Rodzicielka Maryja ()</h3><p>Święta Boża Rodzicielka MaryjaPierwszy dzień Nowego Roku to ósmy dzień od Narodzenia Jezusa. W oktawę Bożego Narodzenia, dziękując Bogu za przyjście na świat Chrystusa, Kościół obchodzi uroczystość Maryi jako Matki Bożej, przez którą spełniły się obietnice dane całej ludzkości, związane z tajemnicą Odkupienia. Tego dnia z wszystkich przymiotów Maryi czcimy szczegłonie Jej macierzyństwo. Dziękujemy Jej także za to, że swą macierzyńską opieką otacza cały Lud Boży.Maryja była córką świętych Joachima i Anny, to oni oddali Ją do świątyni. Przez Boga została wybrana na Matkę Jezusa Chrystusa. Jej postać jest obecna na kartach Nowego Testamentu od chwili Zwiastowania po Zesłanie Ducha Świętego.Anioł Gabriel zwiastuje Jej narodzenie Syna, który będzie Synem Najwyższego. Pd tej chwili Maryja całkowicie oddaje sie Bogu. Za wskazaniem anioła odwiedza swoją krewną, św. Elżbietę, matke Jana Chrzciciela. Wraz ze swym oblubieńcem, św, Józefem, w związku ze sposem ludności udaje się do Betlejem, miasta, z którego wywodzi sie Jej ród, a także ród Józefa. Tutaj przychodzi na świat Jezus. Zgodnie z żydowskim obyczajem ofiarowuje Syna w świątyni. Wobec zagrożenia ze strony Heroda ucieka z Jezusem i św. Józefem do Egiptu. Po śmierci króla wraca do Nazaretu. Podczas pobytu w Jerozolimie przeżywa niepokój z powodu zagubienia swego Syna. Na godach weselnych w Kanie poprzez Jej wstawiennictwo Jezus czyniswój pierwszy cud.Maryja towarzyszyła Panu Jezusowi w Jego wędrówkach apostolskich. Maryja jest także świadkiem śmierci Chrystusa. Stoi pod krzyżem Jezusa, gdy Ten powierza ją opiece swego umiłowanego ucznia Jana, Pod krzyżem zostaje Matką Kościoła i ludzkości. Po ukrzyżowaniu i zmartwychwstaniu pozostaje wśród Apostołów w Jerozolimie.Maryja niewątpliwie jest osobą najbliższą Jezusowi ze względu na szczególną rolę w dziele zbawienia. Jej niezwykłe posłannictwo i miejsce w chrześcijaństwie odsłania tekst Apokalipsy.Maryja jest patronką Kościoła powszechnego, wielu diecezji, krajów, miast oraz asysty kościelnej, lotnikówm matek, motocyklistów, panien, piekarzy, prządek, studentów i szkół katolickich.W IKONOGRAFII Najświętsza Maryja Panna jest, obok Jezusa, najczęściej występująca postacią. Sztuka chrześcijańska rozwinęła szereg typów Madonny: z Dzieciątkiem, MAtki Bożej tkliwej, majestatycznej, tronującej, opiekuńczej, orędującej, dziewczęcej, surowej władczyni, króowej, mieszczki, wieśniaczki, wytwornej damy. Ukazywana jest jako Bogurodzica, Niepokalana, Bolesna, Wniebowzięta, Niewiasta z Apokalipsy, Różańcowa, Wspomożycielka, Królowa, Matka Kościoła.Jej atrybutami są m.in.: gołąb, jagnię, jaskółka, jednorożec; ciała niebieskie: gwiazdy, księżyc, półksiężyc, słońce i gwiazdy; kwiaty: anemon, fiołek irys, lilia, lilia w ręku - symbol Niepokalanej, róża; drzewa: cedr, dąb, drzewo figowe; owice: cytryna - znak cierpienia, goździk, jabłko - symbol Odkupienia, truskawka, winorośl, winogrono jako symbol Jezusa zrodzonego ze szlachetnego winnego szczepu; ciernie, łza, mały krzyź, krucyfiks, miecz, miecz w piersi, siedem mieczów, narzędzia męki w dłoniach anioła; Boskie Miasto, kielich, kielich z hostią, korona, księga, otwarta księga, naczyjnik, naczyjnik z korali, perła, różaniec, smok u stóp, studnia.</p><hr /><h3>Św. Fulgencjusz (biskup (+ 533))</h3><hr /><h3>Św. Martyna (dziewica i męczennica (+ ok. 226))</h3>"
    },
    {
      "id": "2",
      "contenido": "<hr /><h3>Św. Grzegorz z Nazjanzu ()</h3><p>Św. Grzegorz z Nazjanzu, pustelnik, biskup, patriarcha, doktor Kościoła (330-389/390)Był wielkim teologiem, humanistą i poetą. Po studiach w Cezarei Palestyńskiej, Aleksandrii i Atench podjął życie klasztorne w Poncie, gdzie przebywał już św. Bazyli. Był biskupem Sasiny, a następnie pierwszym patriarchą Konstantynopola. Zrzekł się godności metropolity aby w samotni oddawać się kontemplacji i pracy pisarskiej. W swych poematach, których ocalało 245, pisze o tajemnicy wiary oraz przeżycia mistycznego.Św. Grzegorz był i jest znany dzięki swoim mowom. Zachowało się ich kilkadziesiąt. Wygłaszał je w różnych okresach życia. Pisał również poematy, jak i listy. To, co wyróżnia wszystkie pisma św. Grzegorza, to wyrafinowany język, styl, forma.Patron bayzlianów i poetów.W IKONOGRAFII św. Bazyli ukazywany jest jako jest jako biskup rytu bizantyjskiego w pontyfikalnych szatach rytu rzymskiego. Czasami u jego stóp Lucyfer - symbol herezji.Jego atrybutami są: anioł, księga Ewangelii, paliusz.</p><hr /><h3>Św. Bazyli Wielki ()</h3><p>Św. Bazyli Wielki, pustelnik, biskup, doktor Kościoła (329-379)Urodził się w rodzinie zamożnej i głęboko religijnej. Jego babka, matka Emmelia, siostra Makryna Młodsza i dwaj bracia - Grzegorz z Nyssy i Piotr z Sebasty zostali wpisani do kanonu świętych. Jest to wyjątkowy fakt w dziejach Kościoła. Studiował retorykę oraz prawo w Konstantynopolu i Atenach. W tym okresie zprzyjaźnił się z Grzegorzem z Nazjanzu. Przeżycia po śmierch brata poważnie wpłynęły na jego życie. Odbył podróż po Egipcie, Palestynie, Syrii, Mezopotamii zapoznając sie z życiem ascetów. Powróciwszy do rodzinnego domu, rozdał swoją majętność ubogim, a sam podjął życie pustelnicze. Nad rzeką Iris założył pustelnię, gdzie zaczęły gromadzić się zastępy mnichów.W 364 roku został kapłanem, sześć lat później arcybiskupem w swoim mieście - Cezarei Kapadockiej. Człowiek szerokiej wiedzy, znakomity mówca, pracowity i miłosierny. Bronił chrześcijaństwa przed arianami.Pozostawił bogatą spuściznę literacką. Składają się na nie traktaty, homilie i listy, w których doktor Kościoła zawarł swoje nauczenia na tematy z zakresu duchowości oraz dogmatyki, głównie chrystologii. Poprzez swój \"Asceticon\" stał się ojcem i prawodawcą monastycyzmu wschodniego. Twórca liturgii wschodniej.Patron bazylianów i sióstr św. Krzyża.W IKONOGRAFII św. Bazyli przedstawiany jest jako Biskup w pontyfikalnych szatach rytu łacińskiego, a także ortodoksyjnego, jako mnich w benedyktyńskiej kukulli, i jako eremita.Jego atrybutami są: czaszka, gołąb, księga, model kościoła, paliusz, rylec.</p><hr /><h3>Św. Martynian (biskup (+ ok. 431))</h3>"
    },
    {
      "id": "3",
      "contenido": "<hr /><h3>Bł. Zdzisława Czeska (żona, matka (1215 - 1252))</h3><p>Bł. Zdzisława Czeska, żona, matka (1215 - 1252)Błogosławiona urodziła się na zamku Krzyżanow (Morawy). Jako 17-letnia dziewczyna wyszła za mąż, stając się panią na Lemberku. Wychowała wzorowo czworo dzieci. Oddana modlitwie i ludziom. Jest patronką młodych małżeństw i matek.</p><hr /><h3>Św. Genowefa (dziewica)</h3><p>Św. Genowefa, dziewica (422-500/502?)Pochodziła z rycerskiego rodu. Urodziła się w Nanterre por Paryżem. Gdy miała 7 lat przybył tam biskup Auxerre św. German. Zauważył on Genowefę w tłumie, który zebrał się wokól niego i przepowiedział jej, że będzie świętą. Wręczył jej medalik (lub krzyżyk), z którym nigdy się nie rozstawała. Po śmierci rodziców Genowefa w wieku ok. 15 lat przeniosła się do Paryża (noszącego wtedy nazwę Lutecja). Tam z rąk biskupa otrzymała welon dziewicy poświęconej Bogu.Prowadząc życie ascetyczne pełne gorliwości i wyrzeczeń, oddziaływała szeroko poprzez swoją duchowość. Kilkakrotnie stawała się wybawicielką Paryża. W roku 451 na wieść o nadciągających Hunach pod wodzą Attyli powstał popłoch w mieście, gdyż obawiano się najazdu hordy. Genowefa zachęcała do zachowania spokoju, przepowiadając, że Bóg ochroni miasto. Rzeczywiście Attyla skierował swoje wojsko w inną stronę. Gdzy mieszkańcom Paryża groził głód, zorganizowała flotyllę rzeczną, która zaopatrzyła miasto w żywność. Zmarła 3 stycznia ok.500 roku.Główna patronka Francji i Paryża. Jest także partonką dziewic, pasterzy, producentów świec woskowych, rybaków, rzemieślników, właścicieli składu win, żołnieży.W IKONOGRAFII św. Genowefa przedstawiana jest jako młoda mniszka lub pasterka pasąca owce. Malowana także z dwoma kluczami Paryża, zawieszonymi u pasa; ukazywana, gdy przywraca wzrok, a także ze świecą, którą według legendy zdmuchiwał diabeł podczas modlitwy, a anioł zapalał z powrotem.Jej atrybutami są: anioł i księga, czasza, kądziel, kij pasterski, medalik, naczynie, owca lub też wodoczna jest z niewidomym, którego uzdrawia.</p><hr /><h3>Św. Florencjusz (biskup (+ ok. 378))</h3>"
    },
    {
      "id": "4",
      "contenido": "<hr /><h3>Św. Elżbieta Anna Seton (wdowa)</h3><p>św. Elżbieta Anna Seton, wdowaUrodziła się w roku 1774 w zamożnej i szanowanej rodzinie należącej prawdopodobnie do episkopalnego kościoła Świętej Trójcy w Nowym Jorku. Była wierną i gorącą zwolenniczką tego kościoła, aż do nawrócenia się na wiarę katolicką. W roku 1794 wyszła za mąż za Williama Setona. Pośród cierpień i chorób wychowała pięcioro dzieci. Św. Elżbieta i jej chory mąż popłynęli do Livorno we Włoszech, gdzie William zmarł. We Włoszech św. Elżbieta zetknęła się z katolicyzmem i w roku 1805 złożyła katolickie wyznanie wiary. W roku 1808 założyła pierwszą katolicką szkołę w Baltimore, a w następnym roku szkółkę wyznaniową w Emmitsburgu. Matka Seton dożyła czasu, kiedy jej szkółka sióstr nauczających rozrosła się i rozprzestrzeniła; podobne szkoły powstały w Nowym Jorku (1814), Cincinnati (1829), Halifax (1849), New Jersey (1859), Greensburgu (1870) i St. Louis (1909). Umarła 4 stycznia 1821 roku. Została beatyfikowana w roku 1963, kanonizowana 14 września 1975 roku przez papieża Pawła VI.</p><hr /><h3>Św. Aniela z Foligno (zakonnica)</h3><p>Św. Aniela, wdowa, pustelnica (1248-1309) Aniela urodziła się w Foligno w Umbrii w 1248 r. Młodość spędziła beztrosko w zamożnej rodzinie. Wyszła szczęśliwie za mąż i została matką kilku synów. Do majątku rodziców doszedł majątek męża. Mogła więc używać wszystkich przyjemności, dostępnych w jej czasach. Korzystała też z nich w całej pełni.Kiedy miała 37 lat, pojawił się jej we śnie św. Franciszek z Asyżu i napomniał ją surowo, by nie marnowała cennych lat życia. Po odbyciu spowiedzi generalnej nawróciła się i zaczęła iść zupełnie nową drogą. Wstąpiła do III Zakonu św. Franciszka i oddała się życiu pokutnemu. W krótkim czasie utraciła matkę, męża i synów, zapewne w czasie jednej z wielu epidemii. By naśladować Chrystusa, rozdała całą swoją majętność pomiędzy ubogich i oddała się pokucie, modlitwie i uczynkom miłosierdzia. W jej ślady wstąpiło wiele niewiast. Ofiarnie służyła ubogim, jaśniała pokorą i ubóstwem. Bóg obdarzył ją niezwykłymi łaskami, a zwłaszcza głębokim nabożeństwem do świętych tajemnic z życia Chrystusa Pana, szczególnie do Trójcy Przenajświętszej i Chrystusa cierpiącego. W nagrodę za to otrzymała mistyczny znak na sercu, który do dzisiaj można oglądać w relikwiarzu, w kościele Św. Franciszka z Asyżu w Foligno. Wypadek to jedyny w hagiografii.Ostatnie lata spędziła jako rekluza, czyli jako pustelnica zupełnie odcięta od świata. Opuściła ziemię po długiej i ciężkiej chorobie, 4 stycznia 1309 roku, w wieku 61 lat.Pozostawiła po sobie ok. 35 pism i nieco listów, które dyktowała. Najcenniejszym z nich jest Memoriale - rodzaj autobiografii. Pisma bł. Anieli nie tylko odsłaniają tajniki jej duszy, ale wskazują drogi, po których Pan Bóg wiedzie swoich wybranych ku najwyższym szczytom chrześcijańskiej doskonałości. Dla ich głębi nazywano ją nawet \"mistrzynią teologów\". Jej pisma po starannym przejrzeniu otrzymały aprobatę kościelną już w roku 1310 - a więc już w rok po śmierci. Zaliczana jest do największych mistyczek średniowiecza.Do chwały błogosławionych wyniósł ją Innocenty XII w 1693 roku. 9 października 2013 roku papież Franciszek rozszerzył kult Anieli z Foligno na cały Kościół, tym samym wpisując ją w poczet świętych. Relikwie św. Anieli spoczywają w kościele św. Franciszka w Foligno.</p><hr /><h3>Św. Dafroza (żona, matka (+ ok. 362),)</h3>"
    },
    {
      "id": "5",
      "contenido": "<hr /><h3>Bł. Maria Marcelina Darowska (zakonnica)</h3><p>Marcelina z Kotowiczów DarowskaUrodziła się 16.01.1827r. w Szulakach. Pochodziła z wielodzietnej rodziny o żywych tradycjach patriotycznych. Już jako dziecko odczuwała boleśnie zniewolenie Polski.We wspomnieniach z tego okresu odnotowała: Prosiłam Boga o zmiłowanie i błogosławieństwo dla ojczyzny i żebym pożyteczną jej się stała. Modlitwa małej dziewczynki została wysłuchana. Spełnić się też miało drugie dziecięce marzenie - zaskakujące, gdyż jej dom rodzinny nie wyróżniał się religijnością - otóż pragnęła ona życia zakonnego, chociaż niewiele o nim wiedziała (klasztory pod zaborem rosyjskim zostały skasowane). Nie mógł tego zrozumieć ukochany ojciec, mimo że łączyła ich nie tylko miłość, ale i głęboka przyjaźń. Kiedy ciężko zachorował, wywarł na córce moralną presję, aby wyszła za mąż.Ślub 22 - letniej Marceliny z Karolem Darowskim odbył się 2.10.1849 roku Postanowiła wtedy, że zapomni słowo ja i uświęci swoje małżeństwo żyjąc tylko w Bogu i dla Boga. Obowiązki żony i matki wypełniała wzorowo. Jej mąż mówił: To nie może być, jam nadto szczęśliwy, tak nie potrwa!Po niespełna trzech latach wspólnego z nią życia zmarł nagle na tyfus. Marcelina została z dwojgiem maleńkich dzieci: Józefem i Karoliną. W rok później zmarł synek. Wówczas pogrążona w bólu wiedziała już na pewno, jaka jest myśl Boża odnośnie jej życia. W autobiografii zapisała: Droga świata wolą mi Bożą przeznaczona nie była, droga zakonna - przeznaczeniem moim. Osłabioną z powodu dramatycznych przejść młodą wdowę rodzina wysłała za granicę w celach leczniczych. W Rzymie podczas modlitwy objawił się jej duszy Bóg i odsłonił przed nią myśl swoją o zgromadzeniu wychowawczym. W głębokim przeżyciu mistycznym usłyszała wyraźnie Jego głos: Pójdź za mną, Ja cię poprowadzę. Wezwaniu Pana matka Marcelina pozostała wierna całe swoje życie - pełne trudu, ale wielokrotnie rozświetlane łaskami mistycznymi. Jej ojcem duchowym był o.Hieronim Kajsiewicz. To on zapoznał ją z Józefą Karską, która również pragnęła zrobić coś dla kraju i miała już konkretny pomysł założenia zgromadzenia żeńskiego, które poświęci się dziełu wszechstronnej formacji kobiet polskich. Marcelina musiała jednak powrócić na Podole, aby zaopiekować się córeczką. Kłopoty i troski towarzyszące wychowaniu chorowitej Karolci, żmudne zabiegi o zapewnienie jej należytej ojcowizny, a także wyraźny sprzeciw rodziny wobec planów związanych z życiem zakonnym przysparzały jej wielu cierpień, ale jednocześnie hartowały wewnętrznie. Zarządzając majątkiem w Żerdziu podjęła pracę społeczno-oświatową, pomagała chłopom w usamodzielnianiu się po uwłaszczeniu. A oni, początkowo nieufni, płacili za to szacunkiem i wdzięcznością. Te wszystkie przejścia dostarczyły jej doświadczeń, dzięki którym poznała zakres oddziaływania kobiety.Mając 27 lat związała się w Rzymie prywatnymi ślubami ze zgromadzeniem tworzącym się wokół o.Hieronima Kajsiewicza i Józefy Karskiej. W 1863 roku, po śmierci Józefy jako jej następczyni, została przełożoną małej początkowo wspólnoty zakonnej. Papież Pius IX błogosławiąc jej dziełu powiedział: \"To zgromadzenie jest dla Polski\".W znaczącym dla historii naszego narodu roku 1863 matka Marcelina przeniosła Zgromadzenie Sióstr Niepokalanego Poczęcia N.M.P. na ziemię ojczystą. W Jazłowcu (Galicja) otworzyła zakład naukowo - wychowawczy dla dziewcząt, który wkrótce stał się ośrodkiem kultury, polskości i głęboko zrozumianego katolickiego życia duchowego. Określiła wyraźnie charakter zgromadzenia - \"Myśl Boża w nim to ziszczenie prośby modlitwy Pańskiej: Królestwo Boże na ziemi, gdzie by się w najpełniejszym znaczeniu żyło dla Boga i Bogiem, wolą Bożą, pod panowaniem Bożym\" Oznaczało dla sióstr rezygnację z jakichkolwiek doczesnych korzyści dla siebie. Sercem pracy Zgromadzenia miało być wychowanie dzieci i młodzieży. Za \"ideę\" tej pracy Matka Marcelina uznała: \"wykształcenie niewiasty na obywatelkę Królestwa Bożego, co znaczy kształtowanie jej nie tylko ze strony umysłowej i zewnętrznej; ale przede wszystkim moralnej; a więc wykształcenie jej na prawdziwie chrześcijańską żonę, matkę, panią domu, obywatelkę kraju\". Zwracała uwagę na wychowanie patriotyczne, ponieważ narodowość to \"cecha myśli Bożej na ludach\". Ale była głęboko przekonana, że \"wszyscy ludzie bracią sobie. Bóg jedynym Panem - a ludzie dziećmi Jego i jedyną rodziną...\". Podjęła się wychowywania młodego pokolenia w przekonaniu, że osobowość człowieka kształtuje się we wczesnym dzieciństwie i w młodości. Było to zadanie bardzo trudne; zarówno młode zakonnice, jak i dzieci przynosiły ze sobą \"dobro i zło świata\". Matka Marcelina miała jednak bezcenny dar - kochające Boga i ludzi serce. Wiedziała, że \"miłość to jedyna broń na wszystko, jedyna broń przeciw trudnościom, jedyny środek przeprowadzania dobrego\".Do głównych zasad, na których opierała formację sióstr i dzieci należały: prymat Boga, prawda, wzajemne zaufanie i bezinteresowność. W zakresie nauki uczennice otrzymywały klucz do wiedzy, tak podany, aby \"obudzić w nich i rozwinąć życie umysłowe\". Matka Marcelina wprowadziła też nowatorską wówczas zasadę indywidualizacji w nauczaniu. Formacja moralna i intelektualna młodych dziewcząt ukierunkowana była na kształtowanie postaw nacechowanych odpowiedzialnością. Temu zadaniu miał służyć klimat całego domu zakonnego. Dzieci powinny w nim znaleźć \"przykład, który uczy, wyjaśnia, dowodzi\". Matka mówiła: \"Oczyszczone - oczyścimy, święte - do świętości prowadzić będziemy gościńcem znanym, pewnym, koniecznie cel osiągającym\". Była przekonana, że \"Polska będzie, ale wtedy, kiedy społeczeństwo się odrodzi, a na to trzeba, aby rodzina stanęła na Bogu\". Kobiecie przypisywała rolę \"strażniczki rodzinnego gniazda\". Myśląc o Polsce nie ograniczała się do środowiska ziemiańskiego, z którego się wywodziła. Swoim wychowankom jako konkretne zadanie stawiała \"zrozumienie ważności jedności z ludem, obowiązku względem niego, złamanie uprzedzenia, że stosunek z nimi bratni niepodobny\". Miały być \"opiekunkami włościan i sierot, szkółek i ochron\". A zgodnie ze swoją dewizą, że uczyć trzeba poprzez przykład, zawsze i wszędzie, gdzie się znajdowała, udzielała niezawodnej i konkretnej pomocy ubogim; przy wszystkich domach zgromadzenia otwierała bezpłatne szkoły podstawowe dla dzieci z okolicznych wsi i osiedli. Matka Marcelina wolę działania i siłę na czyn czerpała z przekonania, że \"Zgromadzenie jest Boże, sam Bóg je prowadzi. A ja tylko pióro piszącego\".Tak więc z woli Bożej \"stawało dzieło, które miało pozór szaleństwa\". Do zakładu w Jazłowcu zgłaszało się tak dużo dziewcząt, że 10 lat po jego otworzeniu rozpoczęto budowę następnego w Jarosławiu na Sanem. Kolejne fundacje to domy: w Niżnowie nad Dniestrem (przyjmowano tam bezpłatnie dzieci z rodzin zubożałych na skutek carskich represji) i w Nowym Sączu. Szczególny charakter miał klasztor w Słonimie na Litwie, gdzie siostry 11 lat pracowały w ukryciu. W 1907 r. matka po raz ostatni osobiście wysłała siostry do nowego domu - do Szymanowa. Uzyskanie od rządu carskiego pozwolenia za otwartą pracę u wrót stolicy graniczyło z cudem. Matka była przekonana o wielkich planach Bożych odnośnie tego domu (obecnie domu generalnego zgromadzenia).Z okazji jubileuszu 50 - lecia działalności zgromadzenia Henryk Sienkiewicz skierował do niej pełne uznania słowa: \"...chwała twej rozumnej pracy, a cześć zasłudze i dobroci\". Odpowiedź jest bardzo wymowna: \"Nie patrzę na owoce pracy naszej: one do nas nie należą. Jeżeli są - Boże są i własnością tego ukochanego i rozdartego kraju\".Błogosławiona Maria Marcelina zmarła 1911 roku, prochy jej znajdują się w Jazłowcu i w Szymanowie. Wielki kaznodzieja polski, a jednocześnie wierny przyjaciel Matki i Zgromadzenia (jak sam się mianował) J.E.ks.arcyb.J.Teodorowicz, przemawiając przy trumnie, rzekł, iż można \"zamknąć jej życie w jednym znaku i jednym słowie, a to w słowie Pawłowym: Żyję ja, już nie ja, ale żyje we mnie Chrystus.O, prawdziwie! Ona nie tylko wpatrywała się w Chrystusa, Ona nie tylko uczucie miała miłości, Ona nadto i przede wszystkim z Nim była zespolona, Ona z Nim była jedno - On w niej żył i przez nią działał\".Dzieło błogosławionej Marii Marceliny trwa. W czasie dwóch wojen światowych siostry klasztory zamieniały na lazarety, wielokrotnie ewakuowane niosły ludziom pomoc w różnych okolicznościach i warunkach. Nigdy nie przerwały pracy dydaktyczno-wychowawczej (czasami z konieczności tajnej). Obecnie prowadzą szkoły oraz szeroką pracę katechetyczną, a także na Białorusi i Ukrainie działalność misyjną.Beatyfikacja Matki Marceliny Darowskiej odbyła się w Rzymie 6 października 1996 roku.</p><hr /><h3>Św. Jan Nepomucen Neumann (biskup Filadelfii (+ 1860))</h3><hr /><h3>Św. Edward Wyznawca (król)</h3>"
    },
    {
      "id": "6",
      "contenido": "<hr /><h3>Św. Melaniusz (biskup Rennes (+ ok. 530))</h3><hr /><h3>Św. Rafaela Maria Porras (+ 1925) ()</h3><hr /><h3>Św. Makra (dziewica i męczennica (+ III w.),)</h3>"
    },
    {
      "id": "7",
      "contenido": "<hr /><h3>Św. Rajmund z Penafort (prezbiter)</h3><p>Św. Rajmund z Penafort, kapłanUrodzony w roku 1173 w starej szlacheckiej rodzinie katalońskiej, był spokrewniony z królem Aragonii. Jako dwudziestoletni młodzieniec wykładał filozofię w Barcelonie, nie otrzymując za swoją pracę wynagrodzenia. U swoich uczniów starał się formować zarówno serce, jak intelekt. Wtrzydziestym roku życia wyjechał do Bolonii, aby kontynuować studia nad prawem kanonicznym i cywilnym, tam też uzyskał stopień doktora. Po powrocie do Barcelony wroku 1219 został mianowany kanonikiem, archidiakonem i wikariuszem generalnym. W roku 1222 wstąpił do zakonu dominikanów. Było to osiem miesięcy po śmierci świętego założyciela tego zakonu.Pracował żarliwie nad nawróceniem Maurów i Żydów, a równocześnie opracowywał dzieło zawierające wskazówki dla spowiedników. Papież Grzegorz IX wezwał go do Rzymu i mianował kapelanem pałacu apostolskiego, penitencjaruszem i swoim osobistym spowiednikiem. W tym czasie św. Rajmund napisał pracę z prawa kanonicznego, znaną jako \"Pięć dekretów\". Po powrocie do ojczyzny został wybrany generałem zakonu dominikanów, obejmując ten urząd po Jordanie z Saksonii, który był bezpośrednim następcą św. Dominika. Opracowawszy na nowo konstytucje zakonne, zrezygnował z funkcji i ponownie poświęcił się apostolatowi. Umarł w Barcelonie w roku 1275, mając sto lat.</p><hr /><h3>Św. Lucjan (prezbiter i męczennik)</h3><hr /><h3>Św. Teodor (męczennik (+ VI w.))</h3>"
    },
    {
      "id": "8",
      "contenido": "<hr /><h3>Św. Seweryn z Noricum ()</h3><p>Św. Seweryn, pustelnik (410-482)Pochodził z rzymskiego rodu. Z pustyni, gdzie wiódł życie pełne pokuty, udał się do starożytnej prowincji Noricum (obecne tereny Austrii). Wczasie niespokojnym, zakłócanym przez najazdy Germanów, chronił miejscową ludność. Spełniwszy swe publiczne, charytatywne zadania, udawał się do klasztoru, który założył wFavianae, gdzie w ascezie poświęcał wiele godzin modlitwie. Austria czci św. Seweryna jako swojego głównego patrona, także Bawaria i diecezja w Linz.W IKONOGRAFII św. Seweryn przedstawiany jest jako mnich lub pielgrzym. Jego atrybutem jest anioł i dzban na oliwę.</p><hr /><h3>Bł. Eurozja Fabris ()</h3><p>Bł. Eurozja Fabris (1866-1932) Powszechnie nazywano ją Mamma Rosa (Mama Róża). Pochodziła z chłopskiej rodziny, była matką dziewięciorga dzieci. Należała do Franciszkańskiego Zakony Świeckich. Prefekt Kongregacji Spraw Kanonizacyjnych kard. José Saraiva Martins ogłosił ją błogosławioną 6 listopada 2005 roku w Vincenzy w imieniu papieża Benedykta XVI.</p><hr /><h3>Św. Piotr Tomasz (biskup)</h3>"
    },
    {
      "id": "9",
      "contenido": "<hr /><h3>Św. Julian (męczennik)</h3><p>Św. Julian, męczennikPochodził z rzymskiej rodziny zamieszkałej w Antiochii stolicy Syrii. Przymuszony przez rodziców do małżeństwa, za obopólną zgodą ze swą małżonka Bazylissą, postanowił żyć w dziewictwie (podobne postanowienia w hagiografii nie należą do rzadkości). Podczas krwawego prześladowania chrześcijan przez Dioklecjana zadenuncjowano go, iż w swoim domu dawał schronienie kapłanom. Będąc w więzieniu swoją wiarą nawrócił m. in. 20 żołnierzy rzymskich. Po torturach ścięty mieczem w roku 305 (?).</p><hr /><h3>Św. Andrzej Corsini (biskup)</h3><hr /><h3>Św. Piotr (biskup Sebasty (+ 391))</h3>"
    },
    {
      "id": "10",
      "contenido": "<hr /><h3>Św. Grzegorz z Nyssy ()</h3><p>Św. Grzegorz z Nyssy, biskup, doktor Kościoła (335-395)Młodszy brat św. Bazylego. Retor, pisarz. Wstąpił do klasztoru położonego nad Morzem Czarnym, który założył jego brat, św. Bazyli. Stamtąd powołano go na biskupa Nyssy (371). W 380 roku wybrany metropolitą Sebasty. Na soborze w Konstantynopolu (381) witano go owacyjnie jako \"filar Kościoła\". Jeden z najwybitniejszych teologów Kościoła Wschodniego. Pozostawił po sobie bogatą spuściznę pism religijnych, m. in. ascetycznych i mistycznych, komentarzy biblijnych.W IKONOGRAFII W IKONOGRAFII św. Grzegorz ukazywany jest jako grecki biskup. Trzyma ewangeliarz.</p><hr /><h3>Św. Marcjan (+ 470) ()</h3><hr /><h3>Św. Jan Dobry (biskup w Mediolanie (+ VII w.))</h3>"
    },
    {
      "id": "11",
      "contenido": "<hr /><h3>Św. Honorata (dziewica)</h3><p>Św. HonorataUrodziła się w Pawii. Jako młoda dziewczyna poświęciła się Bogu. Gdy w roku 476 Odoaker, król Gotów, złupił miasto, znalazła się wśród branek. Wraz z innymi jeńcami wykupił ją św. Epifaniusz, biskup, jej brat. Życie Honoraty pełne było modlitwy, miłosierdzia i oddania ludziom, którzy darzyli ją powszechnie czcią. Zmarła około 500 roku.W IKONOGRAFII św. Honorata ubrana jest w tunikę. Trzyma księgę.</p><hr /><h3>Św. Paulin (patriarcha Akwilei)</h3><hr /><h3>Św. Salwiusz (biskup Amiens (+ ok. 625))</h3>"
    },
    {
      "id": "12",
      "contenido": "<hr /><h3>Św. Bernard z Corleone (zakonnik)</h3><p>św. Bernard z Corleoneśw. Bernard z Corleone (1605 – 1667) zakonnik, kapucyn. Beatyfikowany 29 kwietnia 1768 r. przez papieża Klemensa XIII. Kanonizowany przez Jana Pawła II w 2001 r.</p><hr /><h3>Św. Arkadiusz (męczennik)</h3><p>Św. Arkadiusz, męczennik (284-305)Pochodził z Cezarei Mauretańskiej (dzisiaj w Algierii). Na początku prześladowania chrześcijan za czasów Dioklecjana Arkadiusz uciekł zmiasta i ukrywał się. Na wieść o aresztowaniu rodziny wrócił i sam stawił się przed sędzią. Po bezskutecznych namowach, aby porzucił wiarę, poddano go torturom. Połamawszy mu nogi, ukrzyżowano go.</p><hr /><h3>Św. Antoni Maria Pucci (kapłan, zakonnik (+ 1892))</h3>"
    },
    {
      "id": "13",
      "contenido": "<hr /><h3>Św. Hilary z Poitiers ()</h3><p>Św. Hilary z Poitiers, biskup, doktor KościołaUrodził się około 315 roku jako syn pogańskich notabli. Studia filozoficzne i lektura Ewangelii doprowadziły go do chrześcijaństwa. Przyjął chrzest jako żonaty mężczyzna w 345 roku. Był na tyle gorliwym wyznawcą, iż w 350 roku obrano go biskupem rodzinnego miasta. Zgodnie z ówczesną praktyką czasami żonaci mogli być podnoszeni do takiej godności. Za sprzeciw wobec arian skazano go na wygnanie do Azji Mniejszej. Po powrocie prowadził czynne życie jako pasterz, teolog, wpływając na charakter Kościoła Galii.Zmarł w 367 roku. Pozostawił po sobie sporą spuściznę literacką. Św. Hilary należy do pierwszych wyznawców, któremu Kościół na Zachodzie zaczął oddawać publicznie liturgiczną cześć. Dotychczas było to niemal wyłącznym przywilejem męczenników. Patron Poitiers, La Roche. Jako nauczyciel i obrońca prawd wiary został ogłoszony doktorem Kościoła. Modlą się do niego ukąszeni przez węże.W IKONOGRAFII św. Hilary przedstawiany jest w stroju biskupim.Jego atrybutami są: księga, laska pasterska, mitra, pióro pisarskie, piorun, smok lub wąż - symbolizujące arian.</p><hr /><h3>Św. Glafira (dziewica (+ IV w.))</h3><hr /><h3>Św. Agrycjusz (biskup Trewiru (+ ok 335))</h3>"
    },
    {
      "id": "14",
      "contenido": "<hr /><h3>Św. Feliks z Noli (prezbiter)</h3><p>Św. Feliks, kapłan z Noli (Włochy)Był Syryjczykiem, synem oficera. Przyjął święcenia kapłańskie. Za panowania Decjusza gdy wybuchło prześladowanie wyznawców Chrystusa, został osadzony w więzieniu. Według relacji św. Paulina Feliks był torturowany. Jego poranione ciało wleczono po ostrych muszlach i skorupach. Podobnie jak ongiś św. Piotr, uszedłszy zwięzienia, ukrywał się przez pewien czas w wyschłej studni. Po śmierci cesarza powrócił do swej miejscowości. Ponieważ jego rodzinny majątek skasowano, żył z pracy rąk. Zmarł około 260 roku.W IKONOGRAFII przedstawiany jest w towarzystwie anioła. Obok niego pająk - symbol roztropności, ostrożności iocalenia,bowiem otwór studni, gdzie św. Feliks spędził kilka miesięcy, był osłonięty pajęczyną, która ochroniła go przed prześladowcami.</p><hr /><h3>Bł. Józef Tovini ()</h3><p>Bł. Józef Tovini (1841-1897) Tercjarz franciszkański, burmistrz. Beatyfikował go w Brescii papież Jan Paweł II, 20 września1998 roku.</p><hr /><h3>Św. Makryna (+ 340) ()</h3>"
    },
    {
      "id": "15",
      "contenido": "<hr /><h3>Św. Paweł z Teb (pustelnik)</h3><p>Św. Paweł z Teb, pustelnik (228-341)Urodził się w starożytnej stolicy faraonów. Za jego czasów Teby były już tylko małą wioską. Gdy za cesarza Dioklecjana rozpoczęło się prześladowanie, aby uniknąć tortur i śmierci, uszedł na pustynię. Miał wtedy 20 lat. Mimo zakończonego wkrótce prześladowania pozostał na niej aż do śmierci. Był człowiekiem modlitwy i wielkiego wyrzeczenia. Jako pustelnik, mieszkając w jaskini, spędził samotnie 90 lat. Zmarł mając 113 lat. Zakon paulinów czci go jako swego patrona, jak ipiekarzeoraz tkający dywany.W IKONOGRAFIIśw. Paweł Pustelnik przedstawiany jest wtkanej sukni z liści palmowych. Jego atrybuty: kruk, kruk z chlebem w dziobie, lew kopiący grób, przełamany chleb.</p><hr /><h3>Św. Bonit (biskup Clermont (+ 710))</h3><hr /><h3>Św. Jan Calibit (mnich (+ 450))</h3>"
    },
    {
      "id": "16",
      "contenido": "<hr /><h3>Św. Marceli I ()</h3><p>Św. Marceli I, papież, męczennikJego pontyfikat trwał krótko: od maja 306 roku do 16 stycznia 309. Zreorganizował rozbitą w wyniku prześladowań administrację kościelną. Dużo przykrości doznał ze strony tzw. lapsi chrześcijan, którzy w czasie prześladowań wyrzekli się wiary, a potem powracając do Kościoła nie chcieli poddać się wymaganym warunkom pokuty. Papież został aresztowany na rozkaz cesarza Maksencjusza. Obito go rózgami, a następnie zesłano na wygnanie, gdzie umarł w nędzy. Patron Raciborza oraz stajennych. Według panującej opowieści, w dzień Świętego, 16 stycznia 1241 roku, Tatarzy oblegli miasto Racibórz. Wówczas św. Marceli pojawił się na obłokach. Oddziały przelękły się tego niezwykłego widoku i odstąpiły od miasta. Wdzięczni mieszkańcy ufundowali figurę Papieża w kaplicy i na miejskim placu.W IKONOGRAFII św. Marceli przedstawiany jest w stroju papieskim. Jego atrybutami są: dyscyplina, konie przy żłobie, osioł.</p><hr /><h3>Św. Pryscyla (+ koń. I w.) ()</h3><hr /><h3>Bł. Gonsal (zakonnik (+ ok. 1259))</h3>"
    },
    {
      "id": "17",
      "contenido": "<hr /><h3>Św. Antoni (opat)</h3><p>Św. Antoni, opat (251-356)Zwany w Kościele Wschodnim \"Wielkim\", urodził się w Środkowym Egipcie. Rodziców stracił wcześnie. Mając 20 lat, rozdał ubogim odziedziczony majątek i udał się na pustkowie, gdzie prowadził życie pełne umartwienia, milczenia, modlitwy. Miał dar widzenia rzeczy przyszłych. Słynął ze świętości i mądrości. Walki wewnętrzne, jakie ze sobą stoczył, stały się później ulubionym tematem malarzy (np. H. Bosch, M. Grunewald) i pisarzy (G. Flaubert, A.France). Jego postawa znalazła wielu naśladowców. Sława i cuda sprawiły, że zaczęli ściągać uczniowie, pragnący poddać się jego duchowemu kierownictwu. Po wielu sprzeciwach zdecydował się ich przyjąć i odtąd oaza Farium na pustyni zaczęła zapełniać się rozrzuconymi wokół celami eremitów (miało ich być około 6000). Owe wspólnoty pustelników nazwano \"laurami\" (później także \"ławrami\"). Życie św. Antoniego było przykładem dla wielu nie tylko w Egipcie, ale i w innych stronach chrześcijańskiego świata.Patron zakonu antoninów, dzwonników, chorych, hodowców trzody chlewnej, koszykarzy, rzeźników, szczotkarzy, ubogich. Orędownik w czasie pożarów. W ciągu wieków wzywano go podczas epidemii oraz chorób skórnych.Powiedział abba Antoni: \"Przyjdą takie czasy, że ludzie będą szaleni i jeśli kogoś zobaczą przy zdrowych zmysłach, to powstaną przeciw niemu, mówiąc: Jesteś szalony, bo nie jesteś do nas podobny.\"Z \"Księgi Starców\"W IKONOGRAFII św. Antoni przedstawiany jest jako pustelnik, czasami w długiej szacie mnicha. Szczególne zainteresowanie artystów budził temat kuszenia św. Antoniego. Jego atrybutami są: jeden, dwa lub trzy diabły, diabeł z pucharem, dzwonek, dzwonek i laska, krzyż egipski w kształcie litery \"Tau\", księga reguły monastycznej, lampa, lampka oliwna, laska, lew kopiący grób, pochodnia, świnia, pod postacią której kusił go szatan, źródło.</p><hr /><h3>Św. Sulpicjusz (biskup (+ 647))</h3><hr /><h3>Św. Julian  (+ IV w.) ()</h3>"
    },
    {
      "id": "18",
      "contenido": "<hr /><h3>Św. Małgorzata Węgierska (dziewica)</h3><p>Św. Małgorzata Węgierska, królewna, zakonnicaCórka króla Węgier Beli IV i Marii Laskaris. Jej dziadek po kądzieli był cesarzem bizantyjskim. Na wychowanie oddano ją do klasztoru, była bowiem ofiarowana Bogu jako votum dziękczynne za ocalenie kraju od najazdu Tatarów. Gdy chciano ją później zwolnić z zobowiązań, aby mogła wyjść za mąż, odmówiła. Przebywała w ufundowanym przez ojca klasztorze na wyspie, która od jej imienia wzięła miano i dzisiaj jest częścią Budapesztu. Prowadziła życie surowe. Uczynna, miłosierna, miała dar kontemplacji. Zmarła 18 stycznia 1270 roku w wieku 28 lat. Beatyfikowana w 1776 roku, kanonizowana w 1943.W IKONOGRAFII przedstawiono Świętą w habicie dominikańskim, zkrólewską koroną złożoną u jej stóp, do ręki zaś włożono lilię i księgę. Atrybutami jej są także stygmaty.</p><hr /><h3>Śwśw. Moseusz i Ammoniusz (żołnierze, męczennicy (+ ok. 250))</h3><hr /><h3>Św. Leobard (+ ok. 593) ()</h3>"
    },
    {
      "id": "19",
      "contenido": "<hr /><h3>Św. Józef Sebastian Pelczar ()</h3><p>Św. Józef Sebastian Pelczar, rektor uniwersytetu, biskupUrodził się 17 stycznia 1842 roku w Korczynie koło Krosna. Po święceniach kapłańskich podjął pracę w Samborze. Następnie studiował w Rzymie, gdzie uzyskał dwa doktoraty: z teologii iprawa kanonicznego. Był profesorem seminarium przemyskiego, następnie dziekanem i rektorem Uniwersytetu Jagiellońskiego. W 1900 roku został biskupem wPrzemyślu. Z myślą o opiece nad służącymi i robotnikami założył zgromadzenie Służebnic Najświętszego Serca Jezusowego - sercanki.Zmarł 28 marca 1924 roku w opinii świętości. Beatyfikowany w Rzeszowie 2 czerwca 1991 r. przez Jana Pawła II, a kanonizowany 18 maja 2003 r. w Rzymie.W IKONOGRAFII bł. Józef Pelczar przedstawiany jest w stroju biskupim iwmitrze.</p><hr /><h3>Św. Mariusz (męczennik)</h3><hr /><h3>Św. Wulstan (biskup)</h3>"
    },
    {
      "id": "20",
      "contenido": "<hr /><h3>Św. Fabian ()</h3><p>Św. Fabian, papież, męczennikJego pontyfikat, podczas którego umocnił i usprawnił organizacyjnie Kościół rzymski, dzieląc Wieczne Miasto na siedem dystryktów, trwal 14 lat. Za czasów Decjusza stał się ofiarą prześladowań.Poniósł śmierć męczeńską na arenie 20 stycznia 250 roku. Jego płytę nagrobną z imieniem wypisanym po grecku odkryto na cmentarzu Kaliksta w 1854 roku. Patron garncarzy.W IKONOGRAFII Święty jest przedstawiany w papieskim stroju pontyfikalnym lub w kapie i tiarze. Czasami z gołębiem na głowie.Podanie głosi, że Fabian znalazł się na zgromadzeniu kleru i ludu, które zwołano w celu wybrania papieża po śmierci Anterosa. Niespodziewanie spoczął nad jego głową gołąb. Fakt ten odczytano jako widomy znak Boży i dokonano wyboru.Jego atrybutami są: anioł z narzędziami męki, krucyfiks, miecz, palma męczeńska.</p><hr /><h3>Św. Sebastian ()</h3><p>Św. Sebastian, żołnierz, męczennikByć może był oficerem gwardii cesarskiej. Wczasie prześladowań, za wyznawanie nauki Chrystusa, umęczony. \"Dioklecjan kazał żołnierzom przywiązać go na środku pola i zabić strzałami z łuków. Tyle strzał tedy utkwiło w nim, że podobny był do jeża, a żołnierze przypuszczając, że już nie żyje, odeszli\" - zapisał Jakub De Voragine. Na pół umarłego odnalazła go pewna niewiasta izaopiekowała się nim. Skoro Sebastian odzyskał zdrowie i siły ponownie udał się do cesarza, wyrzucając mu krzywdę i niesprawiedliwość wobec chrześcijan.Wówczas cesarz kazał go zabić pałkami. Był rok 288(?). Ciało męczennika wrzucone do Cloaca Maxima odnaleziono i pochowano w rzymskich katakumbach.Patron Niemiec, inwalidów wojennych, kamieniarzy, łuczników, myśliwych, ogrodników, rusznikarzy, strażników, strzelców, rannych, żołnierzy.Sebastian należał przez stulecia do najbardziej znanych świętych. Poświęcono mu liczne i wspaniale dzieła. Jego męczeństwo natchnęło wielu artystów - malarzy rzeźbiarzy pisarzy muzyków.W IKONOGRAFII przedstawiany jest w białej tunice lub jako piękny obnażony młodzieniec, przywiązany do słupa albo drzewa, przeszyty strzałami. Czasami u jego nóg leży zbroja. Na starochrześcijańskiej mozaice w kościele św. Piotra w Okowach w Rzymie ukazany jest jako człowiek stary z białą brodą, w uroczystym dworskim stroju.Atrybuty Świętego: krucyfiks, palma męczeństwa, włócznia, miecz, tarcza, dwie strzały w dłoniach, przybity wyrok śmierci nad głową.</p><hr /><h3>Św. Maur (biskup (+ ok. 946))</h3>"
    },
    {
      "id": "21",
      "contenido": "<hr /><h3>Św. Agnieszka (dziewica i męczennica)</h3><p>Św. Agnieszka, dziewica, męczennicaJedna z najbardziej popularnych świętych wstarożytności. Jako 12 - letnia dziewczynka, pochodząca ze starego rodu, miała ponieść męczeńską śmierć na stadionie Domicjana około 305 roku. Na miejscu \"świadectwa krwi\" dzisiaj jest Piazza Navona - jedno z najpiękniejszych i najbardziej uczęszczanych miejsc Rzymu. Tuż obok, nad grobem męczennicy wzniesiono bazylikę pod jej wezwaniem, w której 21 stycznia - zgodnie ze starym zwyczajem - poświęca się dwa białe baranki. Patronka dzieci, panien, ogrodników. Według legendy św. Agnieszka, całkowicie obnażona na stadionie, została rzucona na pastwę spojrzeń tłumu. Za sprawą cudu okryła się płaszczem włosów.W IKONOGRAFII przedstawia się Świętą z barankiem mającym nimb lub z dwiema koronami - dziewictwa i męczeństwa. Nieraz obok płonie stos, na którym ją prawdopodobnie spalono.Jej atrybutami są: baranek z nimbem lub ze sztandarem, gałązka palmowa, dwie korony - dziewictwa i męczeństwa, kość słoniowa, lampka oliwna, lilia, miecz, zwój.</p><hr /><h3>Św. Epifaniusz (biskup Pawii (+ 496))</h3><hr /><h3>Św. Meinrad (+ 862) ()</h3>"
    },
    {
      "id": "22",
      "contenido": "<hr /><h3>Św. Wincenty (diakon i męczennik)</h3><p>Św. Wincenty, diakon męczennikArchidiakon w Saragossie. Powierzono mu opiekę nad ubogimi oraz zarządzanie dobrami diecezji. Podczas prześladowań poddany torturom, aby wyrzekł się wiary, a także by wydal dobra kościelne.Zamęczony 22 stycznia 304 roku. Patron Portugalii oraz leśników, drwali i rolników.</p><hr /><h3>Św. Wincenty Pallotti (prezbiter)</h3><p>Św. Wincenty Pallotti, kapłan, zakonnik (1795-1850)Urodził się i pracował w Rzymie. Doktor filozofii i teologii, magister filologii greckiej. Duszpasterz chorych, więźniów, żołnierzy i ubogich. Tworzył szkoły wieczorowe, stowarzyszenia cechowe dla robotników, sierocińce, ochronki dla dziewcząt. Założyciel Zjednoczenia Apostolstwa Katolickiego charakteryzującego się nowatorskim programem duszpasterskim, który opiera się na współpracy świeckich i duchownych. Centralną część tego dzieła stanowią księża i bracia pallotyni oraz siostry pallotynki. Zmarł 22 stycznia z powodu choroby, której nabawił się spowiadając w zimnym kościele, oddawszy swój płaszcz żebrakowi. Papież Pius XII ogłosił Wincentego błogosławionym, a Jan XXIII świętym.</p><hr /><h3>Św. Dominik (opat (+ 1031))</h3>"
    },
    {
      "id": "23",
      "contenido": "<hr /><h3>Bł. Wincenty Lewoniuk i towarzysze (męczennicy z Pratulina)</h3><p>Męczennicy PodlascyW dniu dzisiejszym czcimy w liturgii Kościoła świętych Męczenników Podlaskich, którzy oddali życie w obronie swej wiary. W styczniu 1874 roku wojsko rosyjskie otworzyło ognień do parafian modlących się przed świątynią skonfiskowaną przez zaborcę na rzecz prawosławia. Ci ludzie bronili wiejskiego kościoła, by nie stał się miejscem oderwanym od jedności z papieżem. Niech dzisiejsi patronowie przypominają nam o obowiązku obrony Kościoła powszechnego przed tymi, którzy kwestionują naukę głoszoną przez Ojca Świętego i próbują przekonać nas, że Kościół musi iść ręka w rękę ze sprawującymi władzę w państwie, i że ma popierać tych, którzy stanowiąc obowiązujące prawo, nie baczą na prośby i przestrogi Jana Pawła II.Wśród obrońców świątyni w Pratulinie, którzy oddali życie za wiarę, znajdowali się:Wincenty Lewoniuk - l. 25, pochodzący z Woroblina. Wśród sąsiadów i znajomych cieszył się opinią pobożnego i przywiązanego do Kościoła człowieka. Podczas obrony świątyni zginął od pierwszej salwy karabinowej.Daniel Karmasz - l. 48, żonaty. Jako przewodniczący bractwa, podczas obrony Kościoła stanął na czele z krzyżem, który przechowywany jest w Pratulinie po dzień dzisiejszy.Łukasz Bojko - l. 22. Był człowiekiem szlachetnym i cieszył się dobrą opinią wśród mieszkańców Pratulina. Podczas obrony świątyni bił w dzwony.Konstanty Bojko - l. 49. Mieszkał w Zaczopkach. Był ubogim rolnikiem i sprawiedliwym człowiekiem.Konstanty Łukaszuk - l. 45. Razem z żoną prowadził gospodarstwo, zdobywając środki na utrzymanie 7 dzieci. Szanowano go za rzetelność i uczciwość.Bartłomiej Osypiuk - l. 30. Był przykładnym ojcem i mężem, człowiekiem głęboko wierzącym. Od dłuższego czasu pełnił straż przy pratulińskiej świątyni i tam też został śmiertelnie ranny.Anicet Hryciuk - l. 19. Ze względu na niezwykłą pobożność i dobroć przyrównywano go do św. Stanisława Kostki.Filip Geryluk - l. 44. Pochodził z Zaczopek. Miał opinię troskliwego ojca i pobożnego człowieka. Zachęcał innych do trwania przy świątyni i sam przy niej zginął.Ignacy Frańczuk - l. 50, z Derła. W opinii najbliższych ponad wszystko przekładał wierność wierze. Po śmierci Daniela Karmasza podniósł krzyż i stał na czele obrońców.Onufry Wasyluk - l. 21. Pełnił funkcję sołtysa w Zaczopkach. Cieszył się dużym uznaniem u ludzi.Maksym Hawryluk - l. 34. Pochodził z Derła. Wraz z żoną pracował na skromnym gospodarstwie. Umarł w domu rodzinnym od rany postrzałowej w brzuch.Jan Andrzejuk - l. 26. Uważany za człowieka bardzo roztropnego, pełnił funkcję kantora w parafii. Ciężko ranny podczas obrony świątyni niebawem zmarł w domu rodzinnym.Michał Wawrzyszuk - l. 21. Pochodził z Derła. U ludzi cieszył się dobrą opinią. Zmarł z ran następnego dnia po obronie świątyni.</p><hr /><h3>Św. Ildefons ()</h3><p>Św. IldefonsImię to oznacza ono człowieka \"gotowego do walki\". Święty, który je nosił - potomek rodziny wizygocko hiszpańskiej - był pisarzem, teologiem i jednym z najwybitniejszych biskupów swojej epoki. Napisał traktat mariologiczny \"O wiecznym dziewictwie Maryi\", dzięki któremu cieszy się wielką czcią w rodzimej Hiszpanii.Przyszedł na świat około 607 r. w rodzinie szlacheckiej. Znakomicie wykształcony w toledańskim Coenobium Agaliense w 633 r., do którego wstąpił wbrew woli ojca, należał do grona uczniów św. Izydora z Sewilli. Święcenia diakonatu przyjął z rąk biskupa Helladiusza. Przywdział habit benedyktyński w Agalii, w klasztorze świętych Kosmy i Damiana, gdzie około 650 r. został opatem. Dbał o zwiększenie dyscypliny zakonnej i uczestniczył bardzo aktywnie w kolejnych synodach, a podczas jednego z nich doprowadził do ustanowienia na dzień 18 grudnia święta Oczekiwania Narodzenia Pana Jezusa. Po śmierci arcybiskupa Eugeniusza II w 657 r. został wybrany jego następcą. Wstawił się przykładnym życiem, świętością życia i zwalczaniem swobodnych obyczajów, panujących na dworze królewskim.Zmarł 23 stycznia 667 r., pochowano go w kościele św. Leokadii w Toledo. Zapisał się w dziejach literatury chrześcijańskiej jako autor zbioru krótkich biografii pt. \"O pismach słynnych mężów\"; jest to fragment historii Kościoła w Hiszpanii w VII w. A oprócz wspomnianego już traktatu maryjnego, napisał także dzieła teologiczne: \"O poznaniu chrztu\" i \"O drodze na pustyni\", kilka listów, homilie, hymny oraz inne utwory liturgiczne.W IKONOGRAFII przedstawiano go często z kielichem w ręku, przeżywającego wizję mistyczną Maryi Dziewicy.</p><hr /><h3>Św. Klemens (biskup i męczennik (+ ok. 303))</h3>"
    },
    {
      "id": "24",
      "contenido": "<hr /><h3>Św. Franciszek Salezy (biskup i doktor Kościoła)</h3><p>Św. Franciszek Salezy, biskup, doktor Kościoła (1567-1622)Syn hrabiego Sales w Sabaudii. Studia teologiczne, biblijne i prawnicze na uniwersytetach w Paryżu oraz Padwie zakończył doktoratem. Po powrocie do domu przyjął święcenia kapłańskie, na co rodzice niechętnie udzielili mu zgody. Pracował w kalwińskim okręgu Chablais. Na murach i parkanach rozlepiał ulotki - zwięzłe wyjaśnienia prawd wiary. W epoce fanatyzmu i zaciekłych sporów objawiał wprost wyjątkowy umiar i łagodność. Jego ujmująca uprzejmość i takt spowodowały, iż nazwano go \"światowcem pośród świętych\". W kontaktach z ludźmi wyznawał zasadę: \"Więcej much się złapie na kroplę miodu aniżeli na całą beczkę octu\". Mając 35 lat został biskupem Genewy. Stworzył nowy ideał pobożności - życie duchowe, wewnętrzne, praktykowane w klasztorach wydobył z ukrycia, aby \"wskazywało drogę tym, którzy żyją wśród świata\". Ze św. Joanną de Chantal założył zakon Sióstr Nawiedzenia NMP (wizytki). Autor wielu pism zaliczanych do klasyki literatury francuskiej. Jego relikwie znajdują się w kościele Nawiedzenia NMP w Annecy.Doktor Kościoła. Patron wizytek, salezjanów i salezjanek; Annecy, Chabery, Genewy; dziennikarzy i pisarzy, prasy katolickiej.\"Tak bardzo pragniemy czasem stać się aniołami, że zapominamy przy tym być dobrymi ludźmi.\"Św. Franciszek SalezyIKONOGRAFIA przedstawia św. Franciszka Salezego w stroju biskupim - w rokiecie i mantolecie lub w stroju pontyfikalnym z mitrą na głowie. Jego atrybutami są: gorejąca kula ośmiopłomienna, księga, pióro, serce przeszyte strzałą i otoczone cierniową koroną trzymane w dłoni.</p><hr /><h3>Św. Felicjan (biskup, męczennik)</h3><hr /><h3>Bł. Markolin (zakonnik (+ 1317))</h3>"
    },
    {
      "id": "25",
      "contenido": "<hr /><h3>Śwśw. Projekt (biskup Clermont i Amaryn, opat, męczennicy (+ 676))</h3><hr /><h3>Św. Ananiasz (męczennik (+ I w.))</h3><hr /><h3>Św. Popon (opat (+ 1048))</h3>"
    },
    {
      "id": "26",
      "contenido": "<hr /><h3>Św. biskupi Tymoteusz i Tytus ()</h3><p>Św. biskupi Tymoteusz i TytusŚw. Tymoteusz, biskup (+I w). Urodził się w Listrze - ojciec był Grekiem, matka Żydówką. Wierny i oddany uczeń oraz współpracownik św. Pawła. Towarzyszył mu w podróżach apostolskich oraz w więzieniu w Rzymie (Flp 2,19-22). Apostoł Narodów wysyłał go w trudnych i poufnych misjach do gmin chrześcijańskich w Koryncie, Filippi, Tesalonikach. Dwa listy Pawłowe do Tymoteusza znajdują się w kanonie ksiąg Nowego Testamentu. Pierwszy biskup Efezu. Miał misjonować w Dalmacji i na Krecie. Tradycja głosi, że za czasów Trajana poniósł śmierć męczeńską.Kiedy Tymoteusz zaprotestował publicznie przeciwko krwawym igrzyskom, wzburzony tłum ukamienował go. Patron Krety. Relikwie Świętego przeniesiono z Efezu do Konstantynopola (356 r.), a następnie krzyżowcy (XII w.) wywieźli je do włoskiego miasta Termoli. Zamurowane, zostały odnalezione przypadkiem 7 maja 1945 roku.W IKONOGRAFII św. Tymoteusz przedstawiany jest w tunice lub jako biskup w liturgicznych szatach. U jego stóp leżą kamienie.Św. Tytus, biskup (+I w.). Znany jest wyłącznie z listów św. Pawła. Pochodził z rodziny grecko-rzymskiej, zamieszkałej w okolicy Antiochii Syryjskiej. Jeden z najbliższych i najbardziej zaufanych uczniów św. Pawia. Towarzyszył mu w podróżach i na soborze apostolskim w Jerozolimie. Paweł ustanowił go biskupem gminy chrześcijańskiej na Krecie. List Apostoła Narodów skierowany do niego należy do kanonu biblijnych ksiąg.Zmarł mając 94 lata. Patron KretyW IKONOGRAFII Święty przedstawiany jest w stroju biskupim. Jego atrybutem jest księga.</p><hr /><h3>Św. Paula (wdowa (+ 404))</h3><hr /><h3>Św. Teogenes (biskup Hippony, męczennik (+ ok. 258))</h3>"
    },
    {
      "id": "27",
      "contenido": "<hr /><h3>Bł. Jerzy Matulewicz ()</h3><p>Bł. Jerzy Matulewicz (Jurgis Matulaitis), zakonnik, biskupUrodził się w 1871 roku w wielodzietnej rodzinie litewskiej, we wsi Lugine koło Mariampola na Suwalszczyźnie. Oboje rodzice umarli gdy był małym dzieckiem. Po paru latach nauki w gimnazjum na prawach eksternisty zachorował na gruźlicę kości. Choroba ta gnębiła go do końca życia. Studiował w seminarium duchownym w Kielcach. Zapamiętano go jako kleryka pełnego spokoju, wewnętrznej równowagi, otwartego, pracowitego. Gdy władze carskie zamknęły seminarium, kontynuował naukę w Warszawie, następnie w Petersburgu. Święcenia kapłańskie przyjął w 1898 roku. Doktorat uzyskał na uniwersytecie we Fryburgu Szwajcarskim. Powrócił do Kielc, gdzie podjął zajęcia jako profesor seminarium. Następnie rozwinął działalność społeczną w Warszawie, zakładając m. in. Stowarzyszenie Robotników Katolickich oraz gimnazjum na Bielanach. Był założycielem zgromadzenia Sióstr Ubogich od Niepokalanego Poczęcia NMP. W 1907 roku objął katedrę socjologii w Akademii Duchownej w Petersburgu. W dwa lata później wstąpił do zakonu marianów. Zreformował go, przystosowując do potrzeb współczesności. W 1911 roku został generałem zakonu, którym kierował do śmierci. W 1918 roku mianowano go biskupem wileńskim. W 1925 został arcybiskupem i wizytatorem apostolskim Litwy.Zmarł 27 stycznia 1927 roku w Kownie.Beatyfikowany przez Jana Pawła II w 1987 roku.Jego relikwie spoczywają w kościele w Mariampolu.Jest jednym z patronów Litwy.</p><hr /><h3>Śwśw. Dacjusz i Reatrus (męczennicy (+ V w.))</h3><hr /><h3>Św. Witalian (papież (+ 672))</h3>"
    },
    {
      "id": "28",
      "contenido": "<hr /><h3>Św. Tomasz z Akwinu (prezbiter i doktor Kościoła)</h3><p>Św. Tomasz z Akwinu, dominikanin, doktor Kościoła (1226-1274)Urodził się na zamku Roccasecca niedaleko Akwinu jako syn rycerza. Wychowywał się w klasztorze Monte Cassino. Podczas studów na uniwersytecie w Neapolu wstąpił do zakonu dominikanów co spotkało się zdezaprobatą rodziny. Wszelkimi sposobami, włącznie z dwuletnim aresztem domowym, próbowano zmienić jego decyzję. Bezskutecznie. Dalsze studia odbył w Kolonii, a następnie wParyżu, gdzie przyjął święcenia kapłańskie. Wykładał na macierzystych uczelniach, w Rzymie oraz na dworze papieża Urbana IV. Kaznodzieja, poeta, ale przede wszystkim wielki myśliciel, człowiek niezwykłej wiedzy, którą umiał połączyć z nie mniej wielką świętością. Powiedziano o nim, że \"między uczonymi był największym świętym, a między świętymi największym uczonym'. W swej skromności odmawiał kilkakrotnie propozycji zostania biskupem. Stworzył zwarty system nauki filozoficznej i teologii katolickiej, zwany tomizmem. Wywarł głęboki wpływ na ukierunkowanie zachodniej myśli chrześcijańskiej. Jego spuścizna naukowa obejmuje dziesiątki tomów. Zadziwia wnich uniwersalizm podejmowanych zagadnień, głębia i prostota wyjaśnień, błyskotliwość myśli.Św. Tomasz zmarł w drodze do Lyonu, podążając na sobór. Miał 48 lat. Jest doktorem Kościoła. Patron dominikanów, szkół katolickich, księgarni, studentów, teologów. Opiekun podczas sztormów.W IKONOGRAFII św. Tomasz przedstawiany jest w białym habicie dominikańskim, także w czarnym habicie i białym szkaplerzu.Jego atrybutami są: anioł, gołąb, infuła u nóg, której nie przyjął, kielich, kielich z Hostią, księga, laska, model kościoła, monogram IHS, monstrancja, pióro pisarskie, różaniec, słońce na piersiach, które symbolizuje jego Boską inspirację.Jego znakiem jest także Chrystus w aureoli.</p><hr /><h3>Bł. Julian Maunoir (apostoł Bretanii (+ 1683))</h3><hr /><h3>Św. Leonidas (męczennik (+ 303))</h3>"
    },
    {
      "id": "29",
      "contenido": "<hr /><h3>Bł. Bolesława Lament (dziewica)</h3><p>Bł. Bolesława Maria Lament, zakonnicaUrodziła się w 1862 roku w Łowiczu. Ojciec jej był rzemieślnikiem. Mając 22 lata wstąpiła do zgromadzenia Sióstr Rodziny Maryi. Pracowała jako nauczycielka i wychowawczyni w Warszawie, Petersburgu i na Krymie. Założyła nowe zgromadzenie Misjonarek Świętej Rodziny (1905), którego celem była praca ekumeniczna na ziemiach pińskiej, białoruskiej, wileńskiej - terenach zróżnicowanych pod względem narodowościowym i wyznaniowym, a także pomoc ludziom biednym, upośledzonym, zepchniętym na margines społeczeństwa. Bolesława założyła nowe placówki swego zgromadzenia na Białorusi, w Estonii, Finlandii, Litwie, Polsce, Rosji, Ukrainie. Stawiając siostrom i sobie wzór Świętej Rodziny naśladowała Ją w ubóstwie, umiłowaniu pracy wytrwałości, delikatności. W jej duchowości uderza wierność woli Bożej, postawa wstawiennicza i wynagradzająca.Zmarła 29 stycznia 1946 roku w Białymstoku w opinii świętości.Beatyfikował ją w 1991 roku Jan Paweł II. Relikwie Błogosławionej spoczywają w kościele w Ratowie.W IKONOGRAFII bł. Bolesława przedstawiana jest w habicie zgromadzenia. W dłoniach trzyma otwartą księgę.</p><hr /><h3>Św. Aniela Merici (dziewica)</h3><p>Św. Angela Merici, dziewica, zakonnicaUrodziła się w roku 1470(?) w Desenzano nad jeziorem Garda w północnych Włoszech. Wcześnie osierocona, przebywała udalszej rodziny zajmując się gospodarstwem. Miała 40 lat, gdy zamieszkała wmieście. Należąc do ruchu \"Del Divino Amore\" podjęła pracę charytatywną. Prowadziła życie pełne modlitwy i wyrzeczenia. Zyskała wkrótce taki autorytet, że zaproponowano jej prowadzenie dzieł dobroczynnych w Wenecji, a następnie wRzymie. Trzeźwa obserwacja oraz pogłębione życie duchowe doprowadziły ją do poszukiwania nowych dróg duchowości w chrześcijaństwie. Wśród skromnych posług, jakie wykonywała, umiała odnaleźć nową rolę kobiety w społeczeństwie przekształconym przez Odrodzenie. Podjęła pracę wychowawczą, uważając, \"iż nieład w społeczeństwie wywodzi się z nieładu w rodzinie\". Założyła nowy zakon - Sióstr Urszulanek - którego członkinie, nie wyróżniając się strojem, nie będąc zamknięte w klauzurze, poświęcają się wychowaniu dziewcząt, przyszłych matek. Swoim zakonnicom kazała \"iść w lud\". Stworzyła nowy model apostołowania wKościele. Nie mając elementarnego wykształcenia, posiadała wyjątkową inteligencję i wielką mądrość. Pod jej duchowym wpływem pozostawała poważna część elity ówczesnych Włoch. Zmarła 27 stycznia 1540 roku.W IKONOGRAFII Święta przedstawiana jest w habicie urszulanki z białą chustą na szyi.</p><hr /><h3>Św. Gildas (zwany Mądrym, opat        )</h3>"
    },
    {
      "id": "30",
      "contenido": "<hr /><h3>Św. Hiacynta (dziewica)</h3><p>Św. Hiacynta (Giacinta Marescotti)Księżniczka, dziewica, zakonnica (1585-1640). Pochodziła ze starego, rzymskiego rodu. Mając 19 lat wstąpiła do klasztoru klarysek w Viterbo. Dopiero podczas ciężkiej choroby poznała właściwy sens swojego powołania. Po ustąpieniu choroby podjęła życie modlitwy i pokuty. Rozwijała szeroką działalność charytatywną. Nawiedzała więzienia, szpitale, przytułki, niosąc tam pomoc i spełniając najniższe posługi. Założyła dwa stowarzyszenia (1636,1638) opiekujące się ludźmi chorymi i starymi. Jako można pani, posługująca nędzy ludzkiej, dawała wielce budujący przykład ludziom tamtego czasu. Mistyczka. Spisała diariusz duchowy. Beatyfikowana w 1726 roku, kanonizowana w 1807.</p><hr /><h3>Bł. Bronisław Markiewicz (prezbiter)</h3><p>Bł. Bronisław MarkiewiczUrodził się 13 lipca 1842 r. w Pruchniku w pobożnej, wielodzietnej rodzinie katolickiej.Po uzyskaniu świadectwa dojrzałości wstąpił do Wyższego Seminarium Duchownego w Przemyślu, gdzie 15 września 1867 r. przyjął święcenia kapłańskie. Przez pierwsze 18 lat życia kapłańskiego prowadził gorliwą pracę duszpasterską na terenie macierzystej diecezji. Był cenionym wikariuszem, proboszczem, profesorem teologii pastoralnej, spowiednikiem i przewodnikiem duchowym sióstr klauzurowych.Czując powołanie do życia zakonnego, w 1885 r. wstąpił do prężnie rozwijającego się zgromadzenia salezjanów w Turynie, gdzie 25 marca 1887 r. w obecności św. Jana Bosko złożył śluby zakonne. Po kilku latach owocnej pracy na terenie Włoch w 1892 r. powrócił do Polski i został proboszczem w Miejscu Piastowym. Wzorem św. Jana Bosko poświęcił się — oprócz zwyczajnej działalności parafialnej — młodzieży biednej i osieroconej. Dla niej otworzył w Miejscu Piastowym instytut wychowawczy pod nazwą «Towarzystwo Powściągliwość i Praca», który zapewniał wychowankom pomoc materialną i duchową oraz przygotowywał ich do samodzielnego życia. Z myślą o rozwijaniu tej działalności w 1897 r. założył Zgromadzenie Księży Michalitów i Zgromadzenie Sióstr Michalitek. Przyjęty ponownie do diecezji przemyskiej, za zgodą biskupa, św. Józefa Sebastiana Pelczara, kontynuował działalność duszpasterską, wychowawczą i formacyjną. Zmarł po długim, pracowitym i świątobliwym życiu 29 stycznia 1912 r.Czcigodny sługa Boży, kierując się żarliwą miłością Boga i bliźniego, poświęcił całe życie wychowaniu dzieci i młodzieży. Najbiedniejszym, zaniedbanym, opuszczonym i osieroconym pragnął okazać ludzką życzliwość i dobroć, której tak bardzo potrzebowali. To pragnienie wyraził w słowach: «Chciałbym zebrać miliony dzieci i młodzieży z wszystkich krajów i narodów, żywić ich za darmo i przyodziewać ich na duszy i na ciele». Ks. Markiewicz pozostał wierny temu pragnieniu do końca życia. Swoim córkom i synom duchowym dał wzór żywej wiary i nadziei, umiłowania modlitwy i przykład bezinteresownej troski o zbawienie dusz ludzkich.</p><hr /><h3>Św. Martyna (dziewica i męczennica (+ III w.))</h3>"
    },
    {
      "id": "31",
      "contenido": "<hr /><h3>Św. Jan Bosko (prezbiter)</h3><p>Św. Jan Bosco, kapłan (1815-1888)Syn wieśniaków piemonckich. Miał 2 lata, gdy zmarł mu ojciec. Młode lata spędził w ubóstwie. Wcześnie musiał podjąć pracę zarobkową. W 1841 roku otrzymał święcenia kapłańskie. Wkrótce potem rozpoczął pracę wśród ubogiej, zaniedbanej i opuszczonej młodzieży. Szukał dla niej zatrudnienia, uczył rzemiosła, organizował szkoły elementarne, zawodowe, internaty. Trosce o byt towarzyszyły działania katechetyczne, a także i rekreacyjne. \"Zaniósł wiarę, nadzieję i pokój tam, gdzie samotność rodziła nędzę\" (z hymnu brewiarzowego). Ten apostoł młodzieży uważany jest za jednego z największych pedagogów w dziejach Kościoła. Aby zapewnić stałą pieczę nad młodzieżą, założył rodzinę zakonną, tzw. salezjanów. Jan Bosco proponował uświęcenie przez sumienne wypełnianie obowiązków. Będąc tak aktywny, potrafił odnajdywać czas na modlitwę, głębokie życie wewnętrzne. Obdarzony niezwykłymi charyzmatycznymi przymiotami, mając dar czynienia cudów (które skrupulatnie udokumentowano podczas procesu kanonicznego), pozostawał człowiekiem pokornym i skromnym. Uważał siebie za liche narzędzie Boga. Jest patronem młodzieży, młodych robotników, rzemieślników.\"Oddal ode mnie wszystko, co moje, lecz daj mi dusze.\"Św. Jan BoscoW IKONOGRAFII św. Jana Bosco przedstawiany jest jako kapłan w sutannie zakonnej</p><hr /><h3>Św. Marcelę (wdowę (+ 410))</h3><hr /><h3>Św. Batylda (wdowa)</h3>"
    }
  ]
}